{
    "fbdd0500-25e9-4972-9e81-21d05b19ca6a": "\"...we've seen how powerless they truly are.\" {n}Camellia finishes Anevia's thought with ruthless precision.{/n} \"Henceforth we shall have no one but ourselves to rely on, I suppose?\"",
    "94f4f838-c9c4-492d-b4a0-c373e93ea397": "\"A camellia is a plant, right? Something like water hemlock?\"",
    "68ace8fc-9fc1-4125-b750-0d3ad89b6abc": "\"A couple weeks back, a crusader went missing, a young guy. You opened an investigation in the citadel, even, but it was a bust. His body turned up a few days later — that's all that came of the inquiry.\"",
    "81218d50-0d25-4eea-aced-3242fd9d4b20": "\"A general should always be in full view of his forces. An elevated vantage point is what we need.\"",
    "f5c4cb05-76e9-4935-95ee-295e8de5735d": "\"A gnome Hellknight... You must have had to fight long and hard to win the respect of others.\"",
    "eeb763ba-33f4-45f4-9395-654567ad25f3": "\"A man can be stopped. A hurricane cannot. I want to be a man.\"",
    "5952914a-943e-40fc-99c8-a702dd81944b": "\"A noblewoman who knows how to cook over an open fire. You truly are a lady of many talents, Camellia.\"",
    "d4130c79-e2a7-48a4-a5c9-5a86637277fb": "\"A person can be freed from captivity. But changing what's taken root in your head... that's where the real prison is.\"",
    "a54714f5-e39f-4a33-a2d0-b41eb836db94": "\"A promise. Pah. As if that could ever stop me.\"",
    "52ee0bf0-24bf-482f-b873-4d6cd3b061de": "\"A sheltered noblewoman able to wield a blade with deadly skill. Highly suspect. What are you hiding?\"",
    "c530c700-a0a5-4b6e-898f-7f7ff851c2db": "\"A thief once broke into our house. His hands were cut off in punishment for his audacity. And quite rightly too, I think.\"",
    "5999b8c1-fe4e-43b4-8519-913159784388": "\"A wise decision.\" {n}Camellia nods.{/n} \"Think it all over, and then make the only correct choice. Now, if you'll excuse me.\"",
    "88d3c0a9-c9a4-4ac1-8dca-0ea19d800323": "\"A woman from the Wintersun Woods who calls herself a shaman is poisoning the lands with her very existence. She reminds me of my first mentor — diligent and stupid beyond repair. I suggest we take a walk to Wintersun and turn her blood to a good cause.\"",
    "fb3c449e-fd8e-4450-82df-e51829f2d67a": "\"About that.\" {n}She lowers her head, her cheeks blushing scarlet.{/n}",
    "90e1e4f4-48ac-4af5-b79b-179e43ba3c07": "\"About what? Has something happened?\"",
    "56e991f7-83b2-45af-b560-32af3983a63a": "\"Accept this sacrifice, {g|Mireya}Mireya{/g}. Drink of its blood. Drink of its strength. Drink of its life.\" {n}Camellia lowers the amulet into the open chest cavity of the crusader, then raises the amulet above her head. Blood drips from the snake's head onto the girl's expectant tongue.{/n}",
    "1453a016-366a-422f-8fcb-be5105a925d6": "\"Actually, I wanted to ask you a serious question.\"",
    "4e1a8e40-3458-459f-af06-c2865e14c9ee": "\"After our tryst on the balcony, you said you didn't want me to see other men. It's not that I have anyone else, but... Um.\" {n}She bites her lip, choosing her words.{/n}",
    "d660557b-b9fd-45e8-853d-7c61033cbd9d": "\"After our tryst on the balcony, you said you weren't interested in seeing anyone besides me... Now, don't think it matters one jot to me whether you've kept your promise, it's just... Um.\" {n}She bites her lip, choosing her words.{/n}",
    "d9a874d9-529f-4dea-a76a-ec012a5511a0": "\"After visiting her laboratory, I must say I am seeing Areelu Vorlesh with fresh eyes. I do respect her talents in a way. Some of them.\"",
    "d529ab7e-02a3-4ab7-8b11-5d3dd906d942": "\"After your ritual, you said you wouldn't be able to sleep without a man that night. Tell me, have you ever been interested in... other options?\"",
    "b2c3b0f1-ca76-4acf-8769-2d0bb242790f": "\"After, once I'm finished, I shall eat a piece of the sacrifice's flesh. What will it be today — kidney or heart? Or, perhaps, a morsel of spleen? Mmm, it's always so difficult to choose.\"",
    "62c3c87c-c784-447f-af9a-1d0728e895a9": "\"Ah!\" {n}You decisively, possibly even roughly, pull Camellia to you. Her cry sounds overly loud, loud enough to be heard in the square below the balcony. You look down — no, no one is paying any attention. The life of Drezen flows on.{/n}",
    "3b72eac4-0eb5-4489-a944-1db82d548897": "\"Ah, my little trinket. It's so nice of you to notice. But I assure you, this amulet is nothing but a bauble. Can a lady not be drawn to beautiful, useless things?\"",
    "9d6b27b2-3eb1-49ca-95c7-db688c643d30": "\"Ah, so now you are trying to say that it was my fault?\"",
    "03d4d96c-3466-47dd-800c-1be67c2607b7": "\"Ah, that's a good question. You would have learned the truth sooner or later, you know. I've told you too many stories about Mireya, you never would have let the matter lie. Of course, I could have left — fled in the dead of night, leaving you a farewell note. But...\"",
    "216da228-3502-4349-ab17-a90818b07199": "\"Ah, this is the room of my first mentor. Take a look around, if you want to. I'm sure you could find many of the curious tools and devices she used during our lessons.\"",
    "941615da-c1e0-4865-9918-2e9fe8a26b95": "\"Ah... Camellias. I see they never stop blooming.\" {n}She smirks.{/n} \"On my father's orders, the garden must have camellias in bloom all year long. Whatever the season, whatever the weather. Why does he even bother, do you think?\"",
    "c24f081c-9445-4268-87a6-0c40fe792f85": "\"All right, hint taken. Where do you want to go together?\"",
    "cc403e13-33a4-4c3d-b3a1-1062da7cf9aa": "\"All right, if that's what you want.\"",
    "c7a0d29a-aeca-4290-83e8-479402e5022a": "\"All right, let's discuss... ahem... strategy.\"",
    "547a5a23-4a62-4982-9a5e-59c49b0c4d09": "\"All right, let's try.\"",
    "8a999f78-b4c8-459d-90ea-2113c27d0b9e": "\"All right, so what are you proposing?\"",
    "baabffc6-8898-4c9c-a13b-1fd27124347e": "\"All right, then, so what's next?\"",
    "0d3bf622-7edf-48f0-89fd-0e62f39a21f8": "\"All right. I'll go with you to the Ten Thousand Delights.\"",
    "441d1b36-e95d-4a49-89e1-6e133744dc5f": "\"All right. I'll search for the crusader.\"",
    "c0901d83-84b2-4bf7-8a97-f586fdb66b79": "\"All right. Let's drop the subject.\"",
    "00d557cf-d6d5-4b2e-819a-4364ea7a4e71": "\"All right. We'll go to Kenabres as soon as I have time to spare.\"",
    "a820ffdd-0e81-4097-959d-0a93a771a47e": "\"All that stuff frightened me! That was a nightmare, wasn't it? You must have been scared too...\"",
    "446d095a-faf2-47ad-8d7f-aad59d70b2fe": "\"All we do here is fight and kill. Isn't that enough blood for Mireya already?\"",
    "cdde30c2-8bcb-4519-b86f-b6acab6a81a7": "\"Although I don't know why that fact should bother me. You're the one who has to live with it, not me.\" {n}Camellia looks you up and down with ice-cold eyes.{/n} \"I suppose I shouldn't hope that you can read between the lines, so I shall be blunt — this date was our last.\"",
    "48700d45-6291-4493-b817-346d52a34675": "\"And I also wanted to tell you that I miss you so much and I can't wait until our next meeting!\"",
    "7ff01bdc-0039-4cb3-87ba-071e67646bff": "\"And I don't give a damn about you either, Horgus Gwerm! I don't care about your bloodline or about any excuses you can come up with. Do you really think that I couldn't have escaped your mansion if I'd wanted to? You never acknowledged me as your daughter — 'twas no skin off my nose. You wanted to marry a noblewoman to continue the Gwerm line — well, that was your own affair. You provided for me and didn't try to stop me communing with the spirits. I never wanted anything more from you.\"",
    "853f7220-ce0b-44e7-ac09-0263763cfe0b": "\"And I still do not care about the cause for which we are fighting. I probably ought to have cast you off, rather than lay my head on the chopping block alongside yours.\" {n}Camellia looks at you.{/n} \"But I've grown attached to you now. I don't like the idea of you perishing in this place. That is why I shall help you win.\"",
    "55635507-e135-4e06-96ec-7975645af1d0": "\"And I want to say that I feel a little embarrassed by my behavior back there. I shouldn't have lashed out at you. And I shouldn't have arranged that 'normal' date in the first place. I could have guessed that it wouldn't work out. It was stupid of me.\"",
    "d8300de5-357a-48da-9419-8dcbd9a1be08": "\"And Lann is some specimen of underground fauna? Like a horned toad?\"",
    "206eea6a-360e-41f2-b9ca-0a27f5d4749f": "\"And also because you like having sex with me.\" {n}Camellia gives you a fleeting smile.{/n}",
    "6d2431cf-e504-4336-a470-ff9cf2d57e3c": "\"And did you know that the length of an individual's tongue is inversely proportional to the length of their life?\"",
    "dbc9d768-5a90-47e3-bae7-fc1df0801ad4": "\"And it is not a bad approach in the battle for attention. So many tender-hearted, naive people are capable of loving out of pity. At least you and I, my dear Camellia, would never use such means to secure another's affections.\"",
    "b07d79f1-cbad-4b99-9841-fbf8c7bec548": "\"And there is something else I inherited from my mother. Her beauty.\" {n}The young woman offers the barest hint of a smile.{/n} \"You know what I like most about those who inherit the features of different races, like my mother and I? We gain the best of both worlds.\"",
    "9e02bdb5-d11e-49bf-816b-0a400dc84984": "\"And there is something else I inherited from my mother. Her beauty.\" {n}The young woman offers the barest hint of a smile.{/n} \"You know what I like most about those who inherit the features of different races, like you and me? We gain the best of both worlds.\"",
    "415c84be-20e7-437a-ad98-0ee22809fbb5": "\"And what makes you think that I wanted it to be hard?\" {n}Camellia brushes her lips against your cheek.{/n} \"Less talking, my friend. Save your comments for later.\"",
    "ecad2dea-5a2e-4e64-bb70-307b49f973fa": "\"And yet again you remind me that we have walked right into the lair of a dangerous beast, hoping to reason with it. If I could go an hour without being reminded of our predicament, I should be ever so grateful.\"",
    "47197c2a-fe17-430a-a25a-de5b42942035": "\"And you believed my lies. You wanted to believe that story because it sounded so pretty. So I'll take your words as a compliment.\"",
    "4035459b-1a92-42e4-9bb0-523db59a4495": "\"And your business is, apparently, to avoid giving a direct answer.\" {n}A slight smile appears on Camellia's lips.{/n} \"Well, let's go. The time has come to have a little heart-to-heart with my dear papa.\"",
    "21f4dae8-36e0-4bec-9dc5-aed1b7f6d12d": "\"And?\"",
    "9492d4b3-3b54-4743-bf75-e9887f07b757": "\"Another drink?\"",
    "5bd7cb7c-bfa7-45a6-b20c-256a8d25fbc2": "\"Another murder? What's that commander playing at? Oh, it's you.\"",
    "8526c444-0d3f-4e82-9a5f-ebf154681aa7": "\"Any one of us can boast of the scars we have gained on the crusade. But only Wenduag can boast of scars inflicted by the Commander.\"",
    "1a669709-2e56-43e8-89cc-904bb1cbda3f": "\"Anyway, as much as I enjoy our delightful conversations, the spirits are calling me — and I must respond. Please excuse me.\" {n}Camellia turns away, watching you out of the corner of her eye.{/n}",
    "7c640a99-2478-493a-a701-3063fabb4680": "\"Anyway, the Varisian didn't even last three months here. Oh, how she wheezed when I plunged my stiletto into her throat. And her eyes — shocked and terrified in equal measure. The old crone never suspected a six-year-old girl could be capable of such a thing.\"",
    "58f47f11-520b-4c5f-9a28-51b608380ffe": "\"Are we ready to go in?\" {n}Camellia's voice trembles, from either anticipation or nerves.{/n}",
    "fb9f16e8-d0ee-42e8-bdd2-0ba07d2db9f7": "\"Are you all right?\"",
    "be2e510a-3285-443b-96a1-b0160c9e8a5b": "\"Are you bothered by the fact that Horgus never openly embraced you as his daughter?\"",
    "cc57e9f4-77ec-450c-8b0c-8f848bf52e42": "\"Are you coming with us then? The more the merrier. And that blade of yours is nothing to sniff at.\"",
    "aa4bf9ce-fc5f-4409-8252-81daa9c8613f": "\"Are you going to kill this... Horgus?\"",
    "a205b76e-a77b-4e04-ab80-64475c85bc5a": "\"Are you going to tell me what I'm supposed to have done, or should we just skip straight to the punishment?\"",
    "e46c220f-b10f-45a5-9615-159154f68ae4": "\"Are you kidding? All that lace on me? It'd be like putting a saddle on a sow. It'd be enough to make the cats laugh!\"",
    "b86fcbba-44d7-4340-8e5d-cc73e384e913": "\"Are you nervous?\"",
    "8db822fd-901d-447d-a92a-147cbb6c51ef": "\"Are you ready to keep going?\"",
    "d70cb311-25a6-4e9f-b65b-0f630f9c83f4": "\"Are you ready to move on?\"",
    "421b53cb-5a05-4aa7-9771-74f90e3e21da": "\"Are you serious?\"",
    "67ecea6d-9c91-4443-bbf8-98ff99c7133a": "\"Are you still trying to learn something from the spirit in your amulet?\"",
    "dc5465fd-1004-46d5-912e-e4ce1e9861aa": "\"Are you sure you are not overstating the value of your services? Can killing truly be such challenging work?\"",
    "ccd46c14-a32a-4403-b763-4e78dc5f1137": "\"Are you talking about the homunculus of Herrax — whom I was about to sacrifice to Mireya — turning into my father?\" {n}Camellia looks around, haunted.{/n}",
    "d754ccb0-9804-404b-b6ff-95a3f00fc05b": "\"Are you talking about the slave of Herrax — whom I was about to sacrifice to Mireya — turning into my father?\" {n}Camellia looks around, haunted.{/n}",
    "e965d68c-7b82-4356-a55c-bca3fb2df99d": "\"Are you trying to poison me?\"",
    "ac6d862d-c9e9-4862-b00a-354e221da5bb": "\"Are you wearing new perfume? I don't know it.\"",
    "d6ed3f98-72b7-408d-bf54-b7f626287352": "\"As long as you keep showing me this beautiful face, I know fortune will continue to smile on me.\"",
    "28e7f603-ad1f-43e1-a1b9-b74cf633dc09": "\"As the saying goes, every family has a skeleton in its closet. In my case, all the skeletons are hidden in the cellar.\" {n}Camellia smiles fleetingly at her own joke.{/n}",
    "4a874afe-1cc6-43e3-b72e-f35ef385d04f": "\"As you can see, there is nothing dangerous in the wine, just a potion of invisibility,\" {n}says Camellia's disembodied voice.{/n} \"I spent quite a while trying to decide on a location for our meeting because I wanted it to be special. And I found the perfect place. So... meet me on the balcony. Don't keep me in suspense too long, all right?\"",
    "993f62d2-7b51-46fc-960d-0a9dd8570578": "\"As you can see, there is nothing dangerous in the wine, just a potion of invisibility,\" {n}says Camellia's disembodied voice.{/n} \"You gave me an excellent idea when you said our 'battle with the demon' would require an elevated vantage point. So... meet me on the balcony. Don't keep me in suspense too long, all right?\"",
    "a0c6071e-0791-4136-a7f3-95a9fce5c599": "\"As you may have noticed, my lie has worked remarkably well.\"",
    "d373072d-de28-4a8b-a576-62008feab1b6": "\"As you wish, Commander.\" {n}Camellia makes no effort to conceal her broad smile.{/n} \"This won't take long.\"",
    "76883698-6afb-42b0-9f6d-e92571ab7283": "\"At least we know about her crimes now. If she comes back here, we'll be ready.\"",
    "0dcd905b-5ecb-4209-b313-94ad2ddc402a": "\"At one time I believed Nocticula was the only goddess who could hear my prayers. Fortunately, I was wrong.\"",
    "3c2f97af-8b51-4bd0-94de-3c494acf90c1": "\"At the time, I thought it was a sweet little joke, I just laughed when you said it. But ever since, I haven't been able to stop thinking about it.\" {n}Camellia's eyes are intent.{/n} \"Why did you say that? What did you mean by it?\"",
    "ee5bc754-b24b-47d3-9739-43471dc23782": "\"Awful.\"",
    "c9ed44b0-8589-47ed-9125-32e567dcc739": "\"Bad enough the demons are slaughtering us, now there's no peace even inside Drezen.\"",
    "16ae95f9-358f-473b-ab85-aeb66543ff30": "\"Balls are hectic affairs, and I cannot abide crowds. Traveling with friends and fighting for a common cause is more to my liking.\"",
    "6113a61d-348f-4c48-ae3a-c161c7556f8d": "\"Because I asked him to. I want to remember the pain — both the pain the Varisian dealt to me, and the pain I paid back to her. The hatred I felt toward her lives in me to this day. Every time I enter this room, my hands start to tremble and my heart pounds as if it is trying to jump out of my chest.\"",
    "6a8d911a-b31f-4b0a-b879-81151534ff8c": "\"Because it is what I want, understand? My desire alone must be enough for you—\" {n}Camellia stops. A shadow of fear crosses her face, but she immediately hides it behind a modest smile.{/n} \"It seems I lost control over myself. I apologize. Over the past few days, I have expended great effort trying to summon Mireya and make her talk. The exertion... it has taken its toll on me.\"",
    "bd4f13f3-eb74-4247-a4f2-eac645605503": "\"Been getting off to thoughts of the Commander, have you? That means you owe me. Leave your money and valuables, and get out of my sight before I count to three. One...\"",
    "4c1ee262-b6df-427e-b724-8e642ce8ed05": "\"Besides, it is Mireya's will. A paltry ten servants and we shall be able to get through to her at last! The price is reasonable!\"",
    "fd213a68-9415-4a0d-a765-1a98444c1a33": "\"Besides, it is the secrecy that excites me. If I were to make my claim on you public, the secrecy would be lost and our encounters would lose their piquancy.\" {n}She permits herself a reassuring smile.{/n} \"So let's say we just go back to being friends. I hope you will find this parting easy to bear. I know I shall.\"",
    "1afc93c5-bd4c-4b66-9d2b-afc5d68ff060": "\"Besides, you understand, Mendevian society would hardly have accepted me, considering my... peculiarities.\"",
    "d615de79-9a0c-4395-b205-a5e40fec1ffc": "\"Boredom is my guess. That's what she felt.\"",
    "dd3f15a2-996a-4733-a109-416dfabb6e90": "\"But I never gave up on the investigation, even when everybody else stopped digging. I know we're at war and that people are dying left and right, but that's no reason to turn a blind eye to crime.\"",
    "8b777f44-5bf0-4540-b12c-1d46efa6d646": "\"But are you prepared to sully those lily-white hands of yours in order to win that grand future?\"",
    "725f7e16-7574-43de-944e-0982ca01d72c": "\"But before we begin, I want to make a few things clear — to make sure we understand each other — so we may fully enjoy ourselves later.\"",
    "ddb8cb54-9fbc-41d7-a149-a92872cd4080": "\"But how cunningly she manipulated them all and made them serve her! I can't help admiring that insect's trickery.\"",
    "c7e8a7b5-52f2-4f5d-9ce0-c90a6b124eba": "\"But it would be a lie to say I don't enjoy what I do.\" {n}She licks her lips hungrily.{/n} \"I remember all of them. Every last breath, shriek, and sob. Every fatal stab. Blood running down the blade as I pull it from a victim's heart. The taste of the drops on my tongue.\"",
    "0ce72e65-a8fd-46eb-9c5a-09905262c319": "\"But just a moment — once I reach the heart, we shall see a veritable fountain! I'm not opposed to getting a little wet today. How about you?\"",
    "055de4c7-079b-45d3-8155-da3f805cbad8": "\"But missions aren't the same at all. Unless shouting orders at me in the midst of battle counts as spending time together?\" {n}Camellia pouts.{/n}",
    "e5b96f87-d50f-47e9-bb7f-fe9b4ce9ba1c": "\"But now that I'm with you, I have no need of this amulet anymore, do I? No one would dare lay a finger on a companion of the crusade commander.\"",
    "18b65b2b-4274-42b2-bd03-1dac5ab1d54b": "\"But now... now I don't need you anymore. I have {name}, who will protect me and hide me from justice if it comes for me. As for you, you are just garbage left over from my former life. And it's time to dispose of you.\" {n}The stiletto trembles in Camellia's hand. She grips the handle so tight her knuckles turn white.{/n}",
    "c069f6c0-9b61-48e4-a317-8ca2e61e4bfd": "\"But some things never wash off, isn't that right? Like blood... It's always on your hands, even if you can't see it.\"",
    "9f69a3fb-7006-48c1-946b-1f56f2a0db7a": "\"But sometimes... sometimes a person crosses my path, and I sense it: there they are. That one is mine. They shall be mine. And the desire to kill springs up unbidden — vivid and burning like a forest fire. Suppressing that urge is difficult indeed. I have experienced it a few times — with my old mentor in my childhood, and with... some others.\" {n}She licks her dry lips.{/n}",
    "b8060d2c-e863-479c-a080-647526d3c4d1": "\"But thank you for asking me how I feel. I appreciate it, I do.\" {n}A warm smile appears on her lips for a moment.{/n}",
    "cdcaa59d-fd6e-47ec-83c4-5fb77ba95c77": "\"But the deaths of enemies on the battlefield don't bring me any relief. It comes only with the deaths of those who considered me a friend. The deaths must be unexpected, so that I can see the disbelief and dread in my victims' eyes. But I am a clever girl — I know that society would never condone my unconventional desires. So I invented a nice story that I could feed to those who would protect me from society.\"",
    "186b0526-a7c4-4c61-8503-a0eb500e8169": "\"But then I thought...\" {n}Her voice breaks, and she goes on in a husky whisper.{/n} \"I realized that I didn't want to lose you. That's why I'll try to change, to become 'normal' for you. I can't promise you anything, but I shall try my best.\"",
    "2d4d60b2-d26c-4280-8dfd-397c6b7f0f9e": "\"But then again, there are so many opportunities for fun!\"",
    "6305a8b1-7225-463b-ba17-75f935f2add9": "\"But this opens up so many possibilities! One day someone will have a few too many and burn the place to the ground in a drunken accident. And whoever does it will become famous for destroying the stronghold that the finest crusaders defended against the demon hordes!\"",
    "f9c024be-d843-45ed-aedd-d675443a3e32": "\"But when that day comes, the spirits of Sarkoris will come to my aid.\"",
    "d06ce501-d6c0-493a-9a09-df322b0434ec": "\"But why did your dear papa conceal you from society for so long, Lady Camellia? It's an outrage!\"",
    "650a29e8-96e9-4410-b193-ccad99128b80": "\"But wiping out an entire people because of the mistakes of a few? No... that is monstrous.\"",
    "7bff02e8-f4ba-447f-a734-11ec99ae88a9": "\"But you have gained abilities that could prove useful to me. I wonder how sharp a blade you could turn into...\"",
    "e3395d2e-cc2c-4803-ada9-c3e3b57dfab5": "\"But you should remember one thing — I owe you nothing. And if you ever think of speaking to me like that again, take my advice — don't.\"",
    "7499a1c1-000c-46ff-8a5e-84e2703245f6": "\"But... why ever not? It's only a homunculus. It's not even alive.\" {n}Camellia looks down.{/n} \"Then again, perhaps you're right. Sacrificing my father, even in the knowledge that it's not really him... That may be a step too far even for me.\"",
    "7c58f795-1b87-4f6a-861c-90864ffa90a8": "\"But... why ever not? It's only a slave. We don't know him. Don't tell me you feel pity for him?\" {n}Camellia looks down.{/n} \"Then again, perhaps you're right. Sacrificing my father, even in the knowledge that it's not really him... That may be a step too far even for me.\"",
    "0c3a964f-67cc-4dd8-a66e-38388d5f82cb": "\"But... why?\"",
    "2400dfd9-2035-4d9f-a65f-1822f8edd755": "\"By the way, before you start to pity me, I should say that I don't have the slightest affection for my mother, may her soul burn in the {g|Abyss}Abyss{/g}. My father took good enough care of me for the both of them.\"",
    "d8e3cc90-795b-499c-9acb-a35ba1ead16d": "\"By the way, did you know that the amount of money in an individual's possession is directly proportional to the weight of the secrets that individual is hiding?\"",
    "9d534f3a-6756-450f-a990-39bc9274e953": "\"Calm down, Camellia. We need to decide what we're going to do with... that thing.\"",
    "ead36e54-8ca0-4318-a20f-72acc2714c13": "\"Camellia is the name of a flower, right?\"",
    "81a35974-00f6-49e1-be86-45e3e8429528": "\"Camellia! Explain!\"",
    "2ed75a52-f693-41cc-8465-8580bfdff144": "\"Camellia, I forbid you to kill innocent people. Ignore my order and you'll regret it!\"",
    "b738ab2e-4fde-4f37-a4bc-e63ee32d7682": "\"Camellia, allow me to attend to you and ease, if I can, the travails of the crusade. As a lady accustomed to comfort, this all must be quite trying for you.\"",
    "5818b02b-095a-475d-a162-133688134d39": "\"Camellia, are you all right?\"",
    "50250c3d-d6c6-4ac2-a6bf-0c8372c25c5d": "\"Camellia, do you know this man?\"",
    "12dd8409-42e5-480e-8b43-f3d3242847c0": "\"Camellia, leave. I don't want to see you.\"",
    "d061bbbe-f874-4efd-8875-750b797dd43a": "\"Camellia, stop!\"",
    "f387ca91-e66b-4ff6-8569-cabd166d7965": "\"Camellia, stop. You've killed enough.\"",
    "62886444-c919-4706-ab61-542715fde025": "\"Camellia, this kind of date — it's just not for you. Why don't we just pause things for now and talk about this later?\"",
    "b0933c21-ad5d-46d0-9e5b-6f4cfdb25d5d": "\"Camellia, what you and the Commander did in the temple — I cannot commend you highly enough! If you are not opposed, I shall add this exploit to my own personal to-do list!\"",
    "9cc30e76-8259-443d-b9cd-72f8af75e517": "\"Camellia, what's going on here?\"",
    "49e2cc79-583f-4b08-900f-f708a1b77ff8": "\"Camellia, what's going on here?\"",
    "311f2457-1ae5-482c-9110-cbfb274deb96": "\"Camellia, you're the one who made this amulet and hid it among my things.\"",
    "0d1e91f7-f363-4d8c-b54b-ae74500cd35a": "\"Camellia?\"",
    "9602d705-f2ec-48cf-a688-9f6a4874e749": "\"Can we do this some other time?\"",
    "44d56edd-abd4-4628-bf2d-a8654003616d": "\"Can we meet somewhere private?\"",
    "fa214b1b-c3b4-49e5-939b-d09147deae90": "\"Can you feel that? Just one little stab, and your life starts to bleed out. My stiletto has pierced your heart. Now it withers, impaled, like a butterfly on a pin. If I drag the stiletto out now, you'll die quickly. But if I keep it in, you'll suffer longer, perhaps even choke on your own blood. So which should I choose, hmm?\"",
    "083ce56a-02e5-42fd-b9f0-f8957d9cf0d1": "\"Can you read it all so plainly on my face? Oh, Camellia... Yes, you are right. The Commander and I are together now! You cannot imagine how happy I am.\"",
    "22149bf2-ee4d-49ef-a178-c8e4c7241256": "\"Certain? No, I am not certain, but hypothetical horrifying secrets have absolutely no bearing on my current research.\"",
    "41503149-38fd-4094-b93f-7ef1bd6a76fd": "\"Certainly. Survivors should stick together, it's only sensible. Who knows what else could be prowling about in these caves.\"",
    "0f3e899f-314d-4c97-8043-8a47823a8290": "\"Combat is not a circus. You should watch me less, and watch our enemies more.\"",
    "f59d1183-f25b-4e8c-b55b-25ccf29fd176": "\"Come now, Seelah. Don't be such a sourpuss. I am trying earnestly to be a good comrade! I would dearly like to chat with you...\"",
    "c44226ba-9342-40c8-b5ad-d073cbbce203": "\"Commander! Anevia has informed me that the real killer disemboweling crusaders in the streets of Drezen is your friend Camellia! I rushed to round up troops to capture her and question her, but... I was too late.\" {n}Irabeth belatedly salutes you before lowering her eyes in shame.{/n}",
    "d68a93ca-e6fa-4fc1-91c9-b5a064b45d3f": "\"Commander! What an unfortunate turn of events.\"",
    "6f8308a0-78a4-4a13-a8be-e55493bb14dd": "\"Commander. I wish to discuss strategy for your crusade campaign. In private, of course.\"",
    "1bf4c67d-5f2e-4ae3-baa6-0928bd9b83f1": "\"Complete your ritual.\"",
    "b4c39cc3-ec75-4bf1-aa0c-b0d2216a7338": "\"Could you give me a hint about how I can bring that moment closer?\"",
    "3db22e98-47d8-4c59-9ee7-a226a1059e5a": "\"Crime? What crime?\" {n}Anevia says with a smirk, before becoming deadly serious.{/n} \"Listen, Commander. I was just using my brain, following certain individuals, listening to what people were saying on the street. I had my suspicions. But what are suspicions worth? On their own, nothin'.\"",
    "317760c4-13be-4611-9445-4a2abdbe323b": "\"Currently — no.\" {n}Camellia's voice sounds a little sad.{/n} \"But I seek new victims day and night. For ones whose deaths will bring me closer to Mireya.\"",
    "4a2ea143-9aca-4e90-8e16-59b4c89c5458": "\"Damn it! She fled, so it looks like she truly was involved in the murders! And she ran just when we were coming for her, almost as if she'd been following us. I took too long gathering troops to arrest her — but I didn't know what to expect from a murderer who's been endowed with part of your mythical powers. Damn it...\"",
    "ac2bb696-3c9f-4e81-bbb0-3e27213f8787": "\"Death often shows up when you least expect it. It's not like I picked the timing.\"",
    "82d95178-9416-4fa9-91a3-c7ee2f9f1b80": "\"Deskari himself has come to {g|Kenabres}Kenabres{/g}... There's no mistaking that ugly mug. Terendelev tried to fight him, but what could she do against a near-deity? Even the {g|wardstone}Wardstone{/g} was no help. Our city used to be protected by powerful forces, but now...\" {n}Anevia shakes her head.{/n}",
    "f45df3da-8c3c-4f57-b871-2da8a9d8b94a": "\"Despite all his flaws, Horgus is a good father.\"",
    "5e57772a-0e86-4477-b585-7027311654c9": "\"Despite its mundane origins, it is now imbued with magic that hides me from the prying eyes of Iomedae's paladins and inquisitors. Daddy dearest was quite insistent on that point — clearly, he feared that if I were ever caught, I would reveal all the dirty secrets of the Gwerms to the world.\"",
    "7a9fe91a-40e6-4607-ae60-696ca8263e51": "\"Did Mireya make you sacrifice your puppy?\"",
    "c8fd8471-c2d4-4a8c-a0c6-248d478fb806": "\"Did Mireya really crave Horgus's blood? Or was it you who wanted it?\"",
    "947cd195-f6e8-4c4d-8f25-42f67c4c54c7": "\"Did you enjoy that?\"",
    "c908a169-4776-4d1e-a224-dfabf70f08d0": "\"Did you just say 'commoners'? You know how much they charged for beer in the Heart? I never spent a coin in the place, to be fair, but it's still a scandal!\"",
    "cbbbbe9e-c185-4006-9f81-7edd94bd9ca8": "\"Did you kill Camellia's mother?\"",
    "99799313-1b05-46be-a2b1-7bac869f4820": "\"Did you miss me?\"",
    "2d74c478-5eea-4210-98aa-97c66d8e1ada": "\"Did you really just say the word 'relationship,' or am I hearing things?\"",
    "46aaeb31-a820-4be9-b6d6-47da187be4b5": "\"Did you understand everything I said? Good. Now get lost.\"",
    "43b0426e-5531-4a54-8618-f90096cc1bb2": "\"Did you want everyone to find out about us? Was that your way of announcing our relationship to the world?\"",
    "e694e65f-be7b-404b-bc0a-496b189e9331": "\"Did you want us to be seen?\"",
    "ea40b276-c14f-4b94-be92-6d069cb3af53": "\"Did you... think your decision over carefully, my friend? Don't you want to know what Mireya has to tell us?\"",
    "61c95542-f445-4874-acae-172841e9f1c7": "\"Did you? You hid your true thoughts from me very well. You are an excellent liar, perhaps even better than I am. My sincerest congratulations.\"",
    "00540960-b035-48b8-a86f-5c12c8ad91df": "\"Do I frighten you? Is the thought of bedding me more terrifying than my sacrifices? Hmmm... Don't be afraid. I'm not going to take you by force. For now.\" {n}Camellia lets out a short laugh.{/n} \"Well then, I shall have to find someone else to take your place. Without a man, I won't sleep tonight.\"",
    "6cec4fc8-fc38-4d19-a39c-0c3ba662df78": "\"Do I look like an idiot to you? Everybody knew about your house, it was infamous: you go into Gwerm manor, you don't come back out again!\"",
    "e7347bd2-f555-4989-a7bc-205e37af7655": "\"Do not raise your voice to me.\"",
    "4447de6b-49cb-40d4-8d17-8e89e4735f6d": "\"Do not take this the wrong way, but being polite does not seem to have helped you much. People simply do not appreciate good manners!\"",
    "f2c11887-3f42-433d-ac08-43ce0d860dc4": "\"Do not try to spare my feelings. I saw you pour out your stew behind that rock over there.\"",
    "60485ba3-812e-42ae-9b3d-c799a36f811b": "\"Do they truly drink tea made from rose petals in the temples of Shelyn? I should like to try it one day.\"",
    "d484e854-7da0-4037-b7b5-a6fe68218674": "\"Do you claim not to take any pleasure in plunging your blade into your victim's flesh?\"",
    "8eee1ba2-9b3e-4ed2-afcc-f84a3bf95f21": "\"Do you know what your problem is? You're caught between two worlds, just like me. One half of you is a lady with a lace handkerchief and all the airs and graces you'd expect, but the other half is a brutal killer who revels in the carnage of battle. You need to choose who you are.\"",
    "fd60e0ff-f3e9-4f15-81a8-1d2b349e5e4b": "\"Do you know who the murderer is?\"",
    "5c8d1a18-edad-4438-8a37-d885ac06c0da": "\"Do you know who your ancestor was, tiefling? Was it a mephit, perhaps?\"",
    "a7bc1c77-c457-49f0-8243-a03e76aad0bd": "\"Do you really think that any strong female warrior must eschew bathing and grooming entirely? A thin excuse for primitive habits.\"",
    "a11e2533-7b67-4a8e-ad5e-b6a864a28785": "\"Do you think you're better than me because you're from a noble line? You were raised in captivity, but I grew up free, able to do what I wanted!\"",
    "1ae3a3ae-0584-4f2f-a092-b656de14b594": "\"Do you want to join us?\"",
    "a34609cb-060b-4d96-a0e0-b8420eb83c13": "\"Do you want to sacrifice Horgus?\"",
    "dba0877e-8c53-4d4d-99c8-e92c0c005e3e": "\"Do you want to talk more about what happened at the brothel?\"",
    "1204e5ca-423a-45a9-aff6-39d370c878a0": "\"Does your spirit want the blood of anyone in particular?\"",
    "32bf7205-9f10-46a4-9e8d-2a368aba0e81": "\"Don't be afraid of my talons — they're for enemies only. If I gut someone, then it's for good reason.\"",
    "d3bb4afd-bf76-4e8f-87c4-cbd523e5c67e": "\"Don't be too hard on yourself. She got away, that's it. Camellia was probably warned by her spirits or by some other magic. We probably couldn't have stopped her.\"",
    "cb57b9ae-4c96-4812-8b24-1906d87ac991": "\"Don't get your hopes up, lady. Even if they cut me hands off, I'll be picking coin pouches with me teeth.\"",
    "cdda9516-b2fe-43bb-b491-a10e9fada955": "\"Don't misconstrue my words — wielding such incredible power would be anyone's dearest wish, mine included. I relish every moment that your power encompasses me, when it leads me into battle, when it is unleashed in a single deadly spell that rips through my enemy.\"",
    "eab041f4-1e48-4d86-b382-1a0f46f908b2": "\"Don't stop. Don't be afraid. Don't think.\"",
    "53b1d624-8ec4-4475-bef3-580959fa2bb7": "\"Don't you ever tire of groveling all the time? It seems so false.\"",
    "31510fba-0281-4b5d-8946-344e1f2bb46a": "\"Don't you have anything to say? Or do you think you can maintain some dignity, even at the very end? You think you have it in you?\" {n}She rips the stiletto out of Horgus's chest only to stab him again.{/n}",
    "b8a1828d-415a-4eed-a49c-d2a56387dfe2": "\"Drink and take my hand. We're going on a little stroll.\"",
    "6d08b6df-49a7-432e-8a8b-31c01ab3fdae": "\"Druids have their secrets, and shamans have theirs. Nature in its wisdom divided these two callings — so it is best we not share our knowledge.\"",
    "39565fe6-d14c-40b4-86ec-343ab1e97b75": "\"Eh, he's the youngest son of a poor nobleman from {g|Mendev}Mendev{/g}. He's called something like Rillik or Rillak. He's young, barely out of the nursery, and he decided that he was a man now and so off to war he went. Y'know how it goes.\"",
    "52fad17e-e12d-4378-97ce-ac364c55ba43": "\"Eugh, how rude!\"",
    "010f05b1-96e4-415c-a99d-894eeb4fefa7": "\"Even demons get lonely. She was lucky to find someone who loved her. It's too bad she couldn't learn how to love others from his example.\"",
    "f076ac9d-37ba-4a79-8358-fdae5bb92641": "\"Even so, Count, you find Mendev utterly unbearable and yet here you remain. Why? And please answer without any foolishness about our meeting being predestined.\"",
    "99f28a64-14de-4565-a662-cc5c0da2a62b": "\"Even your ugly kin from your ugly underground village rejected you. And that is why you so eagerly scurried up to the surface after us.\"",
    "64714a37-67e1-47b5-abdc-b2cc8d71e018": "\"Excellent! In that case, I suppose I should sit here...\"",
    "ec2bba15-f092-4083-986b-3f36332316ce": "\"Excellent.\" {n}Camellia stands and begins briskly unbuttoning her shirt.{/n} \"I hope you can impress me with this at least.\"",
    "6454f17b-cdc9-4aaf-b0ce-a480c358266d": "\"Exceptional magical talent and a voracious intellect wasted on demonic perversions. There is nothing to respect about that. Areelu Vorlesh must be destroyed.\"",
    "31588a71-22a1-4814-a4b2-c10ce6e11504": "\"Explain yourself!\"",
    "c37ed77f-c257-4e0c-9127-db3e975d3260": "\"Fight on my side. I'll pay you! How does a hundred coins sound?\"",
    "abe1c2cc-d769-45ce-aca0-109c116bb65e": "\"Fight on my side. I'll pay you! How does a thousand coins sound?\"",
    "458267d2-f7f4-414b-ac8f-11de98e623c3": "\"Fight on my side. I'll pay you! How does five hundred coins sound?\"",
    "1a683b57-ddf0-4714-8299-ec9dad3bb99a": "\"Fight on my side. You know they won't let you out of here alive.\"",
    "8b8298de-7724-4089-816f-937ad309a5aa": "\"Find me.\"",
    "8b01be57-c90d-4392-a3c9-a1007dcf0f49": "\"Finding you wasn't hard.\"",
    "867ab364-89fe-4ab4-88fe-0fd5f618ff00": "\"Fine. For you, I am willing to wait a little while longer.\"",
    "c98484f1-ac59-4880-8804-a376ef554e1b": "\"Fine. So where should we look for Horgus?\"",
    "57f7bb2c-f333-4e72-8c69-377eec45deff": "\"Fine. We'll go to Kenabres as soon as I have time to spare. For Mireya.\"",
    "da74ce21-b57c-4af6-af89-c06adb1dcd60": "\"Fine.\"",
    "896835d0-bb88-4372-89ad-3c415b795008": "\"First tell me why you're so angry.\"",
    "fffa9961-f23e-450f-9ecd-190019c0bb61": "\"First, tell me honestly — what exactly do you know about this crime?\"",
    "0549311c-b8c6-4531-8d2a-19a0242fb835": "\"Firstly, don't you dare eavesdrop on me while I'm sleeping ever again, and secondly, don't even think of pitying me!\"",
    "368f491e-1877-4ea9-ac7e-20eb8f2083f7": "\"For the same reason I am certain that you are a lowly creature lacking in wit or decency: some things are simply self-evident.\"",
    "8549d097-d823-4ce0-b2f0-d7e222e73749": "\"Forgive me for being unable to answer your question, my lady. But those were the precise instructions I received from Lord Gwerm this morning.\"",
    "fa771985-c268-4ced-9735-f4adb20cbadf": "\"Forgive me if my questions disturb you. I couldn't resist such a noble and beautiful lady. I will stop bothering you immediately if talking to me upsets you.\"",
    "a9692bd3-78d1-4904-a9c7-cc02797de6e1": "\"Forgive me, Camellia. Forgive me for keeping you locked away. Forgive me for never acknowledging you as my daughter. Forgive me for... for depriving you of your mother and never being able to replace her. Now I have said everything. I'm ready.\"",
    "6585dc9f-b7bd-4e9b-a849-60439fc612a3": "\"Forgive me, I forgot to make the introductions!\" {n}The girl removes an amulet in the shape of a bone snake from around her neck.{/n} \"This is Mireya. Or rather, this is her home... or her prison, to call a spade a spade.\"",
    "4560fda0-ff93-4d68-8b12-defcdd0339a5": "\"Forgive me, my friend. Only it seemed that my request was quite easy to understand, but you... Forgive me.\"",
    "c1928cae-9a96-4163-818a-e3193a181288": "\"Forgive my outburst.\"",
    "39f876c9-47d2-46ba-8276-87986767cc44": "\"Freedom is always romanticized in books and songs. Artists love to glorify it, but most of them live in penury. They are beautiful ideals, to be sure... and I would happily read about them after yet another delicious dinner, ensconced in my soft, warm bed.\"",
    "e00d5cad-48af-4e49-a2ec-3b1cd4c7e990": "\"Frightful? Well, I like it.\"",
    "2160a8dd-26a6-4b5b-a527-37f3590d8b11": "\"Get away from me, you freak!\"",
    "ef92aa54-0418-4e6a-b7ef-ed4edb791ee4": "\"Get going then. He passed the gates and took a right. Ask around, check out the buildings. I'll be waiting for you here.\"",
    "5c274fd0-076e-47be-81eb-a2f710b0126f": "\"Get out of my sight.\"",
    "41e63bf3-ff14-4b9f-8dca-67eab9d25927": "\"Getting one's hands dirty — I thought that was only used to describe some grisly act. I certainly would not wish to do anything like that.\"",
    "ffdf6c14-d9a0-47c5-ba35-2d7ab243c720": "\"Give me that bottle!\"",
    "6dad8b37-0849-4760-93d6-b4b26f6b4322": "\"Go get some sleep. Don't worry about the dishes, I'll wash them for you.\"",
    "98833a41-80a7-4342-9586-f5426e36dcf8": "\"Good... probably.\" {n}She shrugs hesitantly.{/n} \"I'm glad you were with me. There is nothing like a friend's support at moments like this.\"",
    "8e67500f-5e21-4d38-82a0-cb969f3bdd52": "\"Great idea! I was going to ask you to go with me!\"",
    "a4697a27-bf8a-4285-9b88-82dfc4b0ed23": "\"Great place for a date.\"",
    "5ba83120-7601-46cb-8a84-474e448601b9": "\"Greetings, Mistress. I am at your disposal.\"",
    "f9a27b53-65eb-4367-b3a0-f91a7b4f78c5": "\"Greetings.\" {n}The neat smile on Camellia's lips disappears so quickly you almost wonder if you imagined it.{/n}",
    "ef50cc11-9a65-4255-a0d0-c82ac34a6647": "\"Ha. Already forgotten.\"",
    "4d3ebebd-28d6-4bc0-9293-8d43f45b2f99": "\"Have I ever given you cause to doubt my seriousness?\" {n}Camellia raises an eyebrow.{/n}",
    "ff99a981-ecfc-4198-8e5f-88c43e801f64": "\"Have I ever told you about him? He was so cute and warm. I simply adored petting his curly fur — until the moment when I suddenly realized that his little body was lying at my feet and his head was in my hands.\"",
    "eb1dde04-1054-4562-9135-a31044e73035": "\"Have I mentioned that I love our conversations?\"",
    "8d44fa12-4abc-4695-97d4-097d36540c20": "\"Have I shocked you? I do so love to shock people.\" {n}Camellia laughs. A trickle of blood escapes from the corner of her mouth. With deliberate slowness, she captures the stray drop with her tongue.{/n} \"Anyway, it was necessary for the ritual.\"",
    "3888d6f3-d1fb-4c51-a3b5-da2a4bee1153": "\"Have you ever watched a heart stop in an open chest — and known that you were the cause? Have you ever held someone on the very brink of death? When your victim's strength is fading with every second, before it fades utterly, and the only evidence of your duel will be the bruise on your wrist left by his failing grip...?\" {n}Camellia studies her blood-stained hands. A shaky sigh emerges from her chest.{/n}",
    "c0ca1474-5609-4a7d-ba7f-59b379e6eb42": "\"Have you never wondered why the gods do not simply solve all of the world's ills themselves, without paladins and crusades?\"",
    "cd9144d2-f7f9-402e-b009-4e31a458b31a": "\"He didn't get these wounds from the fall...\" {n}Seelah's eyes warily scan the area.{/n} \"Be on your guard. Whatever killed him likely hasn't gone far.\"",
    "7e19083b-fc1b-4142-8e72-44fbc1655b1e": "\"He is of no interest to me — Mireya wanted his blood so I sacrificed him. The rest is immaterial.\"",
    "6b97026f-f270-4b4a-98ab-f26c864171e1": "\"He is of no use to anyone now. If the herald fell, it means he was never worthy of his divinity in the first place.\"",
    "1cfb195d-b50f-4738-b508-83090155d3d3": "\"He's not the best, but not the worst, either. I'm sure he tried his best.\"",
    "a9fbe423-cd7d-452a-b889-4ca6cfffbfe8": "\"Hello, darling.\" {n}A smile briefly appears on Camellia's lips.{/n} \"Did you want something?\"",
    "95260069-3f19-4f5f-8232-abcf050ae9f2": "\"Hello, my friend! Do you know how much I love calling you that? Of course you do, ha ha!\"",
    "6baf3e0e-65a0-4f9e-8937-53d7fc0be4d0": "\"Her spirit has been growing stronger, and she asks for more and more blood. I feel like every ritual bloodletting makes her madness subside. Just a few more, and I'll be able to talk to her — and find out how to heal the lands of ancient {g|Sarkoris}Sarkoris{/g}.\"",
    "fd729d62-efa1-41cc-b0fb-9a1c9775c383": "\"Herrax stuck a face on you, gave you the room key, but didn't bother resetting your mind?\" {n}The demon sighs in irritation.{/n} \"You're supposed to be the Drezen Commander! That scum who drove us out of our rightful place, out of the Midnight Fane! {mf|He|She} humiliated us and we're going to make {mf|him|her} pay. By sticking some demon meat in every orifice!\"",
    "c88c7530-e8f0-428a-88dc-244bb09ba52d": "\"Hey! This is our place! That old duffer Horgus hired us himself, heh heh.\"",
    "4da0d29d-acc8-4718-b461-7cf1beef5253": "\"Hey, Cami! I like feisty girls who know their own worth. Girls like you. What do you say, think we can make a go of it?\"",
    "c8c9b2c3-9201-4f80-90f1-a487945e72a8": "\"Hey, Lady Muck, you eat the last crispy wing every single time! Every time! I've seen you!\"",
    "1599c518-aaf0-421b-b0df-c7d7c26b4936": "\"Hey, wait, Commander. That's not gonna work. You need to finish the job — find the kid.\"",
    "b7e065ff-7e86-46d9-a4a9-ea896e8f0eee": "\"Hmm, have I come at a bad time? That's a pity. I shall have to grind out this strategy on my own.\" {n}Camellia shrugs and turns away.{/n}",
    "e96d277a-b477-4125-b03d-e36909552908": "\"Hmm. So that's what you think...\" {n}Camellia's gaze wanders the room, never resting on anything in particular.{/n}",
    "f3a0959b-eda7-4b01-a3eb-505712b2e5e6": "\"Hmm... no. Not right now. I am simply warning you that you are treading on thin ice. Your power is leading you down a lonely path, and you are following it blindly. What kind of friend would I be if I abandoned you now, without even trying to make you see what was happening?\"",
    "d4f4bfc2-1d92-4f96-94ac-e7bb55760181": "\"Hmm... what?\" {n}Camellia licks her lips.{/n} \"I thought I heard you say something?\"",
    "ad4c1d24-99a4-4a3f-9de8-a9791cd0c7b0": "\"Hmm? You wish to tell me how beautiful I am, and how anticipating our next meeting has filled you with happiness?\" {n}Camellia flashes a half-smile at you.{/n} \"Go on, say what it is you wish to say. You have my undivided attention.\"",
    "0725c8e3-4ab1-4211-ad6e-3b2dc5f235b6": "\"Hmph. I do not think of them at all. Why do I need them when I have you — my trusted protector who will come to my aid at a moment's notice? Society places too great a value on blood ties. Truly kindred souls are those with which we choose to entwine ourselves as we journey through life.\"",
    "0886d783-e834-450d-920e-21892faf08a7": "\"Hold on. Shouldn't Mireya be the one to select the victim? In the brothel, she'll just have to accept whoever we're given. And anyway, why does a spirit from Golarion need the blood of someone in the Abyss?\"",
    "3b92fc72-739d-442a-8829-b9f0d71381eb": "\"Hold up, Commander. The thing is... Remember how that crusader went missing a while back, and then he was found outside the city walls, disemboweled?\" {n}Anevia pauses and gives you a searching look.{/n}",
    "03012e06-eb6d-41a4-8024-476bf03b323c": "\"Horgus did bring me some small amount of pleasure, of course, but... it was not enough.\"",
    "1a809046-481a-461c-832a-f6a2bbdc8703": "\"Horgus just loves flowers.\"",
    "b22a2efd-b092-4afc-a3ea-f7a8915ecd5e": "\"Horgus loves you. These are camellias, after all.\"",
    "892496f2-65e6-4251-913a-568471549586": "\"Horgus, you were expecting us? This isn't a chance meeting?\"",
    "484403bc-8a17-422d-b8c7-9050d0464343": "\"How about we continue our... private discussion?\"",
    "4d170ff8-bf85-40e2-a635-0915cdc3ef9e": "\"How absurd. Please cease such tasteless jests before I am truly offended by your words.\"",
    "2e750d9f-6a6f-49e3-adb9-e30c57a4bdd7": "\"How are you planning to explain... this?\"",
    "a7f7cd2d-53a7-4f14-8c99-9719b2bb8431": "\"How curious... Horgus is here and waiting for me? But... how did he know?\"",
    "48201c88-f76a-4a21-984d-60d87519b2e2": "\"How does one who believes in no gods or spirits come to possess healing powers?\"",
    "4e349c3a-c995-4be2-9c57-ac7aee0a7644": "\"How kind of you to share that you've gone through the Gwerms' dirty laundry and drawn some bizarre conclusions. If you value my company, please refrain from making such insinuations in the future.\"",
    "328bf315-cf0e-43eb-ac9a-90c488a9ff9d": "\"How much d'you reckon those Sarkorian pieces are worth? A lot? Maybe I should dabble in art dealing? I know my paintings from my sculptures!\"",
    "acbef36f-8500-4cc6-88f9-a10cb2ebeebb": "\"How should I know what your goddess considers evil? Maybe I wasn't polite enough to my servants? Or didn't give enough coins to beggars in the street?\"",
    "c3ab03dd-01ca-4848-b785-893f6986d18e": "\"Huh? I thought I heard...\"",
    "1f289633-184a-4ece-948d-cdcffc6733ad": "\"Huh?\"",
    "93cdf545-c2cd-4011-9d83-9ec78158777a": "\"Hunger strike? What would you know of real hunger, you pampered little princess?\"",
    "2b388f40-d83f-4b2a-a144-3a5d7b850ed2": "\"I accept your apology.\"",
    "e477a9d1-75c9-4b6e-8082-96a2ded978b3": "\"I accidentally threw a moldy log on the fire…\"",
    "c134263f-b537-4b0b-85e1-0fdb1f4c8987": "\"I am a shaman. {g|Mireya}Mireya{/g} — the spirit I am bonded with — is mad and can speak of nothing but her endless hunger for blood. I give her what she asks for.\" {n}Camellia seems suddenly to falter. Her breathing grows heavy and her pupils dilate.{/n} \"I... feed her the blood of crusaders, {name}.\"",
    "8f1c8387-f369-494d-869c-0c97347019c7": "\"I am but a young, gentle lady who has been forced to pick up a weapon to defend my home. There is no duality in me, mongrel.\"",
    "25883915-54e3-46ea-b2a4-5a7b85ed9f0a": "\"I am curious, Wenduag, about how you treat your lovers. I should not be surprised to learn you bite off their heads after the deed is done...\"",
    "13d5dd21-c0b8-4182-820a-5c4a3262648b": "\"I am delighted to see you again, Lady Camellia. Are you ready to meet with Lord Gwerm?\"",
    "3dc9876a-a452-46c1-aaba-68b77055b6ed": "\"I am glad that we've made up, but I no longer want to be in a 'relationship' with you.\"",
    "5d88c23d-79e3-49d6-b9ea-52d5e4b2320b": "\"I am glad that you think so.\" {n}Camellia gives you an encouraging smile.{/n} \"I thank you for this conversation. Well, it is time for me to go. I must start planning our next date as soon as possible — if only to erase the memory of the last one.\"",
    "ab7c5d58-2ed8-4af9-8c89-169487e7c401": "\"I am glad you recognize that.\"",
    "c6a6b86a-ec8d-4d50-906e-e06f86fe0a26": "\"I am only learning to understand the beauty of things crafted by mortal hands. But those patterns were mesmerizing — like a song imprinted in wood.\"",
    "4c1bdf13-c38f-4e3a-902b-0eb82aeda941": "\"I am polite to those who deserve my politeness. There are not many such people in the crusade.\"",
    "7b3e9562-feef-46a7-be43-58e1982307fa": "\"I am quite certain the Commander also has feelings for Lann as well. Feelings of pity, at the very least.\"",
    "29607672-990a-485b-8532-d4b3610277b6": "\"I am ready to die. My whole life is a lie. It does not even feel like mine, but someone else's. I did everything I could to ensure that the name of Horgus Gwerm would go down in history and his bloodline live on. I have had to lie and cover up crimes along the way. Well, the time has come to pay the piper, and if my death helps to uncover the secret of closing the Worldwound — well, it's not the worst way to go.\" {n}Horgus gulps.{/n} \"But before you do what you came here to do, Camellia, let me reveal my final secret to you.\"",
    "deb9a54e-2981-4ed4-8907-024f6fae0fff": "\"I am so weary of carrying my pack… I wonder if some chivalrous fellow would deign to help me?\"",
    "12753533-2a76-41cf-ba07-3952c87f7a86": "\"I am trying to discover even the slightest flaw in you, Lady Camellia, but I cannot. Confess now, you must have one imperfection?\"",
    "975b2c18-7c27-4e48-ae52-ff30d4377cc1": "\"I am. But our army... It's an even sadder spectacle than usual.\"",
    "eb0430f3-7904-4ce9-b939-151f14e82341": "\"I am... sorry that I make it so hard for you, but I can't help it. I cannot be fixed. The question is if you are prepared to continue seeing me, or if we should remain friends instead.\"",
    "c8739ca1-fa64-40ab-95f6-2e0fa4537080": "\"I appreciate your company, Camellia, although you're not an easy person to be around.\"",
    "bf9baba4-5c38-49e0-84d6-c0d8453b740e": "\"I believe you will forgive me this weakness, under the circumstances. And if you don't — you can always leave. I won't stop you. The door is right over there.\" {n}Horgus chuckles bitterly and refills his goblet.{/n}",
    "ae7ba51f-11cf-4ed8-8431-42bda5c054c8": "\"I brought you here to tell you something in private. Something that must remain between us. Something that I've never told anyone before.\" {n}She gives you a searching look.{/n}",
    "2fbd8472-0290-4ad4-a286-cc4960f7cd62": "\"I came here to help Camellia talk to the spirits. I didn't expect to meet you here.\"",
    "cb9b2140-1e70-4624-852f-3696c394687b": "\"I can accept that. At least, for now.\"",
    "703eb60a-6f61-48c7-a9ef-206c99045847": "\"I can barely remember the first time. I was just a girl back then. I only remember someone's voice in my head demanding something... I didn't even understand what it was. I was out in the garden, playing with my precious puppy. I don't know how it happened, but when it was over, the puppy's head was in my hands, and his body was lying at my feet.\"",
    "8fa664fb-ca93-4bf0-9c83-4df660b6d691": "\"I can feel evil lurking in you. But you act like a normal person and a good comrade...\"",
    "511953a6-0ca0-46cb-9676-b58cc942637b": "\"I can only hope the spirits' voices do not drown out the voice of faith within you.\"",
    "5f73454e-2790-4d10-bfd8-d551da6129cf": "\"I can't agree to that. I want to tell everyone about us.\"",
    "2be7f67b-d0ce-4ea5-8ea2-984fbaca4b7b": "\"I can't argue with that. We're fortunate to be alive, albeit underground.\"",
    "e8cf62db-65c3-4752-b588-9d1fc50fca39": "\"I can't imagine what spirit would talk to a guttersnipe like you — and I don't want to.\"",
    "d08fd605-28ca-4c49-a624-fb6ba0ff7d5a": "\"I cannot allow a person like you to walk free. You belong in prison.\"",
    "0932a272-d847-4c52-bd99-06364f50fa2b": "\"I cannot believe you truly enjoyed that peaceful, cloistered life of yours, dearest Camellia. If your heart does not hunger for experiences that heat the blood and thrill the senses, then I know nothing about life.\"",
    "61be4e5c-a875-4dd9-a3b2-faac01ff088a": "\"I cannot imagine what type of person could listen to your muddled rambling and find any deeper truth in it.\"",
    "9c2424b2-44d7-48c6-851b-0d24d7abd113": "\"I cannot say that I was afraid before, it's just...\" {n}She pauses, seeking the right words.{/n} \"I have decided to give us a chance, let's put it that way.\"",
    "d57b9ed5-582c-4f7d-98bf-7edeb5d2ca2b": "\"I cannot tolerate your atrocities any longer.\"",
    "2cc51b5a-f665-4ff5-8ed1-265fc6f60c33": "\"I caught this spirit a long time ago, and I tried for so long to speak with it. My little demented ball of rage. I felt compelled to bind it to this amulet — just temporarily, until I worked out how to help it.\" {n}Camellia sighs sadly.{/n}",
    "a191d9d5-e2d8-4404-8eb9-b69f52413ea8": "\"I certainly do know my own worth. And it's more than you can afford, rusty.\"",
    "d120663f-6bf3-4f93-8673-cf12a671e342": "\"I could have. But why bother?\"",
    "b8436455-8751-424e-8b87-7957e41b2742": "\"I decided it would be best not to disclose the true purpose of our visit to you — if you had known that Horgus would be waiting for us here, you might have discerned my intentions.\"",
    "43d345ea-d75b-432f-b2cf-6edac93fe7de": "\"I did not do it.\" {n}Camellia's eyes are boring into the floor, her cheeks slowly turning scarlet.{/n} \"It's just a bone amulet. Why are you tormenting me with it? Do you not like it? Then throw it away and never mention it again.\"",
    "8dc03ef8-586d-4dff-a845-09adf00a56a0": "\"I didn't have any proof. I'm not Irabeth, I'm not gonna go diggin' for the truth. 'Cause if I dug deep enough, the Knight Commander would be down a companion. Smack bang in the middle of a war. How would that help anything? I'm not gonna be the one to scupper this crusade, so I'll be keepin' my mouth shut.\"",
    "0193e1ac-e882-4776-99e6-af97643b3734": "\"I didn't say anything.\"",
    "7c0d308c-731f-4de4-9a4c-3f3a9fbb6379": "\"I do like how spic and span you keep all your things. Your armor is so polished, I could powder my nose without needing a mirror.\"",
    "d1ba5bf5-324c-46d5-a45d-f1169d8ae9de": "\"I don't believe in this nonsense!\"",
    "264099c0-b79b-4df6-9d45-bced33f73710": "\"I don't believe you.\"",
    "96715bc0-d1f7-4e85-ac23-4abe2c21d4a4": "\"I don't have a clue!\"",
    "7ec1c46e-3c7e-455a-aa03-b7d63773ef8b": "\"I don't have time for this right now.\"",
    "f66a4861-f475-49e4-a9b5-26659f8360d8": "\"I don't have time for you right now.\"",
    "af8291ca-304d-4464-924f-b9eb3752daff": "\"I don't know how to bring our next meeting any closer. But I do know what will happen if I hear you've been spending your time with another man, when I should be in his place. He won't be allowed to live after that.\"",
    "ccb1f180-0a8c-4984-a24b-fe1fef05ea7e": "\"I don't know if there is any father in the world worse than him.\"",
    "8c8e3f04-660c-417f-9a01-b81519473a96": "\"I don't know what lies ahead for 'us.' Truth be told, I understand very little now.\" {n}She raises her head.{/n} \"We are at war. There is a chance that we have no future at all. Let's close this Worldwound as soon as possible, and then we can talk about us again?\"",
    "c8c9d099-ada5-4031-b65c-9639d297a4a8": "\"I don't know why people listen to me either. But I'd like to know... then I could help them more.\"",
    "93e40b3b-e197-4f4d-a78f-aaf71de6ed30": "\"I don't know, perhaps the old hag was once trained in the same way, or perhaps she simply hated me. Besides, in her eyes I was not the daughter of a noble family, but merely some urchin that the honorable Horgus Gwerm decided to take in off the street.\"",
    "5fc8b6fc-9004-4f7a-af4e-d570dd557e32": "\"I don't know. He must have been in the square when disaster struck. I tried to revive him, but he was already dead, sadly.\"",
    "585dc2e9-1757-4b3c-912c-cec6b65a1fc7": "\"I don't know. I don't understand.\" {n}She wipes away drops of sweat from her brow.{/n} \"I swear to you that I never wanted to kill my father. I never thought that's what I wanted. I never thought that {g|Mireya}Mireya{/g} would crave his blood.\"",
    "3f28cd85-ace2-4328-900e-c7eb563c0a8e": "\"I don't know.\"",
    "052fc55a-5aa2-4e0b-ac1c-aa5cd49e8ff0": "\"I don't like your tone, Camellia.\"",
    "01f553b8-eab1-43e4-ba18-fadccdccc311": "\"I don't need your words to understand you.\"",
    "2330d2a8-d0b4-4a15-b3eb-1f0dc0b6b8b5": "\"I don't suffer any woman to listen in on my private conversations with a man. Not even Shelyn.\"",
    "d4c98a79-a935-44fa-a74a-b4bd0fb9ec51": "\"I don't think you understand. I'm not just asking. Drink — I insist.\"",
    "b3074aad-94af-408e-bd90-02c8c096ed76": "\"I don't understand what you're talking about. All we do is battle demons.\"",
    "02040bb5-72ac-42fb-b221-c868da490391": "\"I don't usually offer lessons, but if we can agree on a price…\"",
    "b86f59c6-d134-4a33-a314-706899b7172a": "\"I don't want to be part of this anymore. Leave.\"",
    "b6efc47c-4471-44c6-8ac4-bee66bf986bd": "\"I don't want to end our relationship.\"",
    "ddb64cb7-5b97-4175-8fdc-f8184566b3d2": "\"I don't want to get into all this! Just tell me the truth before I lose my patience!\"",
    "8bfa4137-9652-447a-95b8-2779dbeef2a9": "\"I don't want to have anything to do with you anymore. Get out of here, you lunatic!\"",
    "0d137e50-e25b-4fcb-bcdf-94e85f842120": "\"I don't want to see you again. Ever. Get out of Drezen.\"",
    "bc2bd572-77af-4c88-a1ea-1214ce7ebcff": "\"I don't want your explanations! Get out of here!\"",
    "b32b190d-6a84-4813-af43-7edc32df1c7f": "\"I don't waste words on pointless niceties. If you need something — say it. If you don't — leave me be.\"",
    "5bf1dfe7-3f15-471b-ad34-b529a7bc2dd8": "\"I don't. Do you?\"",
    "13a8d8b1-b6c7-4b94-a322-f4c332aa231a": "\"I eat precisely as much as is appropriate and necessary. Whereas your plebian gluttony is revolting.\"",
    "46f5965b-e47d-43bd-8a44-63eb01f19338": "\"I fear nothing, for fear is the enemy of experimentation. But everyone in the world should fear my death — coming to terms with such a loss will be arduous indeed.\"",
    "1af92bb4-c1a5-413b-9dab-61945f599412": "\"I feel a little silly.\"",
    "c5b7a9c3-83e6-49b1-b7c3-3efef1556cbb": "\"I found a number of interesting implements and accessories in the Gwerm mansion.\"",
    "5b13f9bc-5871-4e3a-817b-8037242c6c59": "\"I found the woodcarving in Wintersun utterly enchanting. It takes great skill and precision to create such wonders from wood. It would be a shame if this art were to die out.\"",
    "041ed664-8291-4874-acac-62a62fa94377": "\"I grew up in seclusion and never learned the art of intrigue, Greybor. I am exactly who I appear to be and nothing more.\"",
    "b9b31e69-6fe7-47a2-b50a-4507c27e9a7e": "\"I guess I'd better come by later.\"",
    "83b41917-fbcb-4779-a7ea-2e1fe2b222e9": "\"I had good teachers. Although they don't get all the credit. I am a most diligent student.\" {n}Camellia licks her parched lips.{/n}",
    "31028862-58b8-4898-95b8-76d8689a9ffb": "\"I had the best fencing teachers. My mentor was a shaman from {g|Varisia}Varisia{/g}. I wore beautiful dresses and ate sumptuous meals. A rich library kept me from getting too bored. A personal garden for my walks. I even had a puppy — a little barking ball of happiness.\"",
    "b4ff2930-7356-4410-895f-bdc4d61c8af4": "\"I have never had a traditional, normal, boring date. The kind of dates described in romantic novels. With heart-to-heart conversations, longing glances, gentle touches charged with so much more. I cannot say that I want anything like that in my life, but I've been thinking recently — why not give it a try?\"",
    "e60cb286-a593-46a8-b531-fcb2fa7afe06": "\"I have never set eyes on him before.\"",
    "bf57e0c6-85b6-4b3b-8acc-b628cfda1650": "\"I have no complaints. I had everything I could dream of — except freedom, which I had no need for anyway. I value security and comfort much more than the opportunity to get in trouble first-hand.\"",
    "720360c5-e152-4c92-b2eb-06cbcbfffdfc": "\"I have no idea what kind of spirit she has in that bone trinket. But why would it want so much blood?\" {n}Horgus takes a huge gulp from his goblet and immediately refills it again.{/n} \"You do know that Camellia killed five people while she lived under this roof, don't you? First, her mentor, an old Varisian woman. Then four more. Well, they were thugs, bandits, and murderers — they had it coming, to tell the truth. They broke into this mansion seeking to rob us. That's Kenabres for you — a border city with all kinds of riffraff lurking about.\"",
    "04388600-fe05-4cdd-a4a3-99e311f75a03": "\"I have no idea why you're even with us on the crusade. No offense, but you could be swanning around a ballroom somewhere, not dodging demon traps.\"",
    "60519880-79fb-4a80-b87e-ac9d66f23186": "\"I have no interest in this. Clear off!\"",
    "202eeda4-c2a3-4cc6-b505-27b570606c5b": "\"I have nothing to say to you.\"",
    "831fb951-977e-4e4a-9813-91ad91afc2de": "\"I have to admit, I'm surprised by who the homunculus turned into.\"",
    "6afd0913-c87b-4bb9-80fa-e642316efc30": "\"I have to admit, I'm surprised by who the slave turned into.\"",
    "75cb249a-4a89-4afe-a3ff-19775e80220d": "\"I have to go, we'll talk later.\"",
    "97d8793e-88ab-49a7-ad94-b0fbc45895a9": "\"I have to think of everything.\" {n}Irritation flashes in Camellia's eyes. She sighs.{/n} \"So just be patient, my friend.\"",
    "4af8309b-83c6-4a75-96a3-33becd22dfcd": "\"I haven't the slightest notion what you're talking about.\" {n}Camellia's eyes watch as you stow the amulet away.{/n} \"Still, I'd wear the thing if I were you. Extra protection can't hurt on our adventures, wouldn't you agree?\"",
    "7da2f529-f42c-4113-8461-7020789b0592": "\"I hear you moaning sometimes in your sleep, it sounds so sad... Do you have bad dreams?\"",
    "e8eb3372-e488-4f0b-8fbd-f490d55097b0": "\"I heard you decided to get rid of my father? Fine then! We'll have more fun without him, won't we?\"",
    "8ac8389e-bbe5-411c-bb6c-25206e637bef": "\"I heard you talking to your invisible friends. You know, I have a friend too…\"",
    "8e7bc455-6fb8-4f06-86d8-7b0996d3c277": "\"I hope both you and Mireya got what you wanted.\"",
    "2d72523d-3fb1-4ec4-bf51-9a4529013212": "\"I hope you are ready.\" {n}Camellia looks perky, perhaps even slightly too perky. Her hair is tousled and a nervous smile plays on her lips. Her hands hold an uncorked bottle of wine.{/n} \"You are ready, aren't you?\"",
    "39ba1cb7-505c-4b9a-b6ae-af908a86d130": "\"I hope you keep that spirit of yours under control. I wouldn't want it attacking us in the middle of battle.\"",
    "2e5ab698-45a9-4781-a508-e0764d919bdb": "\"I just had a thought — if something happens to you, the Commander and I will have another chance.\"",
    "e9d3d7f9-f81a-4046-a2dd-a101693de499": "\"I just remembered, I had planned to have a toy Terendelev made, a miniature dragon with her head chopped off. The herald with his heart ripped out would make a fitting companion piece. He will make a very fetching candlestick!\"",
    "1b9cdbd3-91c5-487c-9630-837ae0eb81ba": "\"I kill to learn the will of the spirits of the land. {g|Sarkoris}Sarkoris{/g} was torn apart by demons, and the blood of many thousands of living creatures poisoned these lands for many years. The Worldwound keeps growing bigger and bigger... It's no surprise that the spirits of this place have gone mad and endlessly thirst for more and more blood. Only when bathed in blood can they regain their senses, at least temporarily.\"",
    "34a2aad6-6b02-4b69-9831-835f60797859": "\"I know how demanding spirits can be sometimes. As well as how hard it can be to control them.\"",
    "1f15d2d0-d345-493f-be27-5d5925f53849": "\"I know how you feel. Life is like a river — there you are, sailing along, singing happily, enjoying the scenery, and then — whoosh! — waterfall.\"",
    "1563fd02-9e8d-4e76-b2fa-bdf6b57c5c02": "\"I know nothing about spirits — I have never talked to them myself. But Camellia, she is naturally gifted, she understands them. She says we have a chance to learn how to close the Worldwound once and for all. This end justifies all means, doesn't it, Commander?\"",
    "eda5f8d5-6c7d-4a81-b21d-ec5040129835": "\"I know people like you. Bored aristocrats who think that war is another diversion, like hunting. They usually get killed, and they get their allies killed too.\"",
    "6e58e5a5-ba0c-44c0-a848-0dd27fb151c7": "\"I know you like reading. What kind of books do you read?\"",
    "80ce9865-808a-46f1-a6c7-b728bb5ea4bc": "\"I left Drezen as soon as the Queen took hold of the reins of government. Of course, I highly respect our dear Galfrey, but it was you I had followed into the crusade, not her. For whatever reason, I do not believe our Queen will succeed in her attempts to defeat the Wound. So, I moved to Nerosyan while my mansion in Kenabres was under renovation...\"",
    "515824db-cf74-465a-af04-152a5f803526": "\"I like being a filthy crusader. Speaking of which, after a week on the march, you don't look much better.\"",
    "3ccd3a35-0bb1-40a6-afb0-06e2f6963d51": "\"I like the feeling of a man inside me.\"",
    "e011554c-fb1b-4506-b4fd-0ceb12fc8137": "\"I like to kill. I don't simply want it — I need it. It is something deep within me. My desire is like an annoying fly buzzing around a room, one that cannot be seen or swatted away.\"",
    "edf1e2f9-099a-488f-ab1c-ccee9852a0c9": "\"I like to watch the blood pool beneath a body as it cools. By the way, did you know that blood only flows while the heart is still pumping? That was quite a discovery for me! I opened one of my victims and watched her heart slow. Beat. Beat. Beat... and then silence.\"",
    "3704a5b7-0612-485b-9bf1-259d60a03ccf": "\"I like traveling with you, my friend. I like feeling the power you've shared with me. That is why I decided to take the risk and open up to you.\"",
    "257e5ab1-4ad7-4c59-9272-9cb4b1b2160d": "\"I like what I see. Your offer has me... curious.\" {n}Camellia speaks slowly, choosing every word carefully.{/n} \"But ordinary sex is so... bland. Bleak. Boring.\"",
    "e73a39c6-7b22-48d4-91b0-df6756ef585d": "\"I like your idea. Gather the servants!\"",
    "b5ffe5af-6072-492c-95bb-d14af0bf7192": "\"I like your perfume. During our last date on the balcony, you were wearing the same scent.\"",
    "1279da2e-e627-49a9-9d36-7233dbe17475": "\"I love you, Camellia. But the gods be my witnesses — being with you is not easy for me.\"",
    "6f63142e-4e3a-4fb4-8d7f-626a55a00124": "\"I made several attempts, but none of my sketches were satisfactory. There is something in you that eludes my brush.\"",
    "7ba868aa-87f2-46ce-a335-fb2d981e0145": "\"I meant what I said. I care about you and I want to have a real relationship with you.\"",
    "133c226c-7768-4116-a32f-2abbb11930cd": "\"I merely decided to save the Commander from a deranged peacock that was tossing its feathers at his feet. Not everyone enjoys such obnoxious overtures, my dear Count.\"",
    "64f72365-f081-4835-b13c-1e4793057156": "\"I must admit, there is one major benefit to an ongoing relationship — regular sex.\"",
    "062b5e0f-b1c7-49f3-b234-35471fd6ef0a": "\"I must say that I find your willingness to indulge my whims very appealing.\" {n}Camellia's lips quirk at the corners.{/n} \"However, there is such a thing as being too accommodating. Agreeing to join in my escapade without even knowing the details is hardly wise.\"",
    "e1201f58-b9b8-4dae-947b-88544b8f0e68": "\"I never felt any love for Kenabres, and I feel no ounce of regret for it now. A much grander future lies ahead!\"",
    "2534fef1-3415-4a32-a77b-08a926b50005": "\"I never refuse a lady in need.\"",
    "a1c0def5-d977-4769-aaf8-491f552ada09": "\"I never thought about it. This bed was mine from the very beginning, as well as the countless dresses in the closet, the bouquets of flowers on the window sill, and the sumptuous meals the servants used to bring me for breakfast, lunch, dinner, and anytime I wanted in between.\"",
    "786a93d3-48ea-41b7-a9cb-2d92115f2a27": "\"I notice that you cozy up to anyone with even the smallest amount of wealth or power. But not to me. Why is that?\"",
    "fadbf1fd-5091-42e2-8d59-c208d264183b": "\"I promise that I won't see anyone but you. It will make the experience all the more intense when we do meet. And in any case, no one could ever hope to compete with you.\"",
    "122e07f5-492c-4709-91bf-835d7ff55ac9": "\"I ran to find Horgus immediately, but he's gone too. His daughter clearly found time to warn him.\"",
    "5296af43-f60e-4120-ab2a-1a42249ab6e2": "\"I refuse to be involved in your sordid affairs.\"",
    "47ca0a75-5802-45fb-97bc-306b4684416b": "\"I remember my father once scolded me for bringing my puppy to the table and letting it eat from its own plate...\"",
    "c8645bd0-9103-4e69-8de3-6816d4a5ec37": "\"I remember seeing my father's healers and clerics for a few years, and even the exorcists he brought to our house. None of them were able to drive the haunting voices from my head. This continued until the old Varisian woman came to live with us.\"",
    "3dc61636-22ed-4fa7-9edf-4e3cdaca0931": "\"I remember. So, has the murderer been found?\"",
    "2dae2560-e83b-47bb-ad76-1ba7e62cfd75": "\"I respect him. I love him...?\" {n}Camellia brings the amulet in her clenched fists to her lips.{/n} \"Then why would Mireya... Why am I seeing him here now in front of me?\"",
    "25530254-b429-461f-8421-c8482a9811f9": "\"I said no and I meant it.\"",
    "1473f7fd-6411-460d-aa01-6c40644f0472": "\"I said: what happened between us was a mistake.\"",
    "d2ce9f19-016e-45b3-a49b-fc32baa5d6fb": "\"I say, Nenio, why do you speak to me so rarely? I could tell you much that would interest you. We could be friends.\"",
    "adece90e-628b-496c-9cb2-2215752914fe": "\"I see the luminescence of your soul. You have broken the laws of Golarion.\"",
    "5c242187-5896-46cd-84f2-40f6f8108cdc": "\"I see you managed to fully repair the mansion after the demonic invasion.\"",
    "d3ced1a6-610d-47bc-bf0c-65735ac94ad4": "\"I sense the bones of at least five victims here.\"",
    "7fdab437-e26e-44dd-b857-0a065303d5e3": "\"I shall gladly drink to that, for without it our lives would be unbelievably dull.\"",
    "799d27f1-d1c8-43a0-9296-37607d90aa69": "\"I should've left you in Neathholm. A couple of days with you and my kin would be scrambling to get to the surface too.\"",
    "f6944a23-df6f-4ec1-b421-1c9911cd178a": "\"I still find it hard to believe that Horgus allowed you to kill people just like that.\"",
    "3acda48a-abb7-4750-a633-3d1861ecd53c": "\"I suppose I must draw strength from my utter disinclination to be in debt to any god or spirit.\"",
    "ddf3666d-288c-4f35-8141-c3b6eac24f97": "\"I suppose he could have killed me and buried me right here in the cellar...\" {n}She shrugs hesitantly.{/n} \"I have no idea why he didn't do it while I was a little girl and he could overpower me.\"",
    "aa56f0f1-0fda-4867-a8eb-76f878be473d": "\"I suppose my darling papa was afraid that I would slip out without him knowing. Foolish man. If I had ever really wanted to escape, no bars on the windows could have held me.\"",
    "7c4e827c-c4b0-476f-9338-d24e163e6f5b": "\"I suppose the servants must have been whispering about me in dark corners, trying to understand why this strange girl was living here in the lap of luxury. Although I never cared much about their gossip. Besides, Horgus changed servants as often as he changed his gloves — so none of the staff were ever here for very long.\"",
    "b61e5484-d975-486b-a7ae-a3c02fd84a49": "\"I suppose.\" {n}Camellia stands and begins briskly unbuttoning her shirt.{/n} \"I hope you can impress me with this at least.\"",
    "0126fdc8-7a97-48a5-a626-18551c56ee05": "\"I suspected that you were lying to me!\"",
    "27eb6171-28d0-43d8-a21e-5c5b6b4d6dad": "\"I take pleasure in depositing the client's fee in my coffers. The rest of it — that's just work.\"",
    "674737f0-3ac6-4c73-95c4-178ffae56d99": "\"I take you on missions with me. Isn't that enough?\"",
    "87db9e42-9d42-448a-8e17-91c1da9d3a18": "\"I think Hulrun, the good old prelate of Kenabres, is starting to suspect me of something. He underestimates me, however. With your permission, I will pay him an unexpected visit and relieve both of us of his suspicion.\"",
    "702f8e69-533a-43f6-9e0a-73c3b135e1ef": "\"I think he had no choice. He could not 'cure' me of the spirits' influence no matter how hard he tried. Nor could he hand me over to the authorities of Kenabres — because then I should have certainly declared myself to be his illegitimate daughter and revealed all his secrets to the world. That would have stained the 'glorious name of Horgus Gwerm' that my papa values even more than his own life.\"",
    "542fe2b1-35c0-4f4c-8d66-1c5728b11d97": "\"I think we should leave now.\"",
    "20b75331-3f4d-4809-96fb-7e331ee91950": "\"I think we should plan this battle in my chambers. That will be an unconventional battlefield for you, I'm sure.\"",
    "313a7f22-0365-4081-8741-4bc43c5ec03c": "\"I think you're getting too much pleasure out of this ritual.\"",
    "8a6e1960-4503-4b78-9462-5e7594e7b145": "\"I think you're the type of person who could strip the flesh from my face in the night, and then in the morning blame it on a pack of wild dogs.\"",
    "976a3854-10f9-4b72-864a-f1bae749667e": "\"I tolerate your company, Camellia. Don't ask for more.\"",
    "865e936f-6fff-4694-89af-f4d0c26990a6": "\"I took up my position here relatively recently. I was hired specifically to serve Lord Gwerm at his mansion in Kenabres.\"",
    "051fc0ae-e013-42ed-933d-7a0b94c85f50": "\"I understand why the Commander chose you, Camellia. You are beautiful, your manners are impeccable, many people can only dream of having a lady like you on their arm.\"",
    "fa4f16c3-5f67-4058-9e38-50ad96d0834a": "\"I want to spend some time alone with you.\"",
    "5d10748a-90de-4714-9a81-1b7fb6441323": "\"I want to talk about our relationship.\"",
    "19df83d4-e44d-4c6f-826f-7ded98beb32e": "\"I want to talk about us now — we're finally opening up to each other!\"",
    "c7fef694-04b5-4715-b8e8-51b195d7cb72": "\"I want to talk about us.\"",
    "d290154a-f80d-4b26-8549-54c43384d74b": "\"I was also taken aback by the contrast of outward beauty and grandeur — and the evil within.\"",
    "c224feff-a1e9-4e9a-9c43-1266adfee068": "\"I was only joking when I said that. I like how things are between us. I don't want them to change. I'm sorry for making you worry.\"",
    "dfd1b7e7-d02a-416b-8b80-9b063f8decde": "\"I was so happy when the spirits asked for her blood.\" {n}Camellia licks her parched lips.{/n} \"Looking into her lifeless eyes I felt such bliss as I'd never known in all my life.\"",
    "19490553-e600-43b5-be5b-e211e98a801e": "\"I was thinking that you were watching me. That your eyes were following my every move. I wanted to do everything quickly, so that I could show you the spectacle's sweet climax. And at the same time, I wanted to make it last longer, make it never... ever... ever end...\" {n}Her body shudders.{/n}",
    "ce2a4a81-2903-4f8e-8487-1cdd7ff525ac": "\"I will be whoever Mistress wants me to be.\"",
    "8e5a0842-3243-44e7-b0f4-a96d225fd838": "\"I will let you stay for now. But keep in mind that you're testing my patience.\"",
    "293ef5b8-4e21-4462-8001-af7b155ddebb": "\"I won't keep you.\" {n}The dawning smile on Camellia's face freezes and quickly dies away.{/n}",
    "fdf66d32-13f0-4527-8ae7-175a5d3db300": "\"I wonder if I should be grateful to her. I don't know. I'm glad I killed her. I would have even if the spirits hadn't asked me for her blood.\"",
    "cb072960-7368-49df-9aa0-1050b34023e3": "\"I wonder if the Sarkorian jailers were anything like my Varisian governess? If so, then I understand Areelu Vorlesh's feelings perfectly. I had found myself in their clutches, I should also have wanted to law waste to everything around me.\"",
    "143b57ba-5089-43fe-9983-a3c0d8add460": "\"I wonder.\" {n}She sizes you up pensively.{/n} \"There's only one way to find out.\"",
    "97c6f9e7-521b-44af-859a-cb1fdc29c3bd": "\"I would call it raw, animalistic sex, but you may continue to call it 'love.' It's even a little sweet. As for your question...\" {n}She sizes you up with an inquisitive look.{/n}",
    "2f25c80a-f84d-45cf-a472-0ee3afc43617": "\"I would have survived one way or another. The spirits would have told me what to do.\"",
    "30308475-ea34-4fdf-8d8e-152d519c987b": "\"I would like to keep seeing you.\"",
    "dcb4d03d-5929-47b8-b4db-34e14dfe37de": "\"I would like to suggest a little... adventure. Take me to the brothel.\"",
    "0b60924d-94bd-4aa3-b8a7-905dc2dce22b": "\"I would never in a million years come near your face. And I am sure the wild dogs would also lose their appetite.\"",
    "e81d9e65-e4e4-4045-bba6-e932abe542fd": "\"I wouldn't have pegged you as a philosopher.\"",
    "9c38c672-44ca-40e4-a1e7-5ab44c969fda": "\"I wouldn't say your appearance reflects your mind. If that were true, you'd be the size of a mouse.\"",
    "83caa494-ca53-415d-83e2-9a8b9552117c": "\"I'd like to keep seeing you.\"",
    "be396727-3980-4333-b48a-e2b17b34fe48": "\"I'll accept you as you are — because that's what friends do.\"",
    "77721291-37b0-41f2-b738-4e3f2d8ed23a": "\"I'll always make time for you!\"",
    "f8095eb3-45af-4791-96a1-c7238380f52c": "\"I'll b-be whoever you desire, Mistress.\"",
    "273e9bb1-e518-40af-9226-c5d85a459dc8": "\"I'll be whoever you want me to be! I'll do whatever you say, just, please, don't kill me!\"",
    "edc10d79-77b5-4dab-b082-4560ebb7cc37": "\"I'll do it, but only for the sake of closing the Worldwound.\"",
    "8fe80519-5c68-4901-9f1f-7e5d75662877": "\"I'll do whatever you ask! Gold? Jewels? Magical artifacts? I'll get you whatever you want!\"",
    "0a633607-70b6-4ac4-9a2c-8462b7010490": "\"I'll find you no matter where you're hiding!\"",
    "c50b487e-3110-450a-b636-ca718f89d85e": "\"I'll say it again: I have no interest in this.\"",
    "eb3f30e2-90aa-484a-a8e9-3cdc99cc16d3": "\"I'll think about what you said.\"",
    "7a168a0c-d856-4abb-b46b-eaeba973cab9": "\"I'm certain that your past isn't as simple as you say. There must be some dreadful secret that you couldn't bear to live with and chose to forget...\"",
    "b00f8dc5-c63f-42ef-a7ed-2b7e9fc2046e": "\"I'm glad you shared this sweet moment with me, my friend! Thank you!\"",
    "76540de7-b16f-41db-94a1-3f072f8f1d3e": "\"I'm glad you told me the truth about Mireya.\"",
    "c0942db6-3bdc-4af7-81e6-50fd1ad09219": "\"I'm glad you understand me, my friend.\"",
    "8add3136-adfd-4e5c-baca-398dc04f5609": "\"I'm going to live! Thank you! Thank you so much!\"",
    "d76503bd-8b61-4b97-8a95-06985c62c21a": "\"I'm not doing this anymore. Out of my way, Anevia.\"",
    "69b51352-660a-4316-b76f-63c42e1fae05": "\"I'm not going to tell you. It's a secret! You love secrets, don't you?\"",
    "cb71ef83-b439-4b4b-8dff-941abfdbcd80": "\"I'm not here for your entertainment.\"",
    "47941491-7f37-4568-84a2-27df6adb186e": "\"I'm not here to make friends. I'm here to kill.\"",
    "a69d44d1-bb5a-4d2f-84ee-5059d3c35b9e": "\"I'm not offering excuses, Commander.\" {n}Irabeth stands eve straighter.{/n} \"I'm not happy that Camellia managed to escape justice either.\"",
    "f64c4a84-97c1-4994-bcb5-6156a64fff63": "\"I'm not sure... Will there be a reward for me at the end of this date?\"",
    "505e2d5a-9d9d-4272-9360-90bd6c5b188e": "\"I'm pleased you understand me. No one understands me better than you.\" {n}Camellia bares her teeth in a predatory smile.{/n}",
    "68502bde-6f6b-4542-ae3b-417e92001383": "\"I'm ready!\" {n}she answers, and then adds more quietly, to herself,{/n} \"I'm ready.\"",
    "aa77bf22-0613-4f3d-a78d-1ee354fb76a1": "\"I'm sorry for not being able to give you the 'normal' date you wanted. But I tried my best, I really did.\"",
    "7d44d441-f6cd-4b24-9688-c9d8c82acc3a": "\"I'm sorry, but I must refuse.\"",
    "86f78247-d795-4304-a861-b34f7881fef2": "\"I'm still trying to understand what all this means. I'm asking myself if I really want to sacrifice my father. Does Mireya really need his blood? And I do not know the answer. I'm not even sure I want to know it, but I can't stop asking myself the question.\" {n}Camellia sighs.{/n} \"So no, I don't want to discuss what happened at the brothel, at least for now.\"",
    "3ad953cd-3cf6-4f63-90aa-32d64f41dc55": "\"I'm sure I can handle the old inquisitor, thanks to my new powers.\" {n}She licks her parched lips.{/n} \"I promise to hide his corpse well after I'm done with him.\"",
    "78c1728c-f35b-4040-b720-d23b2f5582dd": "\"I'm surprised that you managed to keep such secrets for all these years, Horgus.\"",
    "ab71a258-c9bc-4e03-80bc-fe152045c5dc": "\"I'm surprised you're interested in campaign strategy.\"",
    "8db27dde-0992-4fb7-a9c9-120707f68b35": "\"I'm telling you the truth, and nothing but the truth. I have my own theories, sure, but nothing concrete. So it's best if I keep my mouth shut on that front.\"",
    "b406b5d7-8237-49e2-a587-22e5f858622d": "\"I'm tired of your constant requests and what they lead to. I won't be going anywhere with you.\"",
    "d9ed62bc-f7f2-4663-8457-624371b509fa": "\"I've always dreamed of discussing it with someone other than my father. How fortunate that we're friends now!\"",
    "413f98af-3dc8-48f5-b2b2-682e3e49f491": "\"I've always loved reading. Books opened entire new worlds to me, and I could visit them all without ever leaving my chair.\"",
    "9a21c01b-44da-44ed-95ca-11f0ad577e95": "\"I've been waiting for you.\" {n}You feel a touch. Camellia's hand rests briefly atop your own, before creeping higher and trailing to your chest.{/n}",
    "cc932a69-08a5-49ce-8067-30ebddb1f3ea": "\"I've been worried too. I didn't want to lose you.\"",
    "777a2575-d8c0-4075-9acf-4585bf98647e": "\"I've done a lot of thinking since we last met. You had every reason to hand me over to the headsman, yet something stayed your hand. Whatever guides you, your promise to keep my secret makes us accomplices of sorts — even friends.\"",
    "5bc40d81-951f-4f0e-9006-1e642f7bfcfd": "\"I've heard enough.\"",
    "2945122d-cb76-4c6a-8089-064d6dda084d": "\"I've heard that the more intense a gnome's Bleaching, the more his thoughts become distorted and hazy.\"",
    "1a522051-55c3-49dc-94f1-62b36accd1a1": "\"I've learned enough.\"",
    "beac4c4d-9ee2-4319-84a8-329efd6f56f5": "\"I've never heard of a spirit like yours. Will you tell me about it?\"",
    "b613f639-6d32-4482-8ee5-e243ec1856db": "\"I...\" {n}Camellia falters and stares at you with narrowed eyes.{/n} \"I shall weigh up your words, and also your friendship and how much I value it. Now, if you'll excuse me.\"",
    "fa8cf550-52e2-4e0e-af6f-2753b4ad999b": "\"If I am forced to eat food prepared by your hands one more time, arachnid, I shall go on hunger strike!\"",
    "7a88e8a0-abc1-4eac-a586-7c4765dc59f0": "\"If I am to be fully honest, her name — Mireya — is of my own devising. She is not yet able to speak to me, but I still needed a name to call her by.\" {n}The girl gently puts the amulet back around her neck.{/n}",
    "e579e0e6-b2b1-495c-a8ea-bb222d6e9432": "\"If I had but known of the beautiful captive of Gwerm manor, I would have dreamed of abandoning the boat and coming straight to your garden.\"",
    "523d3562-7808-446f-8691-ccc401a419ee": "\"If I were a shaman, I would do something utterly unthinkable and then tell everyone the spirits put me up to it.\"",
    "a450436e-5af2-4be8-8492-eda20dd9fed1": "\"If I were to bisect you right there, where your human and lizard halves meet, it would look quite… ridiculous.\"",
    "8e2f9b24-5ac2-4f25-93a6-400df8d0bbd5": "\"If I've seen it once, I've seen it a thousand times! You glimpse a beautiful girl or a charming youth before you... but the illusion vanishes, and what you are left with is a giant insect intent on draining your coin purse.\"",
    "757d3cd2-712c-4fe9-9e4f-ecdca7928b00": "\"If it's sympathy you're after, then all I can say is that everything passes — even these dreams will pass. If you're looking for someone to cheer you up, then you're looking in the wrong place.\"",
    "3203179c-fa11-43d5-bb93-82fecf8aa62d": "\"If memory serves, today is our leader's birthday. Many happy returns, Commander!\"",
    "263c586e-cb7a-47ba-96c2-34238ee716c3": "\"If my memory serves me right, it was I who came up with the idea of a date on the balcony.\"",
    "d87d52e1-f4fe-45ea-ac4d-d8ba3a5a820a": "\"If only I could heal his wound, nothing would bring me greater honor or joy!\"",
    "99f4f580-6d3a-4841-b63f-49250bf60127": "\"If people's appearance reflected their inner life, no one would leave the house without a mask. And nobles wouldn't leave without a cloak concealing their entire body!\"",
    "b67770d1-db4f-499a-981f-3121eb68ba8d": "\"If this is so hard for you — don't change. Stay as you are.\"",
    "a6d7f903-f1b7-4b8c-bd97-a491e45d1fe3": "\"If you bathed and brushed your hair, you may provoke slightly less revulsion in those around you, urchin.\"",
    "b051b0f4-83cd-49e7-a5a9-2abf73ddeb4e": "\"If you did that, then each half would grow into a whole new Lann and the two of them would give you a double beating. That's mongrel magic for you.\"",
    "0e396448-f400-4a4f-ac63-a861a5e23768": "\"If you had more faith in your heart, you could find peace wherever you went. But I am glad I can bring you solace.\"",
    "2adf7d8a-d0b7-443f-ab55-be567cf4e82c": "\"If you insist... Let us drink to pleasure! Without it our lives would be unbelievably dull.\"",
    "49ab1d79-e242-448c-8734-fefebe62423c": "\"If you should ever wish to confess your sins, I will always be willing to listen.\"",
    "6ba076f7-b311-4400-818a-234d30aee8de": "\"If you want to stop our dates because of this — feel free. I'm not going to make you do anything.\"",
    "5938caef-3e1e-4b88-a596-66231017467f": "\"If you wish — why not?\" {n}Camellia smiles.{/n} \"I am fine with that.\"",
    "6558e5ca-1da7-47cd-8fed-4f17c63a9373": "\"If you've decided, I won't stand in your way.\"",
    "24dfd497-32cc-42be-994d-27e1470b6597": "\"In that case, I am also entitled to reject you the next time you feel like bedding me. Best of luck in your personal life, Commander.\"",
    "25169ca1-8c59-441e-919a-c5c57435bd37": "\"In that case, I don't know why you brought this up. Have patience, I am planning something most interesting for our next encounter. In the meantime — find something to occupy yourself with.\"",
    "5c7f56ad-cec5-412f-b0cc-e808af2a6400": "\"In the Ten Thousand Delights, there is a special... service. It is only offered to those who already know of its existence. Deep below the brothel, there is a place where there are no limits. Do you understand?\" {n}Camellia wets her dry lips.{/n} \"What's more, this service entails making a pleasure slave of the person your heart desires above all others. I would like to... seize this opportunity.\"",
    "59ff0751-75ec-4b9c-be5b-cd0eddf72848": "\"Indeed, my lady. Lord Gwerm ordered that you be sent to him as soon as you arrived.\"",
    "3f2dafc9-6a13-4ea9-b004-8750556f26e1": "\"Indeed, we have. Fortunately, the mansion was almost unharmed. Many items survived the attack, and Lord Gwerm was able to find comparable replacements for those that didn't.\"",
    "efe20f6f-f8a3-4675-bae0-8f96dc41d1d4": "\"Is all that not enough to accept me the way I am?\"",
    "b255374c-b2b2-4578-ac8c-153912c8360a": "\"Is our relationship in some way unsatisfactory?\" {n}Camellia's tone is light, but her eyes are cold.{/n}",
    "d79a4515-df15-4509-978f-6524b0851d69": "\"Is spending time with me boring for you?\"",
    "911727cc-7900-4d74-a013-a7e23dcf56f1": "\"Is that so? Well, thank you for sharing your opinion with me.\"",
    "401561cc-4377-4df1-bc97-8bda75633f7a": "\"Is that so?\" {n}Camellia taps a finger against her chin.{/n} \"Well, I'm pleased we understand one another. And yet... I still find your power... unnerving. Now, if you'll excuse me.\"",
    "3293a889-3016-460c-a4cd-a857ec546de7": "\"Is that what you dream of?\"",
    "33abd488-a9eb-4676-b98f-0d38b9b2f7f6": "\"Is the interrogation over? Good, I was beginning to feel rather bored. So, what is your verdict, my friend?\"",
    "96e1fca3-cc35-4973-b82d-61e35bbf6a8f": "\"Is this... a grave?\"",
    "446e628a-24a3-49c7-9a73-5bc88b174f51": "\"Is your concern for me, or for yourself?\"",
    "69738d42-02e2-4adf-ac81-b63583b4fef5": "\"Isn't it obvious, Count? He was protecting me from the likes of you. My father has always been wary of little boys who climb into other peoples' gardens.\"",
    "7ecf0eb0-4480-4820-9213-ef2c4cd6c0b3": "\"Isn't it obvious? To have a reasonable explanation for all the murders. So that my protector would be too busy thinking of our bright future to lecture me on morality and decency.\"",
    "b1596a92-8e2b-44b0-8a18-f59091c43d3f": "\"Isn't it obvious?\" {n}Horgus stands up heavily from the table and approaches his daughter, stumbling a little.{/n} \"She has finally come to take my life. I've been waiting for this moment since the day it all began. I knew it would come. Of course, I had hoped that Camellia would placate her spirits somehow, or perhaps that the Commander would close the Worldwound and put an end to all these sacrifices. But it's too late for that now.\"",
    "6ec9492c-b55d-4bda-9707-4bbeac90994e": "\"Isn't it strange that we who move in the upper echelons of society have been obliged to mix with such diverse rabble?\"",
    "601fda68-4fcf-4131-9c77-fd8a71ca54ea": "\"It appears we were both hunting the same quarry, my dear Camellia, except I was doing so openly, and you were hunting in secret. How cunning. You have cut me to the quick — is that how one ought to treat a friend?\"",
    "b7d759e5-511b-4500-a89d-33b5994e8482": "\"It could be dangerous.\"",
    "57e4ca48-3571-4782-a477-33c1c1f96e5f": "\"It does indeed. For instance, when you die, the world will be free of one hideous, foolish girl.\"",
    "727e2ab5-acb8-4fa4-bb1d-0e328f3fd708": "\"It has powerful protective charms on it.\"",
    "4b9dabd6-c187-43b3-a2b6-5c82017cc632": "\"It is a tempting offer, but, alas, I must refuse. I want our next encounter to be a surprise for you. You like surprises, don't you?\"",
    "ce112868-1b7d-4a4d-bb44-857cee46f0bd": "\"It is good to see someone with a penchant for fighting, and not preaching, in this party.\"",
    "f67b8da4-79cc-4349-9757-06be6c34ca09": "\"It is possible that... if you were a little more polite to people, they would treat you differently too.\"",
    "102eb31a-bddc-4c81-97c8-71989e654dee": "\"It is so gratifying to have a kind and genteel fellow in the party. I feel so peaceful when you are near.\"",
    "2d6051f2-0bec-4e39-8e8e-0bdfa5902062": "\"It is too bad you never tried to get your hands on the treasures of the Gwerms, thief.\"",
    "0f979104-e2b1-41c9-bd36-10b8e9f3366a": "\"It is. But that's what makes you so special. You are worth the effort. I would overcome any obstacle for you.\"",
    "9eab87f6-7749-40f8-9438-ade2d2daf69a": "\"It is. I like you, and I tolerate the... oddities of your personality, but it's getting harder and harder as time passes.\"",
    "c90f30c6-e643-403e-99d3-0375395b9637": "\"It makes sense to hunt demons in the place where there's lots of them, right? Somewhere dangerous, desolate. Somewhere in the wastelands of the Worldwound.\"",
    "2a3fd71e-1ea3-4c36-81fa-6dd97c45ae4a": "\"It makes sense to protect the taverns first, and then the palaces and the temples. Our faith will still be strong even without a temple, but ordinary folk need somewhere they can go to forget about the demonic terror.\"",
    "06fd140b-2230-49b5-948f-9b41846607f6": "\"It may be hard to believe, but I think I am glad of it too. It's brought us even closer together. We have the same mythical powers and we keep the same secrets. We are now closer than best friends or even blood relations. I value it more than I could have even imagined.\"",
    "3b9acf8f-f97f-4b93-ba88-cbaabb1392fa": "\"It seems the odd spat does our relationship good.\"",
    "d2ef40be-207f-4958-8c58-fea88636fa1e": "\"It should never have been raised in the first place.\" {n}Camellia's eyes watch as you stow the amulet away.{/n} \"Still, I'd wear the thing if I were you. Extra protection can't hurt on our adventures, wouldn't you agree?\"",
    "1ac7eda8-5739-4f8f-9b0e-09ea91f7dece": "\"It was mostly you who did the talking.\"",
    "f4fd3c0c-970c-41c5-b344-92436256e721": "\"It was not you I was expecting, although I thought you might put in an appearance. No. I was waiting for Camellia. Some time ago, I received a letter from my beloved daughter, in which she invited me to meet her here at my mansion in Kenabres. I came as quickly as I could. I have been here for several days now, waiting for my dearest daughter to arrive.\"",
    "7cb48182-c516-4f06-a207-ba35021e7485": "\"It would appear so.\" {n}Camellia's lips twitch into a smile before settling into a pensive frown again.{/n} \"I did not expect your presence to have this effect on me. That's... a good sign.\"",
    "90685927-f7a6-41ac-b505-1a89420c6d5e": "\"It would be interesting to know what you did before joining the Hellknights. One does not make such a decision apropos of nothing.\"",
    "a232cc40-8385-4dcd-b856-0d13680d435d": "\"It's all over now. I have rid myself of my past. I suppose I should feel happy?\"",
    "eba9bf36-5ff7-44aa-9755-9cdee50cca3d": "\"It's good that you didn't give in to Mireya's impulse and kill someone.\"",
    "0778323a-d862-4c6c-816f-9ef5afe82966": "\"It's made out of bone, like yours.\"",
    "c6f65135-33ad-47f6-babc-32c2f9e68a2b": "\"It's sad that your mom died. But it's good that she didn't see the terrible things you were forced to live through. Every cloud has a silver lining, doesn't it?\"",
    "11511b4d-c065-447f-af4e-6b0be137e071": "\"It's such a pity that we must destroy something that shows such illusions. I wouldn't mind taking it with me so I could always have it at hand.\"",
    "ed349456-2ba3-4bd3-b87e-d384a28ea382": "\"It's the Commander! It's him and Camellia!\"",
    "6c9dc57d-d194-4f1f-8460-d3d9c10713b6": "\"It's... Horgus.\"",
    "ad3fc3a8-45e5-4515-a7c3-e87ce681908e": "\"Just as I thought.\" {n}Camellia favors you with a disarming smile.{/n}",
    "54377612-8b13-4ae1-a821-74095aa55caa": "\"Just forget about this.\"",
    "9250e281-2406-4a0b-a0fe-846360ac22ad": "\"Just like that. One after another. Guess who I'll take next.\"",
    "cb63fd7a-2f40-4a6b-8c1f-2e482b23780c": "\"Just look upon it as a trip to a menagerie, my kind lady. I personally plan to regale my acquaintances with tales of this folly for years to come.\"",
    "526405b7-0c0f-4ece-9384-b8890a33080e": "\"Just some ink blots... It looks like a heart lying in a pool of blood. Why are you showing me something so vile?\"",
    "57ff715b-de50-4ed2-aa5c-46eee1f0c061": "\"Just the one, but I take great pains to conceal it, Count. Perhaps we should take a walk together some time and I shall tell you about it... away from listening ears.\"",
    "6d6067d2-03b2-49f3-ad5b-4cd0f7bb6221": "\"Kenabres in flames, a surge of power in the Gray Garrison, a visit from the Queen, and now a new crusade... my peaceful, cloistered life has been upended in the blink of an eye.\"",
    "29180c48-4c51-4395-bd64-d3762d3525d0": "\"Kill him, Camellia. He deserves it.\"",
    "b4a0140e-0ab0-457d-9fda-567c526df648": "\"Killing this creature is Mireya's will. Who am I to oppose her? I am only doing my duty.\"",
    "5a1f270a-9fdd-4a9b-9b08-3e307e371d32": "\"Lady Camellia. Welcome home. We have been expecting you.\"",
    "0e2a9f27-6fb4-4fc2-9f51-a265ae71638b": "\"Let me guess, all those half-elves tried your experimental concoctions?\"",
    "1bbee88b-7413-46a3-817a-ff49f204e3ae": "\"Let us not speak of personal matters like faith. Such discussions can drive a wedge between the best of friends, and I cannot bear the thought of falling out with you, Sosiel.\"",
    "c3297830-0cc0-4ff0-91d4-06a0cfc195e3": "\"Let's get out of here.\"",
    "0ae48896-3d1f-4d64-9519-2bbf74728f0c": "\"Let's go. If these monsters thought we'd be easy pickings, they're in for a disappointment!\"",
    "b820cacc-9256-4c88-bbf2-1ef623e064a2": "\"Let's have some more fun, shall we?\"",
    "a9335797-7945-4dae-bd76-a1f189596199": "\"Let's hold off on sacrifices for now.\"",
    "b57459c5-0e43-46b9-b440-a15b72693d10": "\"Let's just admit that normal dates are not for you so we can stop torturing each other. What do you say?\"",
    "0c5dac4d-340f-4dea-870b-cf6c743212bf": "\"Let's just drink.\"",
    "274b0800-1e3a-4f55-8364-bb75a9341627": "\"Let's just kick the shit out of {mf|him|her}!\"",
    "bd96481b-184d-49d1-89cd-0e807583fb03": "\"Let's keep going.\"",
    "a16309ac-6ad4-4423-8dab-87b1a20828a6": "\"Let's leave things for now and talk about this later.\"",
    "6db51bb1-d65f-42a7-8cde-226a16b943be": "\"Let's move, Camellia. We need to retake the camp.\"",
    "6ee6c7dd-7a26-43d3-9317-e9ba2c38e676": "\"Let's say your ol' pops dies outta the blue, right? How're you gonna prove that you're his daughter, eh? Any guy off the street could show up and say he's a Gwerm, too!\"",
    "e48c6da5-c251-45ed-99bf-d1eb000aea83": "\"Let's see if this poor bloke has anything useful on him. Not to sound like a heartless brigand or nothin', but we kinda need all the supplies we can get right now.\"",
    "0d56b327-0b73-414e-b946-f8a673a91f7a": "\"Let's take a breather, both of us, and talk about this later.\"",
    "e5c24089-5648-4654-b19e-fe8a988e38e8": "\"Let's wait a little while.\"",
    "618813c7-5aba-4584-a8a1-556797c2c592": "\"Life has handed down many harsh challenges to me already in my life. I need someone who can teach me how to kill my enemies.\"",
    "997de9b2-52ae-45a5-8256-df791095a786": "\"Like crazy!\"",
    "294bbfac-c20e-4eb8-81ad-7ee351d8d45c": "\"Like you don't know. That two-faced Arueshalae put him through hell. I hope the Commander takes that poor lad's story as the cautionary tale it is!\"",
    "7f87b358-9412-4210-97c8-88d4daa64eac": "\"Like you wouldn't believe!\"",
    "7bee1e7b-626f-411e-910e-8028441c9864": "\"Listen, Commander, do you trust me or not? If you do — then just do as I say. Find the kid, then we'll talk.\"",
    "df3771bf-ea10-4057-b9f4-3a4aeada146a": "\"Look at what {g|Sarkoris}Sarkoris{/g} has turned into. It's an open wound on the body of {g|Golarion}Golarion{/g}. The Worldwound has changed it beyond all recognition. And the spirits... these poor creatures have been corrupted. Twisted by war, they moan and they howl, but only shamans can hear their senseless cries of agony.\"",
    "0fda1643-0330-47ee-906d-86cfedd77bb9": "\"Look into my eyes. No, don't look away. You're not a coward, are you, crusader?\"",
    "0b69a0c6-8892-4b56-8f41-538ee7bc8c8f": "\"Look! There, on the altar!\"",
    "9008fe61-fbf8-4180-adb9-12b4f164d4f4": "\"Looks like you give me no choice. Give me that bottle.\"",
    "b0228445-e2a4-4abc-ba33-06a300330ea4": "\"Lord Gwerm must be somewhere upstairs. He bid me say that Lady Camellia will have no trouble finding him. Please, do come in.\"",
    "1ed353ef-2ac7-4cb0-8265-ef760d0b00d9": "\"Lord Gwerm was most specific in his request, and I am afraid I cannot speak for his reasons. I can only assume that the conversation will be of a most delicate nature.\"",
    "55d5bdeb-c7fa-4085-9905-fa8f16aa430b": "\"Lost your nerve? Worried you're not up to the task?\" {n}Camellia stands and looks down at you.{/n} \"It's hardly surprising, however.\"",
    "0e48463a-4137-4cc8-8412-d301726c6ff7": "\"Made a great many decisions shut up in your mansion, then, did you, girl?\"",
    "19246432-7555-41b9-9cfb-e7743d0f0fb6": "\"Manners are one of the best diversionary tactics.\"",
    "8c94243e-2c97-4a94-b7d0-8bee5200bc9a": "\"Many aristocrats possess an unfounded pride in themselves. But you are not even an aristocrat, just the illegitimate daughter of one. So how do you explain your pridefulness?\"",
    "813f2e57-2367-4355-8081-7f125f016614": "\"Maybe you can start pitching in a little at the camp? Getting your hands dirty isn't as terrifying as you think.\"",
    "43618522-c567-4b7c-9cde-7c4c5278f715": "\"Mireya wants you to sacrifice Horgus?\"",
    "5ca4b349-1614-41d6-9462-f2d948a22b0b": "\"Mireya — the spirit that's locked in my amulet — is only slowly awakening. I need to give her blood to lift the shroud of madness, so I can talk to her.\"",
    "6680e989-9894-4542-8bc6-0c7ac647d6a6": "\"Missed me?\"",
    "8512d380-f0ba-4a7f-97ea-b13e91ad85e4": "\"Mmm, smells good. What is it?\"",
    "b8ba7e0b-204d-442b-8219-1a64288da3be": "\"Mmm, that was quite good, wasn't it?\"",
    "1d886ee4-fd12-4f70-9d7d-0c5dbe43d11f": "\"Mmm, the blood feels so warm on my hands. Such a little cut — but so much blood.\"",
    "9366c687-8da6-4ae4-8a96-e264154053c2": "\"Most certainly. Wait just a moment while I fetch a commoner to carry it for you. We just so happen to have an overabundance of commoners in our party.\"",
    "ae47e9ee-53eb-4d41-8e89-da2bd3a0fda4": "\"Music to my ears!\" {n}She laughs.{/n} \"I've felt an abhorrence for his existence for a while now.\"",
    "6a821cdf-b623-4b06-bce3-3f3c58b63568": "\"My amulet… is priceless. Unlike your head.\"",
    "c78d3836-455f-49f8-83e5-fdc38b41c163": "\"My dear Camellia, you know that I can sense veiled tension in my travel companions and interlocutors. Care to tell me who has won your favor? May I be of any assistance?\"",
    "84469c57-9124-4f9f-8bd5-8f7cd3f35e15": "\"My father raised me, cared for me, sheltered me. He wiped away my tears when I was sad. He listened to me rage when I hated everyone around me. He was the only person who helped me come to terms with my... secret predilections.\"",
    "f485db79-c9d7-4bf9-b3e9-002a72c6d47d": "\"My friend, I should like to request your help.\" {n}Camellia's face remains calm, but her voice trembles with excitement.{/n}",
    "44ec186d-5c86-4572-a697-5835e97b4725": "\"My friend, we need to have a serious chat.\" {n}A smiles plays on Camellia's lips, but her eyes remain cold.{/n} \"You see, I find the nature of your mythical power... repellent.\"",
    "e56400b3-35a5-402c-9fab-3d3846c172ff": "\"My friend. It has been so long since we last spent time together. Wouldn't you agree? We haven't even gone for a stroll. I have missed your company.\" {n}Camellia's eyes have an unnatural sheen to them and her shallow breaths emerge from her throat in a feverish staccato.{/n}",
    "883207b4-95b8-47b3-ac92-ab76242154dd": "\"My guards caught them, tied them up, and tossed them in the cellar. They never reported the break-in to the authorities. Why bother? Those thugs would have been executed anyway. Hulrun always made short shrift of such rabble. Hic—\" {n}Horgus belches noisily.{/n} \"But the things Camellia did to them down in the cellar... I never saw it myself. I only heard it. And then later, when I buried their corpses, I... I felt relieved that I was not in their place. Ha. Hahaha.\"",
    "34e6653f-2134-497e-aeac-a66e4e5a86fe": "\"My heart goes out to you. Everything that has happened must be even more terrifying for a young woman who has led a sheltered life of comfort till now. You are coping admirably!\"",
    "f725c275-1e42-4cf9-8e28-cee5ac315579": "\"My interest lies in daring man who aren't afraid to get their hands dirty.\"",
    "e668d9cf-c2d6-4038-b501-7467f06647aa": "\"My life is unfolding most unexpectedly. These demons chose Kenabres, of all places, and now, of all times. Because of them, my life has changed in the blink of an eye.\"",
    "c6c08e0f-e77c-4826-8393-15f0c5f25f8f": "\"My mind keeps returning to Jerribeth. An enormous insect managed to convince everyone she was a great beauty, and to what end? To control a little village in the middle of nowhere and win the favor of an ill-kempt barbarian?\"",
    "ec82f3e9-d871-4881-abd9-efd7c3434993": "\"My pleasure! Friends share everything!\"",
    "a9cda37d-6457-4ded-b36b-5d573a622656": "\"My pleasure! This order of yours is the best thing that's happened to me all day!\"",
    "7404b26a-6b5c-4ba4-aa1b-82d95702178f": "\"My precious mirror...\"",
    "3d24a36c-2c7c-48b0-9df2-bde9ff28a1dc": "\"My request is not as simple as it may first appear.\" {n}A faraway look appears in her eyes.{/n} \"{g|Mireya}Mireya{/g} is demanding blood. Her whispers are growing ever more insistent, becoming... overwhelming. Muddling my thoughts. Stopping me from thinking about anything else. We need to help her, {name}! And I know how!\"",
    "1c4e5a98-3924-4e74-8ae7-f00abe3deb17": "\"My thoughts have always been crystal clear. The Bleaching has had no effect on them.\"",
    "0a00ab10-9f08-4308-8c9e-e74c6b41f814": "\"My, my, but you are impatient. How gratifying.\" {n}Camellia grants you an uncommonly warm smile.{/n} \"How much do you miss me? What are you prepared to do to hasten the arrival of our next assignation?\"",
    "f13aea6f-a990-42e8-a6d5-a23fd8167599": "\"Naturally, rich girl. And very soon I will be starting a new absorbing project in this field — the practical excision of carnivorous ooze. You can be of assistance — you can serve as bait to catch the ooze and hold it in place while I work!\"",
    "c168b5f7-d14a-47ee-a14b-0b00c532bbfc": "\"Nenio. Don't you fear death?\"",
    "592d4bd9-c2de-4c51-ac12-13dfe24def94": "\"Nevertheless, I can assure you that all my victims buried here were hardened criminals and thugs. No one shed a tear when they never returned from the Gwerm mansion that night.\"",
    "65710a93-1415-4f96-a942-dc01a517e6c8": "\"No more killing. I will spare you — this time — but you will have to find another way of speaking to your spirit.\"",
    "51fb3d3e-35a3-43e1-abc6-b7a9b035bfc1": "\"No special reason.\" {n}Camellia turns her distracted gaze on you.{/n} \"I just wanted to know your opinion of my father before we meet him face to face.\"",
    "a7a1bcae-b40b-4eda-b878-781b16223e97": "\"No! No, no, no, please!\"",
    "be1d181b-825b-4f6f-8870-47a5e83178ed": "\"No! No, please, don't!\"",
    "c40ac9ec-cb8f-4b21-ad6a-34974724f2bc": "\"No, I won't be participating in this.\"",
    "8727b5af-ab82-4a5e-9955-b9590dd6f93a": "\"No, it's all fine by me.\"",
    "480b9eab-fb19-4740-9f75-1474e196e954": "\"No, no, how could you say such a thing? I am having a frightfully, terribly good time. I mean it.\"",
    "1848cd7c-fcb1-4f0e-8b84-73826b4eb0b1": "\"No, not really. You are no more strange than many others I have to talk to.\"",
    "5bffa6c3-3ded-4935-b422-cde6f01002f8": "\"No. Not quite yet. But don't worry — I shall be ready soon. Just one last step. One final drop.\"",
    "3bc2dbe5-b14b-4a56-9304-bb009d8afbd3": "\"No. Not yet.\" {n}Anevia seems to scrutinize your face again and then nods to herself.{/n}",
    "09625b25-4e84-4087-b008-ff697119fba5": "\"Not at all. Our conversation is an exquisite delight.\" {n}Camellia affords you a brief, friendly smile in appreciation of your manners.{/n}",
    "8643b6ad-1c3c-40c2-8ab2-ef693c6ac5c6": "\"Not many could withstand a strike from a demon lord — not even Terendelev.\"",
    "35e4e523-d1e3-4412-afed-07bd3f856917": "\"Not now — I'm busy.\"",
    "1468c0cc-2610-40e0-98ac-7ed326d81465": "\"Not really.\"",
    "4ca7cc95-c80d-4f61-904a-c7b2842a7c20": "\"Not to mention that I'm the best lover in the world.\"",
    "3560488f-eaca-4f36-88b6-7ab0e5fdc3de": "\"Now I feel that I can do anything! Tear someone in half — demon or human! Freeze a beating heart in someone's chest with a simple look, or a mere thought. With a wish I can make the blood of a living being flow in the wrong direction.\"",
    "4e0de78e-9d76-4bbb-917d-8de4d62d10ed": "\"Now I see why you're so revered in Drezen, Commander! Fighting with you is like having a stone wall on your side!\"",
    "5639d66d-8a22-4666-988d-31be4855ecd6": "\"Now that the formalities are out of the way...\" {n}Camellia's smile grows wider, more threatening.{/n} \"I want to have a drink with you.\" {n}She fills the glasses and places one in front of you.{/n}",
    "284daa4f-4d96-4e81-b362-02c820732a2a": "\"Now's not the time for doubts. Together we will win.\"",
    "ef6e1957-430c-4539-b056-4ef895087edf": "\"Nurah is yours.\"",
    "e013f172-865f-4cc9-af2b-feb77ebd3a57": "\"Of course it was. After you and I visited the brothel in Alushinyrra, I felt an unexpected and overwhelming desire to see my dear sweet papa. So as soon as we returned to Drezen, I made some inquiries and learned that he had moved to Nerosyan. I sent him a letter inviting him to meet me at his mansion in Kenabres, and that's when I asked you to accompany me.\"",
    "cb439e82-4e12-443b-aae0-41fd182cb5aa": "\"Of course, but not right now. I am working through the final details. Don't fret, it won't take long — I will come to you soon.\"",
    "c941c941-c7e8-4410-994a-780570480128": "\"Of course. We must destroy the demon that shows such terrible illusions.\"",
    "a8f7b572-61f8-4cde-b156-f43f1efa587c": "\"Of course.\" {n}Camellia gives you a half-smile.{/n} \"Never again.\"",
    "f519e718-3ce8-4358-b7d8-160c0386f211": "\"Oh no, poor little Princess Gwerm! Now tell me how you'd cry into your supper, your pretty tears falling onto your fancy silver dishes!\"",
    "482aca96-d01e-4a4a-8129-9875d97a5a58": "\"Oh no. A warrior must always smell of flowers and toss out fancy surface words! It doesn't matter. You'll remember this conversation when you're begging for scraps at the foot of my giant throne. We'll see how pretty you look then.\"",
    "154763f7-3ab4-4373-b13e-9ecfafdb46d3": "\"Oh really? Do go on.\"",
    "cd58d933-9d81-4640-97d3-0f8fd099efd0": "\"Oh well! At least I'm not going to die of boredom.\"",
    "a167de53-ef7c-4995-8746-93849d6bc835": "\"Oh yes, you were able to sleep on cold rock, and now you fancied a change to this one. I, on the other hand, sadly had to endure sleeping on a bed the size of your entire encampment... I must say, your undisguised envy is really quite charming!\"",
    "fece5bef-b69f-4b18-8b16-bb77904b14c1": "\"Oh, I was much more surprised. I was almost rendered speechless when I saw Father in Alushinyrra's main brothel!\" {n}Camellia looks down.{/n} \"Especially considering what I was about to do to him. I was just standing in front of him with one question: how? How is this possible?\"",
    "c989674a-27fd-42cb-bc32-faef822caa46": "\"Oh, do forgive me, Seelah. We only intended to pray to Iomedae, but then things simply escalated from there.\"",
    "5cc2311d-e132-40cb-b3a6-5096f48006e0": "\"Oh, indeed. As captivating as a dancing cobra, a rushing avalanche, or a raging thunderstorm. And just as with those natural phenomena, it is important to do two things: enjoy the view and keep one's distance.\"",
    "f5be1f6a-cbc3-48e3-8632-fec267cac6ca": "\"Oh, it's 'darling' now? Does that mean you're not going to just call me your friend anymore?\"",
    "ee37db7d-0bc2-42af-9016-3296085f82ae": "\"Oh, no, thank you very much. Not today. I feel so tired after all the running around today.\"",
    "8ee5dd46-2608-4a28-840a-b244c9a66324": "\"Oh, not as many as you may have assumed. Just the two, not counting the Varisian.\"",
    "483b0652-65d6-49cf-9381-c8f77a029a18": "\"Oh, yes, I am so grateful for your help! It was simply invaluable! I just couldn't stop marveling at your insight while I was buying the wine, brewing an invisibility potion, mixing it with the wine, buying the glasses, and making myself presentable.\"",
    "425c1df0-119b-4c50-8322-09c11d3a4579": "\"Oh, you have no idea how much I enjoyed driving the stiletto to the hilt into the chest of that... Horgus. When his hot blood gushed on my fingers... When his eyes glazed over... When his hands grabbed my shoulders in a futile attempt to push me away... You know what I was thinking?\"",
    "3e739bed-affe-4843-838f-3e6c0204c137": "\"Oh... That's a pity. I can't say I wasn't expecting this response, but nevertheless, it's disappointing.\"",
    "651afc40-0953-40fc-bb92-33f4c4916c15": "\"Oh? This is something new.\" {n}Camellia folds her arms.{/n} \"Well, go ahead, try to amuse me one last time.\"",
    "19e1c826-ee5e-48a0-a548-7272a50f77ba": "\"On quiet nights, the sound of laughter and merriment were sometimes carried across the river to me in my garden. Oh, how I dreamed of being in your merry boating party!\"",
    "f1e82a1c-aa63-4e03-a8c7-fa0821c8efb1": "\"On second thought, you know what? Get out of Drezen. I don't want to see you ever again.\"",
    "c657ecc4-e001-4cef-af1a-74ebcd94a37e": "\"One step at a time. Adapting to change is always difficult.\" {n}Camellia hides her mouth behind her hand.{/n} \"Besides, our friendship means just as much to me as our relationship. I don't want to forget about it.\"",
    "d002c249-a435-4f9f-bd2a-ab0ce4caf83a": "\"Only Horgus himself and the mansion's head guard had a key to this lock. Even the servants had to call one of them to open the door so they could bring in my lunch.\"",
    "e3fbe2de-f7f7-4454-9bbf-21dcc55f6d66": "\"Or are you trying to make me weep for my mother, the innocent victim? Well, I don't give a damn about her. The bitch wanted me dead and she failed — good riddance, I say.\"",
    "e4a0c001-73ac-4fdc-89cc-c70da7fe592d": "\"Or perhaps I am simply naive and do not fully understand what is occurring around me. If I did, I would not doubt fall over in a dead faint.\"",
    "ce77a47a-5e46-439a-89bc-d548af67e95c": "\"Ouch! I broke a nail! It must be nice to be a knight like you. You can clip your nails short and not wear any makeup — and no one says a thing.\"",
    "afc88a23-2b51-4d9e-86d2-81d3f4742e19": "\"Ouch!\"",
    "75b0c78c-f873-41b1-a195-1178854d5742": "\"P-Papa?\"",
    "ae3561a7-3e50-421f-96b6-b1f04a6b4266": "\"Pathetic, passionless, and dull. I hope at least one of us enjoyed it, because I felt absolutely nothing.\" {n}Camellia brushes away a strand of hair.{/n} \"You are a weak man who can neither hold a conversation nor satisfy a woman.\"",
    "b5c0b97f-bbb8-4170-a31d-d25ecb68b5ee": "\"Pathetic, passionless, and dull.\" {n}Camellia brushes away a strand of hair.{/n} \"You are a weak man who can neither hold a conversation nor satisfy a woman.\"",
    "e3f391dc-5278-4c12-987e-da2534451c5e": "\"Paupers are destined to criticize that which they have never had or will have.\"",
    "4506f097-8761-418b-8796-91e6c20cf52b": "\"People say that nobles always have a hidden agenda. You can never take any of them at face value.\"",
    "b6f73ea6-5419-4df7-a455-db396b831911": "\"Perhaps it is because Horgus did not try to resist...\" {n}Camellia taps her chin with her finger pensively.{/n} \"Anyway, it doesn't matter now. Let's have some more fun, shall we?\"",
    "cfab6a9a-b010-4d2e-9ec4-b8abfa2e0ace": "\"Perhaps it was fate that kept me there, so that I could one day meet you, Lady Camellia.\"",
    "c65fcb36-092b-4a13-918d-d9fde8c3b8d0": "\"Perhaps it will be the start of a wonderful new life for you? Although… the utter devastation we're surrounded by does raise some doubts.\"",
    "1c7b7df1-fc14-4fde-8067-fd708e18d502": "\"Personally, I would dispense with the chitchat altogether.\"",
    "aca0f08c-d700-495b-9254-041d41036781": "\"Please, my friend, let's acquiesce to Horgus's request. I don't wish to make a scene before I fully understand what is going on here.\"",
    "19de1453-0805-4571-b130-52070156f290": "\"Please, never lie to me again.\"",
    "52542ef3-031a-4dd5-8a49-ced8627cb71f": "\"Plenty of people ask me about my work, but none with as much interest as you. Why's a sheltered girl like you so interested in murder?\"",
    "e04d5b2b-0413-413f-b82a-bee0748ee48f": "\"Praise from the connoisseur of debauchery himself? Why, Count, that means a great deal. Thank you.\"",
    "0a1a74cc-73d8-4398-acb5-7dd14f086d6c": "\"Ramien, the new prelate from {g|Kenabres}Kenabres{/g}, seems to be well disposed toward me... He never misses a chance to talk to me in the street. It wouldn't be at all difficult to... get to know him better.\"",
    "a5eeec6b-0601-42a8-9d54-972a90aa1b54": "\"Really? I'm so ever glad to hear it...\" {n}The girl relaxes slightly, but she keeps her hand on her sheathed weapon.{/n} \"Allow me to introduce myself: I am Camellia. I was also in the square when... when...\" {n}Her self-control falters for a moment and you glimpse the fear beneath her mask of perfect placidity. She licks her lips nervously.{/n} \"I can scarcely believe it. How did all those demons get into the city? I thought — naively, it now seems — that the {g|wardstone}Wardstone{/g} protected us from attack. And Terendelev? I can't wrap my head around it.\"",
    "71d6539c-27a2-4a25-8eb1-e1958c271bbe": "\"Really? Well, then, don't hold back next time. I want to know everything about your deepest, darkest desires.\" {n}Camellia fixes you with a curious look.{/n} \"Alushinyrra is a city of new possibilities. It would be remiss of us not to enjoy its offerings to the fullest.\"",
    "4ffa4539-ce23-4f9a-8eee-caf5461d5fd2": "\"Really? What a pity. And I thought we were getting along so well. Ah, well, I suppose I should leave...\"",
    "f550f5ee-7a35-497d-92cf-e0615c08b617": "\"Really?\" {n}Camellia glances again at the amulet.{/n} \"Well then wear it, if it's so wonderful.\"",
    "66091933-38d6-4562-ac86-5b9b55f43f8a": "\"Really?\" {n}Camellia looks at you in astonishment.{/n} \"You're undead. A lich. Or are you suggesting a platonic arrangement? If so, I'm sorry but I must refuse. You know that physical sensation is paramount for me.\"",
    "772005bb-6784-4dd8-aab4-0779f3e992ff": "\"Relax, friend, we're not demons or cultists! Don't poke my eye out with that thing, all right? We fell down here during the attack. I'm Seelah, that's Anevia and this is our new friend. We're looking for a way back to the surface.\"",
    "388a8bfd-a710-47a5-8454-54eeb7498bad": "\"Relax. Surrender to sensation. Feel me, the way I'm feeling you.\" {n}Camellia's voice is right next to your ear.{/n} \"Close your eyes if you wish — it will help you focus on everything else. But I wouldn't recommend it. You wouldn't want to miss this stunning view.\"",
    "75d4d49b-ea80-4eee-98d0-65cacd7ff69b": "\"Remember how much fun we had in Alushinyrra? We went to the brothel together and had an excellent time there. You did enjoy that little adventure of ours, didn't you?\"",
    "52887b6a-de55-4925-8ada-f5afd2b5ec71": "\"Respect? You can buy yourself love with enough coin. But not for a hideous beast like you — there's no price high enough for that.\"",
    "98a3712b-3391-4877-bc9f-44caf51063ce": "\"Rich girl, I want to know more about your childhood. I am composing an addendum about the lives of illegitimate children of noble families in Avistan. Or is 'bastards' the correct term?\"",
    "5cf967d3-3f97-4d94-9ff4-9ebd2bf0b72d": "\"Rich girl, did you know that, statistically, half-elves live longer than ordinary people, although they are twice as likely to die of food poisoning?\"",
    "60fc832f-ee4b-44d7-84a0-5896b3f541b4": "\"Rich girl, my answer to the question you ask me every day is not going to change. I truly do not remember where I was born or how I came to be in Absalom. It was useless information that I preferred to forget.\"",
    "98836f96-7945-46b2-88f9-9939d28a526e": "\"Rich girl, quick question: what do you see in this picture?\"",
    "a8693125-867d-4b10-aa63-901e142dd184": "\"Rich little uplander, if you spent as long in the caves as I have, you would—\"",
    "013f85a6-b08f-4631-abd8-4dcb3a97f88b": "\"Roses, Count? I hope the sharp thorns do not injure you or the Commander.\"",
    "2820cea4-1904-45b1-b5ba-77f468e8da69": "\"Rush headlong into battle... come what may? I approve of this plan.\"",
    "f5ed7f4b-80fd-442b-b00b-4cbdf90621e8": "\"Say no more! I'm sure I can put a smile back on your face.\"",
    "ea6e166f-af79-435c-a45e-6b291869549c": "\"Seeing how furiously you destroy your opponent makes my head spin. It's like you are a hurricane, not a man.\"",
    "104b669d-a04c-4425-98c6-d7e60f3d2b09": "\"Seelah, a ball gown would suit you very nicely. Or any dress.\"",
    "e301dd6b-b605-44b5-85dd-eb8ad66f195b": "\"Several years passed like that. Several very grueling years. For Iris more than myself. And then one night...\" {n}Horgus swallows the lump in his throat.{/n} \"I entered your room and saw Iris leaning over your bed with a pillow in her hands. I pushed her away from you. It was dark, Iris stumbled and she hit her head on the corner of a cabinet... I buried her in the garden, and planted a flowerbed of camellias over her grave. I thanked the gods that you remembered nothing of that horrible night. Now you know everything, Camellia.\"",
    "066ac196-0ec2-490a-b26f-96e3a13cb942": "\"Shall we repeat our outing?\"",
    "51409376-1219-4eed-8209-e8ee81f387de": "\"Shall we?\"",
    "280d0313-183d-42d2-9b7b-39e53915bde6": "\"Shamans are not to be trusted. Any of them could be possessed by a spirit without warning.\"",
    "0859e20b-d92c-465d-ac2e-6132dc57a1da": "\"Shared secrets bring people closer. Don't you think, my friend?\" {n}She pierces you with her stare, as if she's trying to see inside your head.{/n}",
    "95805b9f-19b8-43d3-b904-410ee99e51ca": "\"She built this huge city so she wouldn't have to be alone. But she's still lonely.\"",
    "f2895e7f-8b6b-445a-8054-422dc8776f42": "\"She explained that I was fine — I was just highly sensitive to the pain of the land that we lived in. The voices in my head were not symptoms of insanity, but desperate prayers for help. Father paid her an unspeakable sum, and she remained at our house, teaching me to talk to the spirits.\"",
    "22accbba-5392-4615-845c-d880f5c6df7d": "\"She had the power to destroy an entire country. And when one has power, a reason to use it will always be found, trust me.\"",
    "ddbd8ca9-6da4-47d4-bfe4-9cf6bc71179f": "\"She is called the Queen of Succubi for good reason. She is so majestic and dangerous. How many has she killed? It is almost beyond imagining.\"",
    "ba10b510-40c8-476c-8bbc-71d5d460e8d1": "\"She was a vicious crone and a nasty piece of work. She would hit me with a whip just for looking at her. She would yell at me when I failed to communicate with the spirit I summoned. And when Father left for a few weeks on some errands, she locked me in the basement at night. Now I see that I terrified the old woman. Well, it was her fault. She should have taken the money and run while she had the chance.\"",
    "5ed93aff-7b2c-4994-8963-7ca5122bbc6c": "\"She's filth, like all demons. She just hides it better.\"",
    "890dc8c7-82fe-419d-8cc9-76867b30c1f1": "\"Shut up! Shut up!!!\"",
    "68447d10-abb1-4c7f-b147-685e8a2b4c07": "\"Shut up, it'll all heal just like on a quasit.\" {n}The demon slaps your doppelganger across the face.{/n} \"Or else you won't get the rest of the payment... we'll take the homunculus Herrax offered us. It's shown up anyway. What're you doing hanging around in the doorway, meatbag? Get in here, one Commander isn't enough to go around!\" {n}The other demons watch you, their eyes glittering with lust.{/n}",
    "bd85b96b-89ef-48d8-96aa-de1bae5d2948": "\"So I didn't imagine it.\" {n}Camellia purses her lips.{/n} \"Oh well, it's your loss.\"",
    "e9325c44-0eaa-44e2-9e3b-a66a7ba1314d": "\"So are we officially in a relationship now? Can I call you my girlfriend?\"",
    "0e860833-5cfb-47a0-bf74-c789d4efe9c4": "\"So how many skeletons are buried in this cellar?\"",
    "6bc47f12-83ba-4611-91da-b546fbcb56e0": "\"So now will you agree to marry me?\"",
    "1c53f979-ff42-4d62-aa09-7958d07b3af9": "\"So somebody got killed, no big deal. I'll bet you that's what's happened this time.\"",
    "c667a879-181e-425c-b95c-61446eda1be9": "\"So that's your decision. Well, you can give it a try, my friend!\"",
    "300e1598-e4f9-4f21-aacd-d83cfb8ad7ca": "\"So uplanders value money so much that you can even buy their respect with enough coins? And if someone takes all your money, you lose all that respect?\"",
    "e5d1cfa1-27e2-4560-b071-dfab6527446f": "\"So what would happen if you didn't wear any makeup? Would the demons refuse to die because you're not looking the part?\"",
    "de6a6a20-a8ed-4780-9623-1f42fc7dde3e": "\"So when you asked me to come here today so you could talk to Mireya, that was a lie?\"",
    "65f3dcaf-e809-4f11-8d86-e2622d94d629": "\"So while I'm watching the Commander, you're watching me? Food for thought, isn't it?\"",
    "c68d8658-3f08-43d7-91d0-63c2569def44": "\"So you got what you wanted, Lann. I do not understand it — what does the Commander see in you?\"",
    "ace3e5da-34fd-4c3b-921e-a6c85df628dc": "\"So you have forgotten everything... but why are you so certain there are no dark, horrifying secrets lurking in your past?\"",
    "c98c8580-8e84-4ed6-ba23-fcf05689d11f": "\"So you're Horgus's daughter.\"",
    "cb2a42d9-5f9b-478f-b527-bc09f06f1975": "\"So you're not afraid of being in a relationship anymore?\"",
    "81ad9bf4-62e5-4112-ba1e-b72c599b8e5b": "\"So you've decided to make do without my father's services? How very... short-sighted on your part.\"",
    "c52f325e-7c8c-44b1-9afd-7a6dbc0e0492": "\"So, are we continuing our secret meetings?\"",
    "59c20852-db4a-4f72-9736-360c363b8107": "\"So, are you ready to talk to Mireya now?\"",
    "8690c8b8-152d-4375-aff5-58233042e535": "\"So, did the ritual work?\"",
    "06626905-ca87-4a32-916a-1c8b98cf6bf8": "\"So, have you made up your mind about... us?\"",
    "3b86de23-e304-44dd-b2ca-683c580b01e2": "\"So, that's it, Commander. Another crusader has just gone missing. He left the barracks to come here, he would have gone past the gates. My gut tells me that the killer won't keep him alive for long. So, Commander, you need to start searching this area right now and try to find out where he's been taken.\"",
    "8bc3d7c9-3b45-4b18-8fdd-da9fbffabe88": "\"So, what you're trying to say is... you love me?\"",
    "635f8df3-2e51-486d-980c-cdf69f85792b": "\"So, you are rejecting your friend who has come to you for help, just like that? At least listen to what I wish to propose before you send me away.\"",
    "a426a741-3b5a-4de3-bbb9-180d38e27419": "\"So? What do you think? Will you be my guide to the wonderful world of romance, my friend?\"",
    "b736d77f-3805-48fb-8862-6191fd640820": "\"Some gods would be eager to solve mortals' problems for them. Rovagug, for instance. But we wouldn't like the result.\"",
    "c0b1f471-1c4e-44ef-b557-270f58ab595a": "\"Some might disapprove of my father locking me up in the mansion until I matured and gained control over my powers. He'd change the servants as soon as they started suspecting anything — he even had steel bars installed on the windows. But I can see it was because he cared. He was protecting me from the dangers of the world. And he was protecting the world — from me.\"",
    "f5835841-4b4c-4048-a372-c4c922ff8143": "\"Some of my colleagues accept low rates because their work is a 'passion' for them. But they do not guarantee quality, unlike me.\"",
    "59c1a398-b196-431c-bf9a-faa0c2e07576": "\"Some people find me arrogant because I tell them the truth about their deformities or their poverty. Yet people find you a pleasant fellow, even though you are a hired killer. The irony!\"",
    "2cee97b1-6eec-4bb0-bec2-f931d7608062": "\"Some time ago, the body of a crusader was found outside the walls of the city. Someone had disemboweled him. It didn't look like the work of demons, but our investigation didn't turn up anything. But Anevia wouldn't let it drop, she continued looking into it on her own. The evidence led her to Camellia, and she shared her theories with me. But I... let the murderer escape.\"",
    "3b4941e2-9f35-4de4-9100-c42f2f3100d6": "\"Something incredible's just happened — I actually agree with you! That's a first.\"",
    "618f3b2e-cf19-4863-862b-3636fdc81741": "\"Sometimes I can't seem to fall asleep. Every time I close my eyes, I see demons spurting blood, I hear the screams of the dying… I've never felt like this before…\"",
    "cd826fbf-950b-4fba-b97b-a16861913e1e": "\"Sometimes I find severed heads in my bag. Is that your handiwork?\"",
    "eb895e4a-7cd3-4182-b899-4d043ff60db7": "\"Sometimes I was allowed to leave the room — to take a stroll in the garden or to attend a fencing class with a specially hired teacher. Sometimes Horgus even took me out into the city — when there were festivities, or if a trade caravan had arrived from faraway lands. But every time he did it, he made me promise that I would keep within ten paces of him at all times.\"",
    "0d3d2624-27de-4b53-a1f0-b7d7dbb4b769": "\"Sorry, I think I should decline.\"",
    "cf87ca3b-5cbc-409e-92f5-f72fd6137eb2": "\"Sorry, but not today.\"",
    "f6aa26f5-dcdb-4684-a2a4-4005239c6c22": "\"Sosiel doesn't like being on his own. I'm glad he has a friend here.\"",
    "cb7beca9-654d-4ea4-a939-b86068878a86": "\"Sosiel is the only person who understands the desire to just trust someone and reveal everything that is in your heart...\"",
    "2df52cf0-a82a-4099-8429-485e7af6da88": "\"Sosiel, you have grown even more handsome of late. You smile more, and you have a sparkle in your eye. You look like someone who has tried something for the first time — something wonderful, or perhaps even forbidden.\"",
    "e2405099-a0c0-4d16-a87b-82eb1d75dbe6": "\"Spirits are akin to animals. You cannot bring a hungry dog to heel. You cannot stroke a hungry cat. To speak to a spirit, you must first feed it. It is not their fault that after so many years of torment the only thing that can satisfy their hunger is blood.\"",
    "74d95cc7-4c03-4227-8772-50f1721ca302": "\"Ssh! Not another word.\" {n}Camellia winces in irritation but immediately regains control over herself.{/n} \"Today everything will be different.\"",
    "2617fc57-1d19-45bf-b2c5-ee3805272f39": "\"Starting with my immediate vicinity.\"",
    "51e804e4-4f5c-4e8f-87dc-706514b50e27": "\"Still, I believe that being of noble birth does not give anyone the right to look down on others.\"",
    "6a7405a4-127c-4a57-baac-66dfb164367b": "\"Stop humiliating yourself, you look pathetic.\" {n}Camellia sighs.{/n} \"I don't want to continue seeing you. Let's stay friends. We do have a fairly good friendship, don't we?\"",
    "6e14463b-d9da-4b06-acf1-e007a5f334d7": "\"Stop it.\" {n}Camellia laughs softly, covering her mouth with her hand.{/n} \"I hope the next spat won't happen anytime soon. I need some time to recover after such emotional upheaval. And, besides, we are not in any kind of a relationship.\"",
    "e0b6d149-f9e6-4249-ac3e-6d161c4c7ec0": "\"Stop making eyes at the Commander. It's disgusting.\"",
    "1a481319-0850-4a92-ad73-681242ab2839": "\"Such excesses are only permissible in peacetime. If they had been making arrows, fence stakes, and protective talismans instead of decorative handicrafts, perhaps they would not have lost their country.\"",
    "ba7eec67-fa4b-4057-a7c1-bc5ed5fe6987": "\"Sure, a grand future and a unique opportunity to get a spear through the eye on the battlefield — free of charge!\"",
    "27351179-d1ee-4327-88a8-e84187d5cdce": "\"Surely I told you that secrecy excites me? When I do something that others mustn't know about... mmm... the emotions, the sensations — everything is heightened, transforming from dull sparks into spinning stars that take hold of me and pull me somewhere far away, to purest bliss.\" {n}Camellia stops suddenly and licks her lips.{/n} \"I thought you would work it out on your own. Perhaps you did, but you simply wanted me to say it aloud?\"",
    "554bd941-21ae-4903-9a3b-46d0233b73ca": "\"Surely Kenabres has felt like a prison to you as well? A nobleman of your caliber stuck in such a shabby little place...\"",
    "f68e6c4a-df34-4ac1-97fc-bd6e3dc82498": "\"Surprised, were you? Hmph. As for me, I knew the moment I received her letter why she wanted to meet with me. She wants to talk to the spirits, does she? How can you have spent so much time with my talented daughter without realizing that whenever Camellia wishes to talk to a spirit, it always involves...\" {n}Horgus gulps.{/n} \"...murder?\"",
    "1956a880-ede9-4a38-a279-7eb3ce7179ed": "\"Swear that you will stop the killings and I will spare you — this time.\"",
    "736b1a0c-fc90-4941-bf85-36e2f6d7058b": "\"Take a breath and tell me calmly — what happened?\"",
    "9102cfe9-8356-4b13-b50d-bbe58aedbeed": "\"Tell me about the missing crusader.\"",
    "251ca406-413a-4e8a-befe-9e0237ed1e14": "\"Tell me about the ritual killings you've performed.\"",
    "48218cec-eebb-4f35-8af3-76de236fb694": "\"Tell me about your connection to the spirits.\"",
    "2df1735a-1b1a-4207-a2d8-e308c974ddbd": "\"Tell me about your life in Horgus's mansion.\"",
    "432a9a63-b94d-4593-a506-d4a12655bf07": "\"Tell me about yourself.\"",
    "9650e93b-2dae-4382-aaa4-650762944f1d": "\"Tell me more about yourself.\"",
    "770a83c0-f532-488a-8420-8a54b2bb1741": "\"Tell me this: how come you're so sure you're really talkin' to spirits, and not just hearin' voices in your head?\"",
    "1dd40ddc-bcea-470a-8e17-e8c23c1f82f3": "\"Tell me what it feels like when you kill.\"",
    "471caa14-1677-4051-898a-38bcc8436616": "\"Tell me, what will happen if the spirits ask you for my blood?\"",
    "a043dabc-6f4a-44d4-9a57-0ac70fe68389": "\"Tell me, your snootiness, that amulet of yours, medallion, whatever… is it worth a lot? I'm just askin' out of interest, y'know, makin' polite conversation.\"",
    "1419d292-bcc6-4a8a-b804-b45687f14631": "\"Tempting... But I too want to return home. You should see the gardens we have in Andoran!\"",
    "e18f4606-3918-4bb4-8572-00e5bde26748": "\"Thank you for hearing me out, for understanding and accepting me. I must confess, I was a little worried about how this conversation would go. I have no more secrets from you, I promise.\" {n}Camellia's lips form a slight smile.{/n} \"Provided, of course, that you can still believe my promises.\"",
    "7960666e-dc40-4f14-893f-fff760dc42e0": "\"Thank you for the invitation, but no. I find I've quite lost the desire to visit local brothels. Besides, we've been there already — and the entertainment on offer is only fun until it's not.\"",
    "0f9af5a9-8dcd-41dd-80b0-b99d0f685939": "\"Thank you for the warning, my dearest Camellia. I am so delighted to have someone like you by my side — a true and compassionate friend!\"",
    "3097300a-b389-4565-9c9c-c6d2ca1f433b": "\"Thank you for your honesty, Camellia.\"",
    "1e2e3942-f958-422c-bad7-88cbe00c7003": "\"Thank you for your trust, my friend. I will try... to keep out of sight.\"",
    "6299cf5e-b0b9-4235-913e-018dad0c7907": "\"Thank you, Camellia! But I don't like fried meat. You probably confused me with someone else!\"",
    "f572d28b-2c5d-4377-8c19-b425ad56c113": "\"Thank you, Camellia! You're so caring!\"",
    "b932253f-3bea-4e7a-ab27-83e22370abdf": "\"Thank you, but...\" {n}Camellia brushes her lips against your cheek.{/n} \"Less talking, my friend. Save the compliments for later.\"",
    "0085ca19-1bf5-4b2e-b128-8ef428073c34": "\"Thank you, my friend. Soon this scoundrel will stop poisoning the world with his presence.\"",
    "5323a827-a7a3-4563-8f11-3206a991032a": "\"Thank you, you are too kind.\"",
    "ffcdcf06-3e48-4c8c-9843-7a949623167c": "\"Thank you. But you know, I think internal beauty is the most important thing in a person.\"",
    "fc54857c-1844-4369-b9e9-d139737617da": "\"Thank you. I hope you also find a worthy companion, Sosiel, someone from your side of the social gulf that yawns between us.\"",
    "d66e0ba0-d3ce-41d5-aaf3-42989f252993": "\"Thank you. I knew that you would understand. I should like to ask what the spirits whisper to you, but I shan't pry. I know how personal these conversations can be.\"",
    "0158f43e-87f5-4b4d-8df8-ee5a2446679c": "\"Thank you. This will not take long.\" {n}Camellia wets her lips. When she lowers herself to her knees before the body, you see that her legs are quaking. But her deportment remains as impeccable as ever.{/n}",
    "acb34578-25c7-4431-ae08-189ba87a95e0": "\"Thank you. Your concern means a lot to me.\"",
    "e498ee52-4277-409f-86b6-87c4f4d90721": "\"Thank you.\" {n}Camellia kisses you, then lowers her head and presses her forehead against your chest.{/n} \"Thank you for understanding me.\"",
    "450900f6-61a7-4606-b8b3-96b48db89829": "\"Thanks to the demons you can now go for strolls wherever you want. Isn't that good?\"",
    "101f514f-bf09-4e45-8c8d-e4831b197313": "\"That Dimalchio seemed so charming at first... What came over him?\"",
    "0d81333e-2f4b-4a5d-9e7a-5e3665410f65": "\"That crone got what she deserved. I'm glad you had the chance to avenge her treatment of you.\"",
    "29635b08-51c1-4114-8186-a9ff5fecf021": "\"That good, hmm?\" {n}She smiles broadly{/n} \"Do you know, even if everything you just said was nothing but a sweet lie, I still very much enjoyed hearing it. Thank you.\"",
    "2711db5b-4429-4211-9816-38a8abe6f1f4": "\"That is how the chronicles will tell it, I'm sure.\" {n}She shrugs indifferently.{/n} \"You know very well, my friend, that this was never my war. I was merely following the person who offered me protection. I could not have cared less where you led me.\"",
    "5574aaa7-1b88-4151-990b-f699cadec887": "\"That is my intention. With your help, my powers will soar to such heights that all the demons of the Abyss will think twice before they dare to attack us.\"",
    "39330e92-dc8b-4cb3-a46a-293f4d022250": "\"That is quite an inappropriate joke. I would appreciate it if you refrained from such base humor in the future.\"",
    "e7a3ac1a-7072-43d7-8f0c-9296bf6aa377": "\"That is the only thing worth drinking to, isn't it?\" {n}She sighs and drains her glass.{/n}",
    "ef587f1c-4972-48be-a6d7-46abfeb72d16": "\"That place was always warm and full of noise and laughter. When a person's all alone in the dark, it feels like that place has everything they've lost.\"",
    "6241a33e-bd8b-4c4e-a5e7-8e9f8d13ff72": "\"That was awful.\"",
    "d52232b8-4adb-481c-9f7b-d65df3f4a574": "\"That was before, but now I am surprised to find that I have something to lose. This battle could cost me something I never expected to find, something I never aspired to, but something which I gained nonetheless — us.\" {n}Camellia looks down.{/n} \"The thought of losing that frightens me.\"",
    "47a26509-ccef-4a20-a3bc-f71780da1d72": "\"That was... intriguing. I... need to think.\"",
    "8c24fe9b-4fd1-4430-bbae-97a6cbd86eef": "\"That would be quite audacious... I would never dare risk telling such an outrageous lie.\"",
    "12f15ed8-9e13-47f5-9b53-18076d304974": "\"That's a great idea. If we find one, we'll also get him to shorten that tongue of yours, and take out your poison glands.\"",
    "1d9c6cfa-5598-4645-ab87-308a2a5bf939": "\"That's a hefty-looking lock on the door.\"",
    "638b3c2f-3f14-41ea-be01-6c420a54a14c": "\"That's a shame. But I expected you to say something of the sort. I understand. I shan't try to talk you round.\" {n}Camellia falls silent and the smile fades from her face.{/n} \"We were rather good together, weren't we? At least, in the beginning.\"",
    "ec2583f4-4377-43e6-9b56-3513b4e76803": "\"That's all I needed to know. Thanks, Commander.\"",
    "163cfaa8-4469-4710-93a6-b7a30ab23348": "\"That's all I wanted to say.\"",
    "6d3520db-7e69-4562-b902-70a32d7168b1": "\"That's because it was I who planned our dates before. But as soon as I handed the initiative over to you, you immediately demonstrated how incompetent you are.\" {n}She doesn't even try to hide her contempt.{/n}",
    "505141c6-0203-40fd-b8b5-d9807a692f34": "\"That's disgusting!\"",
    "2e75e72c-9d87-4895-af86-48686fd3586b": "\"That's exactly what I'm trying to say. This is all your fault.\"",
    "69657081-1c68-4533-a57f-f159cebffb9a": "\"That's not true for me at all! I was free the moment I stepped over the threshold, and I am not looking back.\"",
    "2a432842-ab48-4f25-b74f-38fd6624bff0": "\"That's right. It would be the height of foolishness to survive a demon attack only to perish under a pile of rubble.\"",
    "d37b582a-960f-4f98-95bd-3b263e681fb6": "\"That's true. But this cage suited me perfectly.\"",
    "02483607-5cb4-4e6a-ae4b-1a0c852ff5b1": "\"That's why I came to talk to you. I wanted to tell you that I knew, from the first moment we met, how special you are.\"",
    "7f7c0019-c460-4286-a682-93c0a7984433": "\"The Commander is permitted to follow you, but I must ask your other companions to wait here. Refreshments will be served.\"",
    "2a12ec0a-bc77-4977-8616-25c65feeab47": "\"The Defender's Heart is where the commoners drowned their sorrows in tankards of cheap ale. There were other sites in the city far more deserving of protection, so why did the crusaders establish their base in a tawdry little tavern?\"",
    "f4243af7-7a27-4b52-bf35-8ae5734f1044": "\"The Gwerm mansion in Kenabres, where I grew up, is a special place. It wasn't extraordinary before, but it has become so for me. It is there that I learned to communicate with spirits and embarked on the path of the shaman. It is where I took Mireya prisoner and bound her to my amulet. I am positive that it is where I shall finally manage to muster all my strength and break the wall Mireya has built against me.\"",
    "1d780c66-d573-4484-864a-1835de197180": "\"The Leper's Smile — what a fitting name. I find the place and the vescavors infesting it equally repulsive. What they do to their victims, it is so hideous, so grotesque. I cannot stand to watch it.\"",
    "6bdfe047-0325-421e-aeaa-7b4a66da38da": "\"The River City may be in ruins, but it is still alive. It is seriously wounded, but it will heal. I know.\"",
    "9e78fc8a-7d04-4777-ae68-156aeb59d940": "\"The Sarkorian prison guards and witch hunters were incompetent, first and foremost. You don't chase after game that's more than you can handle — that's the first thing a professional needs to learn in this business.\"",
    "1c771501-e4aa-45e0-8863-f6061ce8af22": "\"The Sarkorians went about it in entirely the wrong way. They ought to have called restrictions 'privileges,' their prisons 'elite centers for magical research,' and the arcane spellcasters would have trotted off to prison willingly.\"",
    "5970213a-b1dd-4f59-a6a1-77d97521e2b4": "\"The Worldwound cannot be allowed to poison all the lands of {g|Golarion}Golarion{/g}, {name}. The spirits of Sarkoris know this better even than you and I. They may know how to heal it, and if not, then perhaps they will know how to eradicate it quickly and painlessly.\"",
    "17ad34fe-d74e-4cc2-b5b4-de58916a1dbe": "\"The bedchamber as a place of violence? It seems perverse to me. Would you not agree, Count?\"",
    "ed4ac9cf-4fa0-4b98-b5f1-775f4c3e5994": "\"The crusade has no further need of Hulrun.\"",
    "7d02ca72-6d01-4ac9-b2cf-7166eef175d7": "\"The crusade has no further need of Ramien.\"",
    "f45b2685-c33d-4f87-b4b9-bee4b2e4c563": "\"The danger excites me.\" {n}Camellia smiles, but it doesn't soften the coldness of her eyes.{/n} \"And besides, that is precisely why I am asking you to accompany me. You can protect me, can't you? Alushinyrra is a city of new possibilities. It would be remiss of us not to enjoy its offerings to the fullest.\"",
    "ad9969ab-c382-412f-a14a-782b605320f2": "\"The desire to kill arises in me naturally. The desire intrudes on my thoughts, until little by little it ensnares my mind wholly — to the point that I cannot think of anything else. I can fight the urge, and it will retreat for a time, but it will inevitably return in an overwhelming wave. The best remedy is to kill someone. To plunge my dagger into another's heart, or chest at the very least — to look my victim in the eye, relishing every moment of the forbidden spectacle.\"",
    "c8f3bb5d-9e48-490d-a00b-7c0bc3d2e951": "\"The guy probably just went out to get some fresh air. He'll stroll back in any moment. What's the point in raising the alarm?\"",
    "ab910497-4479-4f1e-973c-57394fd7f964": "\"The heavy burden of the past and dark family secrets have kept me here, like a man weighed down by an anchor. And I would be happy to reveal those secrets, sweet Camellia, if you give me a few moments to think them up.\"",
    "c7a8b94f-1800-44c7-894c-50352713659a": "\"The herald of Iomedae, tormented, corrupted, crucified... that flaming wound on his chest. A horrific sight!\"",
    "dc09a63d-44d2-4c91-abcd-3325a3b312fc": "\"The impostor from the prison in Drezen is yours.\"",
    "19201e5a-567b-46d8-87fa-375a1b351e3c": "\"The killer is in the building. Deal with her before she has the chance to run.\"",
    "2e73b99b-341b-49f5-9794-09c1d5364cb2": "\"The men down in the caves are so hideous… Doesn't their appearance simply snuff out any carnal desire?\"",
    "b3d45991-98d0-4a2c-8e4b-9e0491dd327a": "\"The only part I liked was the room that showed us the future. I can't wait to see my future for real!\"",
    "d226cf48-575c-46a3-9a75-7fa404d09e08": "\"The problem has been solved.\"",
    "83c883c6-6fcb-4da8-af2f-074b680f2136": "\"The same thing that will happen to the rest of your troops if you don't hurry!\"",
    "3e37b009-ad43-4ce1-b166-b30f3cba9c92": "\"The spirits of {g|Sarkoris}Sarkoris{/g} can no longer speak to shamans. All I can hear is the cacophony of their howls, screams, and laments. But there is a way to restore their sanity — by performing rituals, bloody but effective rituals. When the untainted blood of the crusaders cleanses the corruption that Mireya fed on for centuries, the spirit will regain her sanity and I shall be able to speak to her. I shall be able to ask her advice, to find out how we can heal the {g|Worldwound}Worldwound.{/g} Tell me — isn't this knowledge worth a handful of lives?\"",
    "89320f67-f2c1-4645-bb91-7a24836a3ad7": "\"The spirits tell me someone will die. How... sad.\"",
    "ad00e8cd-0ee3-4e66-8edf-af1132e5da52": "\"The thought is far from tempting, Count. If you had been my friend in childhood, you would have been a terrible influence on me.\"",
    "e638ae5a-4bbb-48d7-b115-6280b920259f": "\"The village and the ill-kempt barbarian were willing to fight for their good lady until the very end. Few nobles in Mendev could hope for loyalty like that from their vassals.\"",
    "ac570153-0a49-44ae-bbe7-b1cd08bd30ee": "\"The world must be cleansed.\"",
    "44760fc0-98a5-4011-aef9-d509d2a87662": "\"Their appearance and what they do to their victims strike fear into their enemies. Fear is a powerful weapon. I hope our enemies come to fear us as much.\"",
    "09197ac6-b912-4165-8c89-ef61d0567b1e": "\"Then I'll scream.\" {n}You can hear the smile in Camellia's voice.{/n} \"But I'll tell you a little secret: I shan't be holding back my screams either way.\"",
    "68d865cb-5fbf-4490-a76d-703e0ee1ccbc": "\"There are a lot of things you don't know about me. But today you have the opportunity to study me up close.\"",
    "f070b67c-677c-4775-8340-f7258490e8be": "\"There are an awful lot of servants in this mansion. Let's gather them all in the garden and feed Mireya with their blood together — you and I. What do you say? I have never done this with another person before. Until now, you have only been an observer. And I want my first time to be with you, my friend.\"",
    "9bef3093-ff9f-4ff5-9e91-68fb524f74f5": "\"There are bars on the windows.\"",
    "ed2b98a9-c368-4eac-ac3d-71af14995199": "\"There are so many books in here.\"",
    "e85299e1-86af-4e0f-b187-5158f591e665": "\"There are some forces you can't rein in. Unfortunate, isn't it? But don't worry, my spirit isn't going to betray me.\"",
    "d7c52fe7-d423-4f15-9726-3b797a1c55fd": "\"There is a strange smell in the air today, it stirs the senses...\"",
    "2caf1f03-87ce-47ce-b8ee-d88a962f4d8a": "\"There is an impostor in the prison in Drezen... He is twice an impostor, who pretended to be a Hellknight and Sosiel's brother. A low, vile man. Mireya wants to sample the liar's blood.\"",
    "9447b875-26db-4141-b235-900e5a1c4950": "\"There is one more thing...\" {n}Camellia draws in a breath and licks her lips.{/n} \"Commander. {name}. My ritual is quite a taxing process. The strain is difficult to bear. Sex is the best way to relieve the tension once it is all over.\"",
    "d54d203a-cbb3-4cf6-ab65-230e6273c553": "\"There were days when I dreamed of my lies coming to light. Of finally being able to come clean. But then I remembered Camellia. The bloodline of Horgus Gwerm cannot be broken.\"",
    "aceb9d46-2f81-4113-98fb-0d4c4b9267ec": "\"There were so many souls in her house, and they were all suffering... but she didn't even let them scream.\"",
    "3cd8bcf1-1e20-4ec5-9f4a-5a8d4627c69f": "\"There you are.\" {n}A quiet laugh cuts through the Drezen din. The wind carries a hint of a sharp, unfamiliar floral scent. You think you see a flicker of dark hair out of the corner of your eye.{/n}",
    "0bcb29dd-3f45-4836-9790-d6841daace8b": "\"There's a halfling named Nurah in your prison right now. Mireya and I have never tasted a halfling...\" {n}She licks her parched lips.{/n} \"If Nurah isn't important to you and your crusade, I would like to... visit her cell.\"",
    "420cd115-39db-4d39-8f40-ecaef751ed32": "\"There's nobody here, you oaf! How would the enemy get in here — the very heart of the crusader Citadel? Two extra stints on sentry duty for making stupid jokes!\"",
    "3a24174f-14e0-46f2-a89d-bc806c601305": "\"There's nothing wrong with being a noble. People are not born equal.\"",
    "74fcd36c-57ad-489f-8a13-e7d235ee9c98": "\"There's somebody here! I definitely heard something!\"",
    "11361fd9-ed5f-4759-bac8-c340e4c96ae6": "\"These stupid games again...\"",
    "31d29dc9-bfec-495a-a743-6f188ea16231": "\"They'll have it all rebuilt in a jiff, you wait and see. There'll be somewhere to run and hide if this grand future doesn't pan out.\"",
    "5b2773ae-66bf-4c05-87a7-9591d87bc2c9": "\"This 'normal' date was your idea. Not mine.\"",
    "023fc9ea-33c5-443b-b5e8-5a48fbdb22f4": "\"This endless fuss of how terribly mongrels suffer, how hard their lives are! Do you not have anything else to talk about, you tedious savage?\"",
    "58e8ac55-bf22-485a-af3d-aa76789af308": "\"This is a novel experience — not having to kill anyone or flee after sex.\"",
    "57edeb08-a685-42a7-a737-1ab7830a61da": "\"This is all quite unexpected.\"",
    "d2fa7b39-af15-4ae4-a6cc-d7f306be51f1": "\"This is just ordinary wine, right?\"",
    "9b421195-cb93-471f-88a1-022ff730ded8": "\"This is the grave of my mother, Iris. She died when I was a child, so I scarcely remember her. I don't understand — why would Horgus tend this grave all these years — and why would he plant camellias over it? My father has never shown any tendency toward sentimentality.\"",
    "00152700-3cf6-4605-9634-8fd3702d29a9": "\"This is the grave of my pup. I dug it myself and buried the poor animal.\" {n}Camellia chuckles and turns to you.{/n}",
    "8f447bd6-137f-403a-837c-d03295a4d699": "\"This isn't going to work.\"",
    "8cd923f3-c2ee-43d1-90de-eae83a6dc7e5": "\"This isn't your first or even your second victim, is it? How many have you killed?\"",
    "02b2bbaf-1393-4e83-b670-c7d96ef4bbc2": "\"This place holds special significance for me. Because this is where I killed those thugs who tried to rob Horgus's mansion. They were caught by the guards, and I sacrificed them to Mireya. This is where they are buried.\"",
    "fe076266-2dc5-46a5-871d-4773fe90058e": "\"This room looks too big for a child.\"",
    "0c5f2d8f-9857-4c98-ba15-3c30db76ad2b": "\"This spirit was so weak when I found her. She was hardly anything but a small shred of rage and madness. I locked her in my amulet, and I've taken care of her ever since. I try to talk to her. I don't know her name, so I call her Mireya.\"",
    "db1bf72d-35a2-4ec5-9d60-22462e5a3470": "\"This weakling served the goddess of light? People thought he was the best? Now I see why crusaders never win!\"",
    "91730e62-ab79-4e3f-9224-051ef8a33e59": "\"This?\" {n}Camellia fiddles with the bone snake in her hands.{/n} \"Once, a snake crawled into our garden. I killed it, gutted it, dried out its bones. And then I told Horgus about Mireya, and asked him to decorate the amulet with gold and make it into a necklace.\"",
    "4772509d-400a-4727-a0e8-887e00c4ef82": "\"Those bugs are scary... but they're living creatures too. The canyon was their home.\"",
    "9975e939-a5c0-4c2b-baa4-a9b6b70707a7": "\"Those who stick their snotty noses in other people's business can get very sad themselves.\"",
    "bcdc61f0-c449-404e-b3e5-749450f2020b": "\"To be honest, I couldn't care less about Sarkoris, the Worldwound, or the crusade. My sphere of interest lies... elsewhere.\"",
    "c2a663f6-08d4-4096-8446-a2ed770d6dbd": "\"To be honest, I'm not burning with desire to spend any time with you.\"",
    "344717d8-ce6d-440b-8135-6db5bffaa1ce": "\"To drink and drink his life force straight from his wound while he thrashes wildly beneath me... How I wish that gift had come to me and not the Echo of Deskari!\"",
    "3622a92a-7fa7-44b8-80dc-553000dc5683": "\"To love!\"",
    "8722c73d-ba5d-45a8-b58f-8cb01334022f": "\"To love!\"",
    "b4f47d5e-7d5a-4278-aa25-43b2115cc379": "\"To pleasure!\"",
    "3bcc59d7-7981-478f-aa4d-e74887a3c9ca": "\"To pleasure!\"",
    "42e297c9-3165-49b9-9679-5c75372ab7c8": "\"To pleasure.\" {n}Without waiting for your response, she drains her glass.{/n}",
    "32639ded-944d-4699-b530-79a2e8d29310": "\"To victory!\"",
    "a8a96c77-c609-4a64-a423-13b8a00abae3": "\"To victory!\"",
    "11e8db2a-8a08-4f9e-92e8-b44c122132e3": "\"Today I want a special kind of date, but I suspect it will be special for me only. You may find it surprisingly normal.\"",
    "0ce37d7e-66cf-4fd5-82ff-18a32eecced0": "\"Today was a long day. I can barely stay standing, I'm so tired... And I still have to wash the dishes.\"",
    "16d81e82-c604-44f3-8680-d22089ee54cb": "\"Trying to run away, are you? Not so fast, homunculus, we came here to enjoy ourselves!\"",
    "1020e6b8-07bc-4eeb-82e0-dd6284e40289": "\"Uh, sure. What's on your mind?\"",
    "e74af7f0-438f-4982-bdd1-184207ecbe07": "\"Umm, let's just say I made inquiries.\"",
    "f637a750-1b18-4083-a379-e4df4930dc0d": "\"Unconventional, yes, but...\" {n}She trails off, choosing her words.{/n} \"But not what I was hoping for. Anyway, thank you for the advice, my friend. I shan't be following it.\"",
    "e3415e67-fed3-4e1a-817d-7d29024f6e81": "\"Vagrant, you sleep on the street, wear rags, and all your friends are beggars. There's dirt and disease all around you. You belong in an infirmary.\"",
    "0a510c7b-2674-413d-a5bd-48805293e7bc": "\"Various incidents took place, of course. Especially when I was a young recruit among other young recruits. But I saw the mockery as just another trial to be overcome. Like fighting a devil... but worse.\"",
    "b1b6f869-c259-427f-a253-7b8cbb88c977": "\"Vellexia seemed the perfect society lady. But those strange entertainments with her guests... How did she feel knowing that every piece of furniture was a living soul in the throes of torment?\"",
    "5e64ad9d-f6f6-48cc-b398-024c93beb813": "\"Visit me again soon. You don't want me to start missing you.\"",
    "a9061a73-2d4c-4d06-8fd3-677552457c80": "\"Wait. Camellia murdered someone? What are you talking about?\"",
    "b01b0b78-67aa-49d0-aa99-d789d58e037f": "\"Wait. Please stay. I wasn't thinking.\"",
    "fbe7556d-3492-4a47-beef-821ee75b133d": "\"War, dirt, dust, smoke... swill instead of food. These horrible tents instead of a normal bedroom...\"",
    "c98081d5-f75f-4249-a749-05efceb76377": "\"Was that a gust of wind?\"",
    "5de981b3-bb6f-4784-9d4e-379b1a681c07": "\"Washing… When I was little, I loved doing the laundry with my mom. We had so much fun… Thank you for reminding me of those days.\"",
    "45f8e796-ec23-486c-963b-b980d160cc75": "\"We are one, you and I. Our thoughts, our bodies, our souls. What you take in, I take in also.\" {n}Camellia deftly spears a small piece of the crusader's flesh on the tip of her dagger and deposits it in her mouth. Her eyes drift shut in ecstasy and a shudder travels the length of her body.{/n}",
    "7bd118d8-7817-4093-8874-d1169fd4c93b": "\"We are sure to find Horgus in his secret study.\" {n}Camellia licks her parched lips.{/n} \"Before we enter, I should like to ask you one question, if you don't mind.\"",
    "e18639ea-d97f-459b-9412-1088961e8134": "\"We have plenty of soldiers. Why don't we take a few along as servants?\"",
    "82dd47f5-ef6e-4038-aff9-9fb1cb596c71": "\"We have to go.\"",
    "deb1e147-9bc9-44f0-9bfb-cacb3979b4f2": "\"We made love during your ritual. Tell me, what do you think of having a relationship without the... bloodshed?\"",
    "d5548327-fb7a-48f8-b395-14ceaea86e9a": "\"We need to keep moving. There must be a way back to the surface somewhere around here.\"",
    "b92f22cf-fd8f-4faf-b064-405aa3efd951": "\"We shouldn't kill this creature.\"",
    "90ef6421-434d-44dc-9fd3-87fbc8a0e031": "\"We'll go through this trial together, and afterward we can discuss our plans for the future.\"",
    "ee7ef02c-83de-45d4-9b62-83e300a5b03f": "\"We'll just say that we had a difference of opinion on our relationship. It's nothing to fret about, these things happen. I shall go on, fear not. As will you.\"",
    "447ef798-2e6e-4ead-9f16-b1366611412e": "\"We're facing down a demon? Huh, I would have said it was a demoness.\"",
    "7a7452e0-11ed-427d-b5e3-a4ad308785ab": "\"We're fighting against demons. It is a just cause. But imagine we win and the demons vanish for good: do you think the {g|Worldwound}Worldwound{/g} will vanish along with them? That it's something we can defeat with weapons? That it won't burst open again at some point in the future, like an old, festering abscess?\"",
    "c54d6ada-ea5c-4f79-ba5c-abe8570b269f": "\"We're not going to kill this slave.\"",
    "ad9ae720-d895-4a40-8a3e-d92dc5269d8a": "\"We... have said... a great many things to each other...\" {n}Camellia's eyes are fixed on the floor as she speaks, but even with her head lowered, you can still see her blushing cheeks. She trails off, and a tense silence fills the room.{/n}",
    "482c629e-7b59-421b-86c9-43135e202a6e": "\"Welcome to my room, my friend.\" {n}With an inscrutable smile, Camellia looks around.{/n} \"I was about to apologize for the mess, but it appears the servants were ordered to clean this room.\"",
    "c2ce226e-e007-488d-923c-0b5e10b23d46": "\"Well, I do. It seems that friendship is the most you can hope for with a woman.\"",
    "06d68bcd-58f4-4b0f-a367-7e382712a4ed": "\"Well, I live in hope of the day when you can see me as a person, and not just a convenient reflective surface.\"",
    "e9f22b98-e2c4-454d-a96f-98fd543a084e": "\"Well, I suppose we all have our good and bad qualities.\"",
    "29f0aa79-89dc-46b4-a32a-acf6629579f9": "\"Well, I'm glad you enjoyed our little adventure.\"",
    "156f40a5-9163-4e25-9bff-018539cfd9d8": "\"Well, I'm glad you think so.\"",
    "b9708134-1b60-4983-ac5f-65200dfd16a7": "\"Well, all good things must come to an end. I enjoyed myself with you, my friend, so — good luck with the Worldwound. Farewell.\"",
    "5c70e0c9-111a-4056-8a35-df010714bfb0": "\"Well, at least that was honest of you. I am glad we had this conversation, Commander. And thank you, all the same. I have no more secrets from you, I promise.\" {n}Camellia's lips form a slight smile.{/n} \"Provided, of course, that you can still believe my promises.\"",
    "bcd18f58-685d-4e60-acca-88c67cb243ea": "\"Well, hello. Father.\"",
    "a3f5f286-5775-428c-b01c-e1f47af63bc9": "\"Well, if it turns out I'm the by-blow of some lord of the Abyss, won't you be sorry! By then it'll be too late!\"",
    "3aae39d4-6097-47e2-9a68-dfade75ebfbf": "\"Well, it's time for us to go. Let's not keep Horgus waiting.\"",
    "220d69b6-a566-4527-b1c1-d76075b4b38b": "\"Well, that's it. It's all over. Ha. Hahaha.\" {n}She tosses her head back and bursts into mad laughter that ends in a horrible rasp.{/n}",
    "3793c779-9225-4285-970d-f9c6f1b83aaa": "\"Well...\" {n}Camellia stalks closer, like a cat that's about to pounce.{/n} \"We are facing a serious battle against... a demon. At first, I wanted to choose the battlefield, but after some consideration I decided to ask your opinion. You are a participant in this battle, after all. So, what say you?\"",
    "2b8cf37f-b985-4496-803d-a6f50e2c8a7a": "\"Well? Did you like it, hmm?\" {n}Flames of madness flicker in Camellia's eyes. She licks her parched lips frantically.{/n}",
    "f4156ec6-b50c-463b-b0c4-86b4e79cf9b1": "\"Well? Do you have anything to say about the place where I spent my formative years?\"",
    "99b7933a-023b-497f-b155-47c3347f13c4": "\"Wenduag, I am sorry the Commander chose me and not you. I am sure you will find your own special someone who will love your beauty and kind heart.\"",
    "91d08c99-8b77-44fb-ac54-463df1386313": "\"Were you trying to kill me?\"",
    "6cd3573d-001f-4c97-ad49-353e78aa5e33": "\"What a pity.\" {n}Camellia suppresses a sigh.{/n} \"Because I was entirely satisfied with our arrangement until you started this conversation. I think we should put a stop to our assignations before you start making more of them than you ought to.\"",
    "5d270bc8-d636-4269-9b25-4b0326367062": "\"What a pity.\" {n}The girl's breathing slowly evens out.{/n} \"I shall have to find myself another... willing victim... this night.\"",
    "ad8f02bc-9c53-4c4b-ad14-8b4cc89c5ab6": "\"What a stupid, tedious compliment. Besides, if you think about it, it is insulting, too. You said that I look gorgeous today, but that must mean that as a rule I look ugly, does it not?\"",
    "e34b0dd0-860c-4731-af1b-36229bd673ef": "\"What about you? Would you like to say something to me?\"",
    "da43af69-ae77-4200-b5c0-fd001bd6fa94": "\"What an unfounded accusation. Or perhaps an astonishingly ill-advised joke.\" {n}Camellia cocks an eyebrow.{/n} \"I have always obeyed Horgus in all things. I have been the perfect daughter. Never mind, though. The time has come to have a little heart-to-heart with my dear papa.\"",
    "9f025244-7e3a-4e2e-9e39-06ad39d3e78a": "\"What are we going to do there?\"",
    "fd3a5e31-d86d-40dd-93b8-42dcacbe193c": "\"What are you doing?\"",
    "2deeaddd-0cf4-4846-a6d7-5f1ea6d1c2c8": "\"What are you not telling me?\"",
    "e1be0fe7-115b-44a5-a311-a3b7008b6fca": "\"What are you talking about?\"",
    "d463b575-55e8-4c49-9564-b666c8b98457": "\"What did you do after I left for the Abyss?\"",
    "2d9e223d-9d45-41ff-a553-cde881fe622b": "\"What did you have in mind?\"",
    "2d0158a8-db45-4593-81ca-6caef9603508": "\"What do I think of them? I love them! I've always felt special, and my ability to talk to spirits was proof of that. But now...\"",
    "3664569e-bb14-483a-90e0-8019f1908a9d": "\"What do ordinary couples do to keep sex interesting? Perhaps we can try it next time?\"",
    "81b0f73f-8ec8-4e8b-8b62-0e68961fc7fd": "\"What do you have in mind this time?\"",
    "c9836d07-8aa2-460b-8b3e-563d098d4ad9": "\"What do you think of Horgus and your mother now?\"",
    "99a07408-159a-447d-9005-d114c114afec": "\"What do you think of the powers you received from me?\"",
    "64229f39-c26c-47e8-b6d9-61c781a11e73": "\"What do you think of the powers you received from me?\"",
    "354aaddd-c285-4637-b00d-6fe612942f80": "\"What does a poor mongrel have to do to get luxuries like separate plates? I've been eating off yours for a month!\"",
    "71e609cc-0bb7-403f-9e48-f2452e4416b9": "\"What does it matter where the power comes from? What matters is it's on our side.\"",
    "7b6cd5a8-577f-47e2-8443-5b775a30a927": "\"What does one say when meeting oneself face to face?\"",
    "d49270a6-48e4-4a8b-bfeb-37a3e62022b0": "\"What does that mean? Are you leaving me?\"",
    "879d2fa4-18e6-4133-982e-8bc1ef241004": "\"What exactly are you hoping to learn from this Mireya of yours?\"",
    "7c70e2a9-27ce-4b06-b397-d2bfaeba5146": "\"What good are they to me?\" {n}Camellia's voice is bored and indifferent.{/n} \"The moment life leaves the body, now that is exciting. In the moments that follow, when the body is cooling down rapidly, losing the last of its warmth, I am filled with sweet languor. But the cold corpse that remains is just a corpse. It holds no interest for me.\"",
    "87bb1561-d3c9-4fa4-934f-90d1faf91f2b": "\"What happened between us was a complete mistake.\"",
    "28bb8836-2d69-4fb2-ac40-ab24365235e5": "\"What happened to this poor man? Who is he?\"",
    "0c5186de-fcc9-4975-86a7-117fd271b16a": "\"What happened to this soldier?\"",
    "c4ee5f1c-5c66-4a1d-893d-5f1a2cf572da": "\"What happened, happened. There's no point discussing it further.\"",
    "103a294a-b415-4466-80ae-2e07d8b0882b": "\"What if I accidentally hurt you?\"",
    "9eba402d-e3cd-4088-a1ec-617d773c155b": "\"What in the nine hells, Camellia? I'm a worldly kind of girl, but right on the altar? You'd think there was a bed shortage in the city!\"",
    "7433414f-963c-4718-8723-5d0e2de9b0f2": "\"What is a father to do?\" {n}Horgus sighs heavily. His shoulders slump as if weighed down by a burden he has been carrying for many years.{/n} \"The bloodline of Horgus Gwerm cannot be broken. And I have no other heirs.\"",
    "21134d11-208e-4fef-b503-3a8fef5f0437": "\"What is it you call pridefulness, Hellknight? A sense of one's own dignity?\"",
    "50180c49-ce5f-444e-8e8e-0c9f3740783d": "\"What is it you've done that you're so eager to get away from without looking back? Or was something done to you?\"",
    "e706035d-5d2c-4bae-9708-80d2cae42540": "\"What is the story behind your amulet?\"",
    "a10204d1-26e0-48b1-ae73-b1114f945b61": "\"What makes you think you can issue orders to the Knight Commander?\"",
    "e37d0988-5843-4512-9301-3777f616715d": "\"What matters is that she taught you how to deal with the voices of the spirits you hear.\"",
    "9998b86e-4a1a-4062-b051-dee425fdd093": "\"What matters is that the people survived. That means the beauty they create will continue to live on as well.\"",
    "c13febd6-0c58-4950-b8ba-9e8d927e8b93": "\"What nonsense! If I had wanted to kill you, you would be dead. Trust me, I know where to strike to take a life, as well as all the places that can be punctured almost safely. Your wound belongs to the latter category. I bet it doesn't even hurt anymore.\"",
    "ab527f0f-6688-4291-9593-92520a24e6a4": "\"What shall we drink to?\" {n}She raises her glass and looks at you.{/n}",
    "0d26da25-ff11-4165-bf16-93179613703a": "\"What should we drink to?\"",
    "3d63ddfe-10ba-490a-bc2a-cd5cce80fc7e": "\"What utter tosh!\" {n}She forces out a nervous laugh.{/n}",
    "01c9ec6d-ff95-43a4-bfdc-3bc2a5a6e1a7": "\"What was that?\"",
    "630b87b1-81f1-4259-b1b9-7589f36c2d54": "\"What will you do when the war is over? I'd like to return to my manor and put it to rights... You could help me make a garden around it!\"",
    "616cb91e-1fee-4677-a77d-6980f85aaeed": "\"What would you have done in my shoes, if you'd had to survive on the streets? What, you wouldn't've took to thievin'? Yeah, right!\"",
    "e6c6e32f-d2ff-45be-9f29-ff8c43b64b80": "\"What you and the Commander did in the temple of Iomedae — it's insane! I don't even know how to describe it!\"",
    "9835b5dd-81d7-4841-9be9-3019c328f416": "\"What's going on here?\"",
    "01e39d8f-ac4f-42da-a8fc-b71d7240eb19": "\"What's in the bottle this time? Invisibility potion again?\"",
    "e0bb0bc4-96e4-4645-ae7c-275e0e7a0574": "\"What's the point in waiting? Ah, I see. Anticipation makes the experience all the sweeter, yes?\" {n}Camellia forces a smile on her face and takes a step back.{/n}",
    "71cd7bf6-e3ba-46da-8db1-e2ae7635219c": "\"What, indeed?\" {n}Camellia's voice is playful and there is a teasing gleam in her eyes.{/n}",
    "8ae362b2-42f1-42c6-b4d7-6016253af1db": "\"Whatever shall we do?\" {n}She pensively taps her manicured nail on her chin.{/n} \"You know, I'll think of something! Meanwhile, bear with me.\"",
    "59e1325b-2722-43d2-88cb-e7609c205b64": "\"Whatever you say. But don't be surprised when Irabeth comes to you later with bad news.\"",
    "081e9ce0-5936-4626-8961-90f7bada6873": "\"When I was very little, I had a peaceful life too. But that was so long ago, I can barely remember it now.\"",
    "4bed5fb3-7bb1-4c42-80c2-72b07cf4ef44": "\"When the {g|Worldwound}Worldwound{/g} opened and the demons poured into {g|Golarion}Golarion{/g}, they drowned {g|Sarkoris}Sarkoris{/g} in blood. The earth moaned as it soaked up the blood of Kellids, crusaders, and demons. The spirits drank this blood, slowly becoming deranged and turning into incarnations of madness and pain.\"",
    "24aa58eb-69f9-41a2-96b9-33ee9d819a84": "\"When you extend your talons, the sight of them strikes such fear in me. So long, so sharp... A single move, and someone could be disemboweled.\"",
    "a791e97b-788f-4817-9d68-d8f0ba76ce0a": "\"Where I'm from, we use rose petals to make jam. I received a jar from the temple only recently, I would happily share it with you!\"",
    "e30e40e9-ee4c-45a5-91a4-4984004ed72b": "\"Where did you learn to wield a rapier so well?\"",
    "531412f7-de99-4ab4-b276-399b8bf66550": "\"Where do you draw your power from, then?\"",
    "2cae8368-fef3-4cfe-8e1a-8b8f410d6354": "\"Where is your vaunted mongrel tenacity now, you beast? Just suffer this new trial — suffering is all your life has prepared you for, after all, isn't that right?\"",
    "1810905a-9a38-402d-884d-360b29d01fea": "\"Where to begin? Do you know, I had so many things I wanted to say when I asked you to speak with me, but now I find I can't remember a thing I wished to discuss.\" {n}Camellia touches your sleeve casually, picking off an imaginary piece of lint. After a moment, she delicately removes her hand.{/n}",
    "524fd7c9-c39b-48d5-966e-1bf9f8b2d9a5": "\"Whether or not he is a terrible father, you certainly are a terrible daughter.\"",
    "5c63d7c8-67b1-44ee-8fb2-f504f2eb78ab": "\"Which do you prefer, Lann? Being a filthy mongrel under the ground, or being a filthy crusader on the surface?\"",
    "ccd045ea-4dec-4345-a9a0-b7ebb8c9db1e": "\"Who cares? I'm happy.\"",
    "1ca6818b-8ae8-4428-9c99-4d2c96bb484e": "\"Who is she, this Mireya of yours?\"",
    "1d00be59-6b25-49d7-bfe3-513b63212c23": "\"Who was this young man, your victim?\"",
    "13a9b300-24e7-4214-bd70-cba5e71d00ae": "\"Who's there?\"",
    "ebd5c927-c264-40ff-8a56-44a9babe6600": "\"Who's there?\" {n}The fine apparel of this young half-elf woman is torn and stained with blood, dust, and dirt. However, she holds herself with such dignity that you would be forgiven for thinking you were at a high society party, and not in the dank catacombs under the city. Her fingers grip her rapier hilt with confidence, ready to draw it at a moment's notice. At her feet lies a dead body, so mutilated that at first glance it's hard to tell if it's animal or human.{/n}",
    "56e05743-4a02-47d5-b1b8-c9b1f283e64b": "\"Whoops, sorry. Ain't got no manners, see, since I grew up on the streets.\" {n}Anevia straightens up and loses her crooked smile.{/n} \"This matter can't wait. And it's personal. Just trust me and look into it. You'll thank me later.\"",
    "ae282335-290b-4c7e-b02c-03af6d7e4f98": "\"Why are you asking?\"",
    "8e8df2e2-53eb-45e7-94d1-08dfd53a4fe8": "\"Why are you so interested, I wonder? Are you planning some kind of scheme?\"",
    "6c8dea5b-6b49-43c2-af5b-488c9dd711b6": "\"Why can't my companions come in too?\"",
    "6b5494b0-6357-4973-a877-630f0ef68346": "\"Why did Horgus allow the Varisian woman to treat you like that?\"",
    "16f13f32-1742-410c-96a0-a5f5ce953914": "\"Why did you condone Camellia's inclinations? Why did you protect her secret? Why did you cover up the murders?\"",
    "11824a02-da48-4322-8a51-6df8285a9281": "\"Why did you do it?\"",
    "e8e897a4-0d8e-457a-8d7c-a80c8315c887": "\"Why did you kill her? Surely your father would have thrown her out if you'd told him what she was doing.\"",
    "b7f627de-2451-43e5-bd98-4bce09c9f870": "\"Why did you need to make us visible?\"",
    "e3564afd-487f-45aa-8dac-50f11ee252d3": "\"Why didn't you tell me that Horgus would be waiting for us in Kenabres?\"",
    "b4cc3cac-b641-4773-9b3b-115a34b98c26": "\"Why do I have to do all the dirty work at the camp?\"",
    "93382d0d-2657-4c98-b3d8-f138ec2e342b": "\"Why do you think your method will work?\"",
    "0fcfaebd-dfce-49c7-b563-b4623dcbed43": "\"Why do you want to keep it a secret?\"",
    "abdafe29-b726-4828-a97b-df2358680805": "\"Why have you decided to tell me all this now?\"",
    "2ce5491b-82a4-41f5-b99e-7ce4a3e4ec40": "\"Why is Horgus still keeping all these things around?\"",
    "d6ed6545-08e1-41bb-9739-769d94ce8d99": "\"Why shouldn't I be? Do you think I take no interest in my own welfare and that of my Commander?\"",
    "476971b0-bb7f-48df-a73d-b47bbb02c4ea": "\"Why shouldn't I?\" {n}Camellia shrugs.{/n} \"We've already paid. I don't like wasting money.\"",
    "8d1190c3-269a-4609-821c-bc64958d60fc": "\"Why to Kenabres specifically?\"",
    "d156e59b-66b4-49f5-a583-1476e3b943dc": "\"Why was your mentor so cruel to you?\"",
    "d1c48d29-fd7a-4771-84d3-299304c87868": "\"Why would that bother me? He took care of me and indulged my every whim. To thank him, I only had to lead a secluded life and keep my mouth shut. I understand his reluctance to claim a child born of a servant girl as his daughter. There's nothing wrong with looking after one's social status.\"",
    "fdf314ae-5946-4f0d-83a9-1d60539a3d13": "\"Why you... Never mind, taking offense at your lack of manners would be foolish. But one day we shall take a walk somewhere free from listening ears, and I shall tell you everything... more than you could hope for.\"",
    "13e89aaa-5c3d-4707-85b5-f5f25618e03b": "\"Why're you talking about all these things like they're the same, lady? A queen comin' to hand out honors is one thing, demons comin' to roast you over hot flames is another story! Even I ain't opposed to a royal visit every once in a while, but the rest...\"",
    "7ddfc815-27ab-4745-a39e-5a2111076202": "\"Why, then, do I feel so tired?\" {n}Camellia gets to her feet and smooths her tousled hair.{/n} \"It was all over too quickly, don't you agree, my friend? As if something was missing. It's like having sex without climaxing — the end result is naught but exhaustion.\"",
    "f517c7c5-2338-407f-8a37-ef83cd332797": "\"Wine again? For someone who hates doing the same thing over and over, you do it surprisingly often.\"",
    "7b649133-f456-478e-8ddf-bbee050c559c": "\"With pleasure! Friends share everything! What do you want to know? How many people I've killed? Which organ is the most delicious? I'll tell you everything!\"",
    "0f62520b-0470-426d-b576-2aab2873245f": "\"Would you believe me if I told you there was nothing but wine in this bottle? It's a good one, expensive, but painfully mundane, nonetheless.\"",
    "29fd09a5-0088-4a71-8355-5a3fb79443dd": "\"Wouldn't it be wonderful if we had been friends as children, Camellia? We would have played hide-and-seek throughout the marble halls, ridden ponies through green meadows, flung bowls of ice cream from the garden walls onto unsuspecting passers-by.\"",
    "be57b0d4-e62e-4827-ae47-c734613325ea": "\"Y'know somethin', your ladyship, there's some boots even I won't lick!\"",
    "3fd52f9a-893f-4fa8-825f-4cac3ce0173a": "\"Y-yes. Of course, we will.\" {n}Camellia blushes.{/n} \"How could we not, after everything you told me? Have a little patience, I will come to you soon.\"",
    "216ecf06-5f5f-4d79-b7df-2325a9799745": "\"Yeah, yours and the lives of everybody else in Kenabres. You're talking like the demons came here just to inconvenience you.\"",
    "b85bc70c-59bd-4a72-8f38-16c791e06fc1": "\"Yes, I can see that quite well, thank you very much! Whatever would I do without your astute observations?\" {n}Camellia exhales and gives her head a shake.{/n} \"Sorry.\"",
    "4eea6bde-24f4-4110-be8d-0874aff32af1": "\"Yes, I want to have a proper relationship with you.\"",
    "aae8f48e-a07a-4a78-8e01-44b40d3bd416": "\"Yes, all this blood and pain is difficult to endure... But I'm willing to bear it for the sake of my friends.\"",
    "d4f48943-468c-429d-ab34-01dd3cac9f8f": "\"Yes, it's the only thing I have left of my dearly departed half-elf mother. Father told me that she liked working in the garden so much that she even gave her child the name of a flower.\" {n}She shrugs vaguely.{/n}",
    "2257fc06-3475-43a6-b54e-5f821eaedce0": "\"Yes, it's the same one I wore last time. With all our endless adventures, I forgot to buy a new scent.\" {n}Camellia sighs.{/n} \"I hoped you would have enough tact not to bring it up. Alas.\"",
    "705ac692-3266-4e05-8b80-25ef60b5dab8": "\"Yes, just spending time together and meeting in secret isn't enough for me.\"",
    "b77a6ab2-1e83-48a6-95ab-da2687592c0d": "\"Yes, let's free this slave and get out of this place. That will be best for everyone.\"",
    "71840ae5-7e55-4122-b14b-51a69f03eb59": "\"Yes, let's leave this homunculus be and get out of this place. That will be best for everyone.\"",
    "cc4e9c9f-aa7f-4929-afd8-74747aa5760c": "\"Yes, the name is pure poetry, is it not? I rather like to think of it in a positive light — once upon a time, there was a poor leper, but even he had something good in his life. And so he smiled, as brightly as the sun... and then a swarm of venomous, flesh-eating, demon insects was unleashed upon the world. The end.\"",
    "54a5e2ae-3956-4211-b3c7-422871687464": "\"Yes, the way you see our meetings — it's pure madness.\"",
    "cd2176b5-2b61-4cfe-adb6-768acf06151e": "\"Yes. A formidable foe indeed. A lure is often more effective than a frontal attack, and if you don't purge the soul of yearning for such enticement with hardened steel, death is inevitable.\"",
    "2b84f436-f790-4aec-9eb2-0dc62eb3662e": "\"Yes. I've been missing you, and I wanted to ask when you'll want to meet again.\"",
    "4015996a-f954-41f3-849d-6af21215f373": "\"Yes. It was a nightmare sent by demons. I found it very frightening too, of course.\"",
    "9a76bfe4-7044-41c1-bec5-8de15b1398f4": "\"Yes. Let's go.\"",
    "192cd414-1f0a-4d76-8adb-213cebc7efbb": "\"Yes. No.\" {n}Camellia wets her lips and harshly exhales.{/n} \"I am quite well. But there is a way to improve my wellbeing one hundredfold.\"",
    "c8d5abc2-58e3-46fc-a7f8-5c4da5f699a7": "\"Yes. This place is certainly a sight to behold. But we must be on our guard — a snake like that knows how to bite!\"",
    "ba04df22-091f-4dfc-b4e7-983c75f0a1f7": "\"Yes... I'm the homunculus that's been sent to you... But who do I need to look like?\"",
    "339bd5b3-8efa-4791-acd6-3b59e232f925": "\"Yes... Yes, of course. The time has come to have a little heart-to-heart with my dear papa.\"",
    "0dadb848-ce33-4783-8ea9-ba349df9ddea": "\"You allowed me to feed Mireya in Drezen. So why stop now? We're not even in your lands any longer. What difference does the death of one unknown pleasure slave make, when the fate of all Golarion might depend on that death?\"",
    "8b3ea5d7-1af6-4d65-990a-242ea8841f38": "\"You are a murderer and your place is on the gallows. But you are useful to me. I will not banish you from my side.\"",
    "982ac7b1-d092-447e-acb0-2f341104fc0a": "\"You are a strange girl, Cami. Always so pleasant, like a chirruping bird... but strange, nonetheless.\"",
    "e8875e7b-3598-429b-bef6-eaeee390f4e6": "\"You are an extraordinary dancer, Lady Camellia. That is the truth, not flattery.\"",
    "bd26abbd-0024-49f1-acd0-2c0a885ce124": "\"You are garbage! Get out of my life!\" {n}The stiletto plunges into Horgus again and again until his chest begins to look like a bloody mess.{/n} \"Die! Die once and for all, Horgus Gwerm!\"",
    "66f99898-7de5-4065-b044-0665dba81f32": "\"You are really special to me too, Camellia.\"",
    "a67a5bbc-27cb-4888-8ce5-0cb4ce14774a": "\"You are so absorbed in your research... No doubt you are also well versed in vivisection.\"",
    "28c264ee-73f9-48db-92fc-d92a8d445b76": "\"You are so gentle, so fragile. It pains me to see you in the carnage of battle.\"",
    "ee516ec6-778f-4eec-ae5b-7e73c072eea5": "\"You are so impulsive. I suppose that is precisely what attracts me to you.\" {n}Camellia hides her smile behind her hand.{/n} \"After our date today, all of Drezen now knows that you and I are... hmm... together.\"",
    "33604d90-d683-4978-aecb-4dc9be478b52": "\"You are so polite to me and so brusque with other commoners... What is it you want from me?\"",
    "2e833e3b-70ce-4b93-9ad7-001bf8e9ef6c": "\"You are the best friend I could ever hope to have! You understand me, you help me, you are... the best thing that has happened to me in my entire life!\"",
    "25bc795a-deef-4d6d-b1a4-1fa12489c1d2": "\"You are the best thing in my life, no exaggeration!\"",
    "22ba0c6e-b233-4c82-9e76-def444da799c": "\"You are the picture of chivalry, Count. But I grew up in far less luxurious and pleasure-filled conditions than you. I am no stranger to sufferance.\"",
    "5ed87d8e-a4c1-4900-adfd-2eb0ab7d5630": "\"You can't judge demons' actions by mortal standards. She wasn't looking for love or riches, what she wanted was torment, deception, madness. And she sure found it, the beast.\"",
    "702f63ad-ab25-4730-9c90-84602b613803": "\"You could have come up with a more conventional way of telling the world about our relationship.\"",
    "3fbb59bb-ab08-46dd-9279-6a4750027e60": "\"You deserve a great deal more than a humble toast by a campfire, and I hope that soon you will receive all the honors you deserve.\"",
    "56359495-09d0-4f41-9f01-31173a0fa124": "\"You didn't like the date? Poor Camellia. That doesn't give you no right to call me every name in the book!\"",
    "687b7303-f55f-4227-9680-b69210689081": "\"You don't belong in my party.\"",
    "70503164-b718-4222-8c49-9440f25330e1": "\"You don't get it! If anyone's getting the shit kicked out of them, it'll be us! {mf|He|She} won't even break a sweat! Run!\"",
    "0860978f-a917-4247-9eb7-ec8813c8650f": "\"You don't say? How delightful.\" {n}Camellia takes the will from your hands and casts her eyes quickly over it.{/n} \"I suspect you found this on Horgus's body. My darling papa was so concerned for the Gwerm dynasty that he took unprecedented action on his deathbed — acknowledging his illegitimate daughter, and one with a highly dubious hobby at that.\"",
    "1260e04d-4448-4fb0-b5c0-b346fceaa977": "\"You don't say?\" {n}She licks her lips.{/n} \"What else?\"",
    "1f5ba55c-479c-4692-847e-797c507c94b0": "\"You fear that which you do not understand. Therefore, you cannot judge the merit of your comrades or your enemies.\"",
    "bdf2151f-054c-464e-934a-e856b955a13b": "\"You forbade me from killing your subjects in Drezen, but here in the Abyss it's an entirely different matter. We're not even in your lands any longer. What difference does the death of one unknown pleasure slave make, when the fate of all Golarion might depend on that death?\"",
    "046700b5-9a60-4571-930a-65fb552100fc": "\"You found me!\" {n}A tenacious hand grabs your shirt and pulls you closer to the altar. Another hand wraps around your neck.{/n} \"Clever boy. Now come here and get your reward.\"",
    "80f33e8b-ae91-4a9a-9639-0bcb785fd9ca": "\"You give the toast.\"",
    "2e49e997-9344-4cd4-8973-4f4c4666e2de": "\"You have no need to fear my power. I do not intend to judge my friends.\"",
    "d3d737df-0e62-4ce9-ba26-d82de0a79574": "\"You haven't always supported me, my friend, and sometimes it was hard for me to accept some of your decisions... and yet we have come a long way together. Besides that, you know my secret.\"",
    "c8c7bd27-89c4-4767-9910-47f80e1afb79": "\"You know our family's history better than anyone else in the world. Tell me — what do you think of Horgus as a father?\"",
    "9177a18e-45ce-4e0e-ae63-eca98621373e": "\"You know, I don't even remember the pup's name. There have been so many others since him — dogs, cats, birds...\"",
    "0deb3127-9eec-4cba-b6ff-cadf44bf6f15": "\"You know, I have been thinking a lot about what you told me. That you love me, but being with me is difficult for you... It was not easy to hear. It hurt me. It was as if you were lashing out at me, telling me that I am not good enough for you.\" {n}Treacherous unshed tears glint in the corners of her eyes.{/n}",
    "8a49685a-ae85-40b7-ad2c-f338bb9a03df": "\"You know, I hope this war at least teaches you how to talk to get along with your comrades-in-arms. I think we've got a decent party here — you could find yourself some friends.\"",
    "cd1f77be-3b35-4fe5-bd1d-fe7c1983da6d": "\"You know, I never thanked you for accompanying me to the brothel.\" {n}There is a hint of a smile on Camellia's lips.{/n} \"So thank you, my friend. This was... an intriguing and unexpected experience.\"",
    "93ae3d1d-5ea6-4777-b77b-028b419fc2c7": "\"You know, I've listened to you long enough. Now it's your turn to listen.\"",
    "d92f95f7-3fb2-4ee5-a928-ecfabaa6826e": "\"You know, Lann, you're almost half cute. I can only imagine what the knife of an experienced surgeon could do for you...\"",
    "7d7be818-63d6-47e8-b72f-5aabaebb99bd": "\"You know, gorgeous, I really envy your powers! I've been yammering with the spirits since I was a kid, but now... it's like I've lost all my friends.\"",
    "d274764f-3480-440a-a78f-8b11664df482": "\"You know, now that we're so close, I wish to confess something else to you. Are you ready?\" {n}She smiles teasingly.{/n}",
    "de802561-c17f-44a0-9800-3e040e0ac790": "\"You know, since we are such close friends now, I can tell you all my secrets. I'm sure you'll understand me. It's just...\" {n}Camellia draws close to your ear, and you feel her breath on your cheek.{/n}",
    "514beecc-79d9-439d-b735-fd2e0fc458f9": "\"You lied to me!\"",
    "91d1a2a1-2015-4c42-bf39-17dd9cf578b7": "\"You lived like a bird in a cage. A gilded one — but still a cage.\"",
    "24225844-cc18-4340-8400-1f3a398bfc00": "\"You lived surrounded by luxury and care. You wanted for nothing. In fact, you had an enviable life.\"",
    "b64924a6-2be9-409c-b373-dc69985bb90d": "\"You look gorgeous today.\"",
    "3bbacc12-f38c-4959-99aa-f85fef821fea": "\"You may be right. But I'm your monster. Point me at your enemies, and I will bring you their hearts.\"",
    "e7b4db46-82c0-45bb-9160-ddad235aae66": "\"You may continue your rituals.\"",
    "25012041-85d5-4c5f-9b40-bb8afb1e2012": "\"You must have misheard. I couldn't have said that.\"",
    "54abd49e-d1c1-4168-b01a-4b87b49f4493": "\"You never said no when I asked you to take me after the ritual killings. I know that you liked it, too.\"",
    "4f848392-1a23-4c12-b1ad-9f051de55347": "\"You never used to complain about our dates before.\"",
    "a472e4bc-2d65-4887-a3d1-1694fdec9ee1": "\"You recovered from the shock quickly.\"",
    "05beffb0-29e9-478b-a18c-f01feb5aede2": "\"You say the priests of Shelyn revere beauty, but not once have you asked to paint my portrait. Why?\"",
    "4aa6bd78-a517-4e6d-8865-e411a8cf5e32": "\"You see, this step... entering a relationship with you — this is very serious for me. It's been so long since I have wanted to be in a relationship with anyone, let alone make plans for a future together. I... I need to think about it.\"",
    "b4e33639-20f8-40b2-a5ae-127c31a11669": "\"You shamans are strange. It's like you wield magic like clerics, but with strange spirits instead of gods... It makes me uneasy.\"",
    "484bb222-2e3e-4855-a9e3-dddbd7a046f5": "\"You should have acted more quickly, Irabeth. A killer is on the loose because you were too slow.\"",
    "09c980b8-d6ce-472d-a023-871dff3f5de9": "\"You shouldn't kill him. No matter what he's done, he is still your father.\"",
    "f888a3ed-d57a-406e-9511-b6c9cced633e": "\"You show no fear of violence or blood. Such mettle is quite unusual in the daughter of an aristocrat who grew up in seclusion.\"",
    "92c41177-b11f-4bcb-a015-46b8a5b75975": "\"You sound like you know what you're talking about. One day I'll ask you to tell me how you came to know the taste of revenge. We have even more in common than I thought, my friend.\"",
    "cdbe0c96-f909-4ae8-bb19-e0612440ec25": "\"You suggested we make love during your ritual. Tell me, what do you think of having a relationship without the... bloodshed?\"",
    "45207c06-c652-4292-aea3-984b05612d80": "\"You there, beggar girl! That filthy bird of yours has befouled my tent! Wash this at once.\"",
    "02e72aac-4d67-48d6-aa5b-0b2c4e80eb0a": "\"You there, beggar! Would you like some fried meat? With crackling, just the way you like it. I'll keep watch to make sure it doesn't get burnt.\"",
    "654b0076-325d-491f-88c4-b571b8e6d11b": "\"You think so? Thank you, I'm flattered.\" {n}Camellia smiles warmly, but her smile vanishes in a moment.{/n}",
    "c4c519e1-d578-4a6a-bfb8-77f96dab4009": "\"You think the face has anything to do with it? Your face, for instance — the day I touch it is the day I squeeze the life out of you.\"",
    "19076923-862e-496a-ba96-550d2738e9de": "\"You understand me better than anyone else. Sometimes even better than I understand myself. I first realized it back in Alushinyrra, when we left the city and were heading to Colyphyr.\"",
    "74787299-d135-4d62-a5e1-aa31ba130322": "\"You understand nothing. The weak must show their submission to the strong. Only then will the strong tolerate the weak.\"",
    "56a5b420-701e-4421-96cb-da59a1f102ab": "\"You want to know more about me than you already do? Why?\" {n}Camellia arches a dainty brow.{/n} \"I talk to the spirits of this tormented land, and they guide me in battle. I'll help you fight the demons — and I swear that you can rely on me in this matter. Isn't that sufficient?\"",
    "060d1436-8d8f-46cd-843d-8fd515dedf67": "\"You want to take my freedom? Go ahead and try!\"",
    "8da5a80b-a9cb-4969-a3fa-a706ca8ab866": "\"You want to take my life? Go ahead and try!\"",
    "9b18c470-a6d3-4b9a-8466-2c027ecacc42": "\"You wanted to kill me? I hope you mean figuratively.\"",
    "a0d09d58-aae3-4d65-a6b7-5008863ef597": "\"You were observing me earlier whilst I was practicing with my rapier, Daeran. Did you find it a captivating sight?\"",
    "cfe38561-cfac-45dc-abbc-b65d031995e7": "\"You wield your weapon well. Watching you in battle is a pleasure.\"",
    "07d8d36f-83c1-4aac-98fe-c682e52d0e5d": "\"You will answer for your crimes!\"",
    "c9faeaa7-e9ea-49b3-ad2f-cbad40f0eacd": "\"You're a good fighter, Regill, but you're unbearably boring after the battle is done. It's probably because you're bleaching.\"",
    "20c8786f-71b7-47bc-a324-6484ecd2738c": "\"You're a monster, and have no place among the ranks of the crusaders. There's only one place for you — the chopping block!\"",
    "da855864-b4fb-4dee-aa8a-9ce2d4c862fd": "\"You're a monster...\"",
    "c9bc6744-b0a9-4fd0-919e-2b08666b13ad": "\"You're afraid of judgment. Don't commit any crimes and you won't be judged.\"",
    "f2dd4d1f-e9c6-42b6-8188-afb7e930a775": "\"You're always keeping such a close eye on me, Paralictor. Tread carefully, or else I'll think you've developed a tendre for me.\"",
    "f5a71e26-6597-4fcc-ae5d-7df141305dc0": "\"You're even planning a future with me, and attempting to draw me into a relationship, though you may try to disguise it with jokes. Don't you dare deny it, I know I am right!\"",
    "522ec63a-927c-4737-a959-9d1912818168": "\"You're hiding something, my friend. It's quite unbecoming! Let's share confidences! Here, I'll tell you my darkest secret — I am a glutton for chocolate. Now tell me yours.\"",
    "1a9aa765-adda-4af2-8840-f21a37f25d06": "\"You're mistaken, rich girl. I am a researcher, and I would never choose to forget something significant and mysterious, no matter what discomfort such knowledge might bring me.\"",
    "6a1166af-f186-4034-804d-cad9218f2614": "\"You're much more relaxed during combat. Your battle cries are... uninhibited.\"",
    "cbb5bb21-2639-47f5-bfef-2d7009716bf2": "\"You're my best friend, not to mention the most incredible lover I could ever have imagined. You're bold, independent, and crazy in the best way. Life could never be boring with you at my side.\"",
    "dad3920f-afa4-4f12-a5dd-6235c5456aac": "\"You're ready to give up before you've even tried?\" {n}Camellia raises an eyebrow.{/n}",
    "b4d8ce2f-e371-41d0-bd6d-16334f69724d": "\"You're right. But it wasn't that hard to guess, was it?\"",
    "a896da2c-88be-45f8-9c75-9a7cc0605d15": "\"You're right. I like you the way you are. I don't want to change anything about you.\"",
    "299a28d9-b5ad-4fcb-9abd-9e9fe0858cae": "\"You're right. I shall never understand what it's like to grow up on the street. My papa gave me everything I could ever wish for. But I perfectly understand what it's like to be raised by a hard, heartless woman. Your old granny isn't the only one of her kind.\"",
    "98d4796b-8fab-4ffe-a9e4-4526d3be7aca": "\"You're so beautiful and kind... But I think you're sad all the time. Why is that?\"",
    "b0fb6cce-09b2-40a8-9478-9f763143edd7": "\"You're so sure that your beauty and softly spoken ways will always save you? The day will come when they are not enough.\"",
    "933c6ea0-802f-4b76-890b-c372eb674d5b": "\"You're turning me down before you even know what I'm going to suggest?\"",
    "e744b743-09c9-4353-85c5-4c74e15713e7": "\"You're very well informed about the brothel's secrets. How did you learn about them?\"",
    "7e22b6d1-e40b-46ec-ae72-20a42c075493": "\"You're... you're insufferable! Did you know that? Oh, how could you not! Here I am, pulling my hair out, trying to understand the meaning of your words, and you just make light of the whole thing!\" {n}Despite the angry words, Camellia's eyes are dancing with amusement.{/n} \"Do you know what I'll do? I'll simply not let it bother me. What's the point? I doubt I'll ever drag the truth out of you.\"",
    "d4d6bd7d-4c74-4c29-a156-a845baabd53b": "\"You've discovered my most terrible secret. Father cares so much about the Gwerm name that he raised me in our mansion, hiding me away from the whole world. I'll always be grateful to my father for everything he's done for me, even if Mendev society disapproves of some of his decisions. Would it be insolent of me to beg for your discretion regarding what you know about us?\"",
    "51283cda-9c68-4aba-8a4e-d859c4388683": "\"You, on the other hand, are an extraordinary liar, Count, and that is the truth, not an insult.\"",
    "744a8ca4-b7af-4e0e-ae5b-52549d8f6e37": "\"You... You killed my mother? And you decided to tell me that now?\" {n}Camellia's whisper sounds like a hissing of a venomous snake.{/n} \"Why? To unburden your soul? To show me how you protected me back then? Maybe you're hoping I'll hesitate before I stab you in your disgusting heart?\"",
    "389d2c5d-1be6-432a-821b-51890ebf1d1a": "\"You... you are... crazy! I have no words!\"",
    "3c1eb795-047d-4452-9257-aca9330b682c": "\"You... you're not gonna... I need to get out of here!\"",
    "8767a6db-89b8-47ec-b833-90e9370c1967": "\"You... you... dare to give me an order? On your crusade, I {d|Came FewMurders}saw nothing{/d} but rules and regulations. You know what, screw you! Die, you {mf|son of a bitch|bitch}!\"",
    "227ab956-37f7-4e14-9a85-e5f1f216e640": "\"You... you... you're ordering me not to kill? I...\" {n}Camellia touches the amulet on her chest. She speaks slowly, as if choosing every word carefully.{/n} \"I think... I should obey your order. I would not want to quarrel with you, my only friend. Our future trysts mean more to me than this little adventure.\"",
    "819113ec-734e-41d2-831e-1658fe45525d": "\"You... you... you're ordering me not to kill? I...\" {n}Camellia touches the amulet on her chest. She speaks slowly, as if choosing every word carefully.{/n} \"I think... I should obey your order. You have taken my side often enough. You have allowed me... {d|Came EnoughMurders}certain liberties{/d}. I do realize that no one can get everything they want in their life. Sometimes we have to compromise.\"",
    "4cdc973c-ccc7-416d-b17c-01e0927ce87a": "\"Your amulet is fascinating. I've never seen anything like it.\"",
    "296a365e-7d09-4469-b2a7-626797e068bd": "\"Your amulet is quite unusual. Where did you get it?\"",
    "3097be43-2c36-472f-a1cc-9f2872531398": "\"Your attitude to relationships is very progressive. I agree with you!\"",
    "01098b55-391f-4175-8aa2-476f9b6ec12f": "\"Your cooking's so terrible it even turns my stomach. And I'm used to eating mold and rats!\"",
    "4a5eafeb-5821-40ba-b6fa-515734fcb796": "\"Your entire family, you're all murderers!\"",
    "c4a960b6-28bc-4fec-bd7c-5f498809afd1": "\"Your face was made to be painted.\"",
    "832974ca-73ab-4cd3-b234-a1f92f885ddc": "\"Your family is your business.\"",
    "879b650a-f963-4874-9c6a-9cf4fca38887": "\"Your friendship is very dear to me, but what we are about to do — it is merely an added benefit of that same friendship. I stake no claim on you, and I shan't mind if you sleep with other people besides me. The only request I wish to make is this: let's keep our little liaison secret.\" {n}Camellia tilts her head, closely observing your reaction.{/n} \"What do you think?\"",
    "95f849b2-9774-4b70-a686-645626d2595c": "\"Your house is so pretty! But I always thought it seemed very cold, no matter the time of year.\"",
    "808cf215-9431-4fbe-9b3a-ad2a89b5f6f4": "\"Your intellect is lower than the intellect of the average citizen, rich girl. Your knowledge and views are of no interest to the world.\"",
    "d7701bd7-0778-401a-9e25-a93d3c8c25d3": "\"Your mother, Iris, genuinely loved you, Camellia. But after she saw how you killed that pup in the garden, she started to worry about you. It was she who insisted on the doctors and the psychics and the exorcists. They all examined you, but nothing helped. You kept on killing animals — neighboring cats, stray dogs... You told us stories about the spirits who whispered in your ear. Iris didn't believe you really had a special ability to communicate with the spirits. She didn't think you were gifted, but I did! As if a daughter of Horgus Gwerm could be no more than a lunatic!\"",
    "3904bacd-a64f-4b13-8842-557acb96912e": "\"Your power is amazing. Develop it. We'll need it in combat.\"",
    "c973b05e-200a-43b3-95f0-8e3860eb2aaf": "\"Your speech tells me you are of noble birth.\"",
    "a0450793-f40d-43c8-bede-697f8c176ef9": "\"Your time is running out.\"",
    "49074fd7-0672-4c21-a649-cb06876283dc": "\"Your whole face transforms when you talk about murder.\"",
    "c438f1c9-35c8-44e7-9d10-349c7c1a6de8": "\"Your wild speculation is very amusing.\"",
    "f82b8987-2d1f-4c4b-95d3-dd9d1b1342c1": "\"Your willingness to give me everything pleases me, but I do not need material things. Do not forget, my family owns considerable assets.\"",
    "9eb2441d-b9e3-4f26-9133-9f62d339fe43": "\"{g|Sarkoris}Sarkoris{/g} is an ancient land. The spirits of these places have spoken to people since time immemorial, and some of those people heard them and were able to respond. The shamans of Sarkoris were always held in high esteem — they knew the will of the spirits, the will of the land itself. Many Kellids would come to the shamans to learn what the spirits desired in order to gain their support.\" {n}Camellia pauses, lost in memories that cannot be her own.{/n}",
    "900b9151-ae8d-4f55-b38d-0fc227e6c4ab": "A Conversation with Camellia",
    "b6d0a1ae-60f3-47fb-9e68-72a496df34a6": "A Noble Intent",
    "a6563c27-89a6-4e18-8953-f67aa8adfcf4": "A discovery was made. It proved to be not what the Commander expected. The truth that was exposed will not help the crusaders to understand the spirits of ancient Sarkoris. The light that was shed has revealed nothing more or less than the last secrets of the Gwerms.",
    "1c2ba596-6f15-438a-80f1-bb1f58c4b9d9": "A fun adventure unexpectedly turned into something rather more profound. The Commander should speak to Camellia somewhere private and learn how she feels about what occurred.",
    "2a2f7f17-1e22-495c-a8f5-ac1098348cad": "Accepted Camellia's offer.",
    "88a6f9c0-5231-4ea3-b01c-e9eb4362b2e8": "Advised Camellia not to commit any crimes.",
    "6443ff92-a77a-4d90-9665-5ca4fef4c670": "Allowed Camellia to complete the ritual.",
    "8d0d33f4-0115-4735-8829-589bac818602": "Allowed Camellia to kill Horgus.",
    "760e667e-2878-4542-89db-6ed818129a28": "Allowed Camellia to sacrifice the slave to Mireya",
    "caf0e2a1-f3b8-4249-9fe3-ae0c52b8bc00": "Anevia is clearly hiding something from the Commander. The only solid lead is that the missing crusader is currently in the vicinity and it may still be possible to save him.",
    "40c4b7fe-3380-465f-a030-ec2f946a6a0a": "Approved of Camellia's special abilities.",
    "5c6e8628-cbbe-4cb0-8066-eadbb1319366": "Approved of the Varisian's murder.",
    "54df206f-1e57-4dd1-bda9-f51b60a6bc42": "Assured Camellia that she should not fear the aeon's power.",
    "d14d90cd-e757-42a6-a5bc-8f26aa0ed056": "Blue Blood",
    "26b59f3d-d7eb-41a8-80d4-6899920852f0": "Bone Amulet",
    "b2f9fbce-e636-4267-a992-c15010887974": "Broke your promise to Camellia.",
    "f9207f1e-fb27-4fc4-b2b4-0f492abb07b5": "Camellia",
    "46872806-7cfe-49a0-a0c4-51b823a4687f": "Camellia conquered her hesitancy and discovered what her heart truly desires and what the spirit she nourishes, Mireya, truly hungers for. The revelation came as a shock to Camellia, who had already begun to fight against her own proclivities. Against her own heart.",
    "f003f8f1-76c0-4c84-988d-421b6050cb49": "Camellia finally managed to appease Mireya, the spirit of ancient Sarkoris. All that's left is to speak with the spirit and learn the secrets it holds. The simplest way to do that would be to go somewhere familiar, a place where Camellia and Mireya have spent a lot of time together — Horgus Gwerm's mansion in Kenabres.",
    "256af690-5551-4c53-9dec-49e18c9b10f6": "Camellia has both youth and talent in her favor. She tirelessly fights demons and cultists alike, but prefers to keep her distance from her fellow warriors. It's hard to tell if this is the arrogance inherent to some people of noble birth, or if she has another reason for keeping her companions at arm's length.",
    "aacfc94f-d6c6-4bb9-9e7c-d053d5cce55b": "Camellia has invited the Commander on an unusual excursion — to the Ten Thousand Delights brothel, the place where every desire, even unspeakable ones, can be satisfied.",
    "cc6c8873-ff5f-436b-ad46-cb8eed43af9e": "Criticized Irabeth's slowness.",
    "9a28d6d4-f757-4949-bfd4-970a4b209f36": "Didn't let Camellia kill innocent people.",
    "dd89aa8c-a197-4020-b4d6-56680173c630": "Disapproved of the Varisian's murder.",
    "2f0aeced-aab7-4b6a-bedb-7438fbca0284": "Doppelganger",
    "9f36494e-69df-48af-888e-ff0306dbde4d": "Escort Camellia to the garden",
    "e84056bd-bef5-40ee-848e-352de5f031a6": "Every discovery is a moment of insight, an epiphany. A spark of understanding that sheds light on vast horizons ahead. But before most discoveries happen, years of meticulous work are required. But what if, at the moment of great insight, the tireless scholar suddenly realizes that the road they have been forging has led them into a bottomless pit? Is it possible to use this moment of realization to turn around, to halt the foot that is already poised over the chasm, to take a step back — and move away from the perilous edge?",
    "63661a4a-52cb-4e84-a2bc-c74b86941de9": "Excused Irabeth's slowness.",
    "ddbf1497-1702-4faf-86e7-d95ecfd6e770": "Find the missing crusader in Drezen",
    "a1f6effd-1a8a-46dd-89f1-8ed89af4b5f1": "Gave Camellia permission to perform more sacrifices.",
    "b341c42a-3dab-46e2-a66a-1aab6274cdbe": "Go to the farthest room in the secret chamber underneath the brothel",
    "20a522fc-4910-48fa-bd88-e9f51b2965f3": "Have fun!",
    "5e179ce1-5c31-4548-be81-75bb08124078": "Having parted with her father, Camellia has asked the Commander for one last favor — to escort her to the mansion's garden. She wishes to discuss something in private.",
    "e66eb3b6-328a-419d-91eb-6acdf73e21ef": "Homunculus",
    "93cbf8ea-e60a-4255-beea-21c15088ee45": "Horgus, who went missing after the Commander departed for the Abyss, has been discovered in his house in Kenabres. Moreover, his servants claim that the owner of the mansion is already waiting for Camellia and the Commander inside.",
    "120ba02d-944e-442d-9a51-4e16ecc871a5": "How much is a human life worth? How many lives can be sacrificed for the greater good? These questions may not have troubled the Commander before now, but soon {mf|he|she} will be forced to reckon with them.",
    "36676321-79f8-4d0c-8811-1fe3e1ae08de": "It is now clear why Anevia chose not to take justice into her own hands, instead leaving that privilege to the Commander. Either way, the choice has been made, and all that remains is to inform Anevia.",
    "b9f1acd9-61e3-4b34-9b33-369458914c1b": "Killed Camellia.",
    "ec8c5472-4c5c-43a0-94a3-1a825f477f1f": "Killed both Camellia and Horgus.",
    "90ceebd3-c607-4253-a0ff-f4515d0159ad": "Meet with Horgus",
    "75206ae0-bf79-460a-ba94-9f7009932305": "More than one dark tale lurked behind the grand dwelling's handsome facade. After lifting the veil on her secrets, Camellia found a friend in the Commander, someone she can lean on as she works to help all of Sarkoris. The end justifies the means, after all, especially if one has noble intentions.",
    "a7eb60c1-96c8-4eb9-aae6-de16f4f566ba": "Mystical amulet in the shape of a snake made from bone. The pendant is a snake skull.\nThe enchantments on this amulet allow the wearer to conceal their alignment.",
    "4c77935e-8fad-45df-aae9-7665bb9b306f": "One murder proved to be not enough. Camellia and the Commander must hurry to the mansion's garden to continue the fun.",
    "c2a9fd15-d1fb-4f7a-b2d9-110fbe93ded2": "Return to Horgus's mansion in Kenabres with Camellia",
    "6dcd7f5c-2702-4c19-9693-a64e71940167": "Spared the slave chosen to be Mireya's sacrifice",
    "7daea1b9-558f-4914-a7d9-1dc79ec7938a": "Talk to Anevia",
    "09452f81-a950-4f16-9664-2eb7fc2a3394": "Talk to Camellia",
    "feb656d5-435e-40c2-9dfb-1c949e73d914": "Talk to the madam of the Ten Thousand Delights brothel",
    "a5c2727d-8a20-408a-914d-6153b9920815": "Talked Camellia out of killing Horgus.",
    "18f3410a-9799-4f4e-ad31-50c3db36447a": "The Commander must help the brothel madam before she will allow Camellia to partake of the brothel's \"special services\"",
    "7b0b961f-faba-4525-9b5c-65c6f075e3c9": "The Final Drop",
    "f90864d4-3f2b-463b-a3f2-fbfdc7f64458": "The final deception has been exposed. The noble intentions in the name of saving Sarkoris turned out to be nothing more than a pretty lie covering up the bloody truth. And still, the Commander forgave this deception — after all, what wouldn't you do for a friend who had traveled such a long road at your side? Camellia's calculation proved correct.",
    "58bce42a-5140-4764-9cd0-fd6c682c2274": "The fleeting adventure revealed a rather unexpected truth to Camellia. What is your heart's desire? What secret urges dwell within it? If these questions are ever answered, life will never be the same again.",
    "ea034c97-6e51-464e-aba6-68aff3ea9f49": "The murder has been solved. The Commander did not expect events to unfold as they did. Camellia has made her choice, and the Commander has made {mf|his|hers}.",
    "7dcc2190-c325-44c5-a3ae-368e088322f7": "The murder is not going to be easy to solve, it seems, although Anevia has promised not to let the matter rest. Perhaps she will manage to dig up some new information.",
    "310cceda-a026-4349-bfdc-d43c38f36158": "The secret room where any and all desires are satisfied is now open to Camellia. She is holding the key to the door — all that remains is to turn the handle and step forward to meet the unknown.",
    "206a2515-c383-40c7-b670-f2f1a7201ba2": "The secret yearnings of the human heart cannot be comprehended by unyielding science. Desire that is hidden even from one's own self cannot be studied or measured. Knowing oneself — this is the arduous task with which mages, scientists, and philosophers have long grappled since time immemorial. But when the chance to uncover one's deepest desires comes along, doubt creeps in. One pauses, standing before the door of knowledge, afraid to turn the handle. It is only prudent to beware the deepest desires of one's heart — for they may just come true.",
    "d32a31af-eec9-4342-baa1-0c9cd0c9aebe": "Tried to execute Camellia.",
    "6d5a4c3f-ea5b-48c8-b48b-e7e991bc27ca": "Tried to imprison Camellia.",
    "edd2ddf8-4dd7-4d9f-b90e-32d376a5a1b5": "Wait for events to unfold",
    "9d4804cf-a359-4d20-a8d6-9517a01fa43c": "Was horrified by Camellia's story.",
    "a4f6fa72-380a-406d-82b3-03d0ff915fbc": "What Is Your Heart's Desire?",
    "37d89b55-4e8d-49aa-9a75-afa9ae61c904": "[Address \"Horgus\"] \"Who are you?\"",
    "cbaa2bb6-bc5d-4d69-b707-9957632600aa": "[Attack] \"Both of you deserve to die!\"",
    "b7bb2662-c7a1-46ee-928f-8eed02afea56": "[Attack] \"I'll kill you, you monster.\"",
    "80ad264f-e316-45bc-8b42-e42667a425ae": "[Attack] \"You maniac! Your crimes will not go unpunished!\"",
    "d159be56-556c-4e58-9e72-114c19fbb4c3": "[Attack] \"You want the Commander? You got {mf|him|her}!\"",
    "3e721a4e-ceaf-4ae9-b08a-ba8d9658d1f8": "[Attack] \"You will die for this!\"",
    "8ba0644c-a246-48aa-99bb-7b4ddba69fb1": "[Attack] \"You'll die along with your masters!\"",
    "f4e5d90c-9cca-4458-92bf-c83684790b63": "[Attack] \"You're insane! I should have killed you long ago!\"",
    "76a8234d-6d73-4333-979d-0f434b27c16a": "[Carefully examine the drink]",
    "5bffd33d-95e6-4782-925c-309d6282587c": "[Continue cautiously, trying not to hurt Camellia]",
    "11b224dc-8f4d-417a-8b1c-264b9f2fc43a": "[Drink without a word]",
    "20a4b28c-4ec7-4900-aba6-d9a8104d3654": "[Embrace Camellia] \"I will help you. Whatever difficulties we face, we'll overcome them together.\"",
    "ace8d345-7b80-4091-906b-d40aa70a995d": "[Give Camellia Horgus's will] \"You should read this. Apparently you are now Camellia Gwerm.\"",
    "92c6cfa4-70aa-4b1b-846f-2ae63e07f6c5": "[Kiss Camellia]",
    "f611782d-cb84-4a16-9fea-f59449f11cfb": "[Let your skepticism show on your face]",
    "62945432-3008-4bdd-83ae-25ae325ff4c8": "[Nod toward the bed] \"How about we continue our date somewhere more comfortable?\"",
    "21ab48b4-b2de-4c1d-8f01-f9ad54df0db8": "[Pick up the glass] \"All right, I'll drink with you.\"",
    "6429449a-489e-4bb1-90e2-dc1cfa4b5c07": "[Pull Camellia to you]",
    "61ff5495-10db-49e5-bada-420e825fbc8d": "[Push Camellia away]",
    "f2d39e38-e54d-4b05-bcfe-f4924bb7aa80": "[Raise a glass] \"Let's drink!\"",
    "98cdd646-7c30-469d-bd3a-88eba3288626": "[Say nothing]",
    "a7812fb2-48d2-4ae3-b97c-484b8fd9ebbc": "[Say nothing]",
    "8edb6635-7ad2-4795-b32a-9996d0e17053": "[Say nothing]",
    "0ba8de4f-05a2-4e87-a0b3-96b3a7a45c6d": "[Say nothing]",
    "e25d868e-d9f6-4013-b96a-17a7b675ba1e": "[Say nothing]",
    "d2abcf7f-d517-41b4-9793-48f0f61267e0": "[Sense the dead bodies hidden underground] \"Let's see if you are telling the truth.\"",
    "e7065358-fa86-4c1b-b2a4-3b0112e99cb6": "[Show the bone amulet] \"Look what I found among my things.\"",
    "39e6d341-9d56-4547-b77c-b54e79b1f8ca": "[Sigh] \"...nothing. I will wait until our next meeting as you wish.\"",
    "91ff60b3-b3d6-476f-bdb7-eb18c2d06f43": "[Silently turn around and leave]",
    "7690ad6f-d895-4471-876a-6925b10f3bfc": "[Stop holding back]",
    "227ee056-6720-4eba-b260-8e143f369e22": "[Toss a pointed look at the bed] \"Would you like to continue our date?\"",
    "637cf881-499b-4c05-a9b2-9ad69916a335": "[Touch Camellia]",
    "d7b5779b-5493-4179-b155-95e2787f802a": "[Wait for her to continue]",
    "81cf39e4-70db-46f8-b7a1-b1843829bc7f": "[Wait for her to continue]",
    "32a016db-734e-420b-88c9-05360e0b96b9": "{n}A cloud falls over Camellia's eyes.{/n} \"Choosing a victim is not an easy task. First, Mireya must point them out, and then I must find an opportunity to conduct the ritual. Sadly, I cannot sacrifice everyone the spirit points to without arousing suspicion and jeopardizing your {g|Crusades}crusade{/g}.\"",
    "5c6b1c03-7639-4e5f-977d-4ee2753cf533": "{n}After a few seconds of internal struggle, Camellia tosses her head.{/n} \"What? Why are you so quiet? Can't you see the position you've put me in? This is all because of you!\"",
    "c71b64a9-7860-40b7-ba7b-864dea7fc1f0": "{n}After a moment's hesitation, Camellia turns sharply on her heel and walks away.{/n}",
    "74a73600-b769-4841-ab0d-e7936c46a11a": "{n}After a moment's thought, she nods without a word.{/n}",
    "353d640c-454f-471f-ac97-ff5fc9b04c1a": "{n}After a moment, her eyes snap up to meet yours.{/n} \"I enjoy what I do. However, my preferences are nothing compared to Mireya's appetites. We are quite lucky that our desires align at all.\"",
    "c57634da-9b5e-4db3-80fd-6fba43a8d3b4": "{n}After fleeing the temple, you and Camellia have returned to the citadel. The pain from the wound in your chest has dulled, but still makes itself felt every now and then. The bleeding has almost stopped.{/n}",
    "5a096563-7c0b-4e5f-9a4e-32db83e0cbf2": "{n}All the way to the temple, Camellia didn't once let go of your hand, but as soon as you cross the threshold, her palm slips out of yours.{/n}",
    "e655e511-891e-4687-bb9b-aa4b79dfc1ae": "{n}An arrogant expression emerges on Camellia's face.{/n} \"What right do you have to tell me what to do? I did not break free from Horgus's tyranny only to surrender to yours! I am free now, and I shall do as I please!\"",
    "bb062542-73c0-43b6-a7fe-d2ff97fa222d": "{n}Anevia answers quickly, without blinking. She's probably telling the truth.{/n}",
    "39ef91b8-d841-4787-a0d1-cafc2f99da5d": "{n}Anevia chuckles darkly.{/n} \"If that's your decision — then gladly.\"",
    "08e027ef-9ada-466c-b46b-a2219ff7e0f0": "{n}Anevia peers at the dead man's face.{/n} \"Hang on, I think I know him. His name's Aravashnial, the egghead from the library. He was a good lad, even if he was kinda stuck-up... May his soul rest in peace!\"",
    "2613606a-ad5e-42a5-add6-117e3a54b08a": "{n}Anevia sighs.{/n} \"Commander. I wouldn't be bothering you with this if it wasn't important. You know me. Reconsider, will ya?\"",
    "db80f51c-5cfc-4bc1-b596-30d806c30ae7": "{n}Anevia speaks slowly, staring into your eyes.{/n} \"I trust that you'll handle this in whatever way's best for the crusade. If you want to tell Irabeth everything — go ahead, it's your call.\"",
    "1cd8487a-e411-4b3b-8dbe-b311c2ad6bfa": "{n}Anevia stretches lazily and yawns, but her eyes are fixed on you.{/n} \"Well, Commander? Have you solved the problem?\"",
    "54abbd1e-ad7c-4d9c-8441-d87388f9676a": "{n}Anevia's answer comes too quickly, her gaze dropping before she can force herself to meet your eyes.{/n}",
    "04c04739-254e-43dd-98a2-9c46f606cc34": "{n}At first you don't understand what is happening in the room: all you can make out in the gloom is a writhing, snarling, squelching tangle of bodies. But your eyes slowly adjust to the dim light.{/n}",
    "52d4e000-22e8-4929-94a6-3eab7a2f1927": "{n}At first, all you sense is emptiness, but within moments you detect the presence of death here. The skulls and bones buried here have long lost their connection to their souls, which were summoned to Pharasma. The remains are buried very deep — Camellia was telling the truth. As you focus on your senses, you realize that there are five or six different skeletons hidden here.{/n}",
    "c75b3e87-4579-434e-a8cc-b2b1feadd202": "{n}Before handing the bottle over to you, Camellia takes a generous swig.{/n}",
    "59e0a46e-c44a-4475-84f7-f90b779347f0": "{n}Camellia arches a brow sharply.{/n} \"Playing hard to get, are you?\"",
    "1bd26f94-2e14-4afb-99aa-e430135a627b": "{n}Camellia arches her eyebrow.{/n} \"What hard evidence do you have to support your doubts? However, if you wish to make sure that I am telling the truth — feel free to take a shovel and dig. But do not expect me to sit here obediently waiting for you to finish. And I must warn you in advance — Horgus buried all the victims as deep as he could.\"",
    "baa838da-c923-457a-b6fa-88da8d5f6940": "{n}Camellia bites her lip.{/n} \"Still, I must confess to you. I hope you will find it within yourself to try to understand me.\"",
    "def3c918-5573-4021-93d5-2c0d6e41c684": "{n}Camellia brings her lips to yours — greedy and impatient, as if this will be the first and last time. Her breath sets your skin ablaze. Her hands slip under your shirt and you hear fabric ripping.{/n}",
    "b1fb1e36-7722-456b-8107-e745a785260d": "{n}Camellia bursts out laughing.{/n} \"You know, when I saw you standing there — I thought my life would end tonight. But you spared me. Thank you.\" {n}She thinks for a moment.{/n} \"I would like to speak with you a little later. Please come and see me — no need to be shy, for I have no more secrets to keep from you. Now, we should leave this place. You go first. I will follow in a few minutes.\"",
    "b6ddebb8-3d34-424b-b07f-5b9d05610619": "{n}Camellia casts her eye over the fortress's stone walls.{/n} \"So this is it, then? The final push. The last battle, where the great heroes will vanquish Areelu Vorlesh and close the Worldwound, ridding Golarion of a deadly threat.\"",
    "2c8ac785-2da1-4698-830a-3aae09b6ecc2": "{n}Camellia casts one final look at the complacent stare of \"Horgus\" and shrugs with deliberate nonchalance.{/n} \"Let's go, my friend. We have no further business here.\"",
    "7a210959-560e-4f61-9b0c-34967faea354": "{n}Camellia casts one final look at the terrified stare of slave \"Horgus\" and shrugs with deliberate nonchalance.{/n} \"Let's go, my friend. We have no further business here.\"",
    "c50316dd-a755-4f34-94c0-e8f6f50b60da": "{n}Camellia chokes on unsaid words. When she is finally able to speak again, her voice sounds like a snake's hiss.{/n} \"So this is how you want to play it? I am trying to make up with you despite your abysmal failure on our last date, and you... you...\" {n}She exhales loudly.{/n} \"I shouldn't have come here.\"",
    "07926cad-1c4e-42fb-9411-3a7f246fc6ad": "{n}Camellia does not deign to answer \"Horgus's\" pitiful pleas.{/n}",
    "35f324a9-8599-4cda-a94b-373252f135ed": "{n}Camellia doesn't look away from the glass in front of you.{/n} \"Who knows?\"",
    "bbe99e22-760d-4edd-a3c1-0416f82a2a62": "{n}Camellia drops her head.{/n} \"But still I must ask you to follow me to the garden. I... must tell you something in private. Something for your ears only.\"",
    "c7495ac0-fa51-4a17-80f5-4bc78f09fc91": "{n}Camellia encourages you with a slight nod.{/n} \"Your enthusiasm never ceases to delight me, my friend.\"",
    "cdbc3d44-f747-482c-b8f8-208e9e387de9": "{n}Camellia enters quietly, almost silently. A faraway smile plays about her lips, but you know it's not for you — she's smiling to herself. She holds a bottle of wine in one hand, and two glasses in the other.{/n}",
    "f6a9adf5-11bb-4ff6-8b2a-5f7d75b73fbe": "{n}Camellia fixes you with a stare.{/n} \"I don't suppose there's any point in denying it? It's true, sometimes I am visited by such dreams. But, believe me, I will never make them a reality. My purpose is to understand the workings of spirits, murder is nothing more than an added bonus.\"",
    "507227d6-7dc9-40e6-9bcc-6212227d947b": "{n}Camellia fixes you with a stare.{/n} \"You never know what you may see in a nightmare. But it's over now, and I am glad.\"",
    "3881eae4-d09e-461d-90f2-6329c0c9ba11": "{n}Camellia forces out a laugh with difficulty.{/n} \"Apology accepted. I should never have read so much into a few words spoken out of hand. Thank you for speaking with me, my friend.\"",
    "1312e71e-9e5c-4a9e-8e62-db1bdaf33644": "{n}Camellia freezes for a moment.{/n} \"I suppose it must have been — although I didn't even know of her existence back then. Mireya chose me long before we met each other.\"",
    "80e6d89d-71bc-454b-9579-027e5e03f76d": "{n}Camellia gives an indifferent shrug, but contempt flashes in her eyes.{/n} \"That is your right. Just as a mole has the right not to believe in the existence of the sun. A butterfly has the right not to believe in summer. An infant has the right not to believe in death. I have revealed the truth to you, you are free to reject it if you wish.\"",
    "74ae3003-c992-4278-b0c4-cc5f46a6c5bb": "{n}Camellia gives you a challenging look.{/n} \"You are very good, I'll give you that. But to be the best, one must prove one's supremacy at every opportunity. You will get one such opportunity very soon.\"",
    "9f248277-54ff-4032-9e45-08a3b52e56d8": "{n}Camellia grants you a happy smile.{/n} \"This will be unforgettable!\"",
    "5a661898-04b8-40df-a355-10a45980c313": "{n}Camellia greets you with a broad smile and licks her lips rapaciously. Demons dance in her eyes.{/n} \"Hello, my friend! You don't mind if I call you that, do you?\"",
    "8263cf48-d2c4-487a-815d-f3195ff52b8d": "{n}Camellia hides a smile behind her hand.{/n} \"Rush headlong into battle... come what may? I approve of this plan.\"",
    "72595506-b806-4920-aba6-d3e01df2a3ee": "{n}Camellia holds a bottle of wine and two glasses, a slight half-smile on her lips. She holds you in her gaze like a predator hypnotizing its prey. You can smell the spicy, floral scent of her perfume.{/n}",
    "bfcfa808-2e27-405e-bac9-e0d115675917": "{n}Camellia holds her hand over her mouth as she breaks into silent laughter.{/n} \"But why go to such extremes? But it's up to you, I suppose. I shan't get in your way, if that's what you wish to do.\"",
    "2a6447e6-97b4-472c-978e-a281d6b265db": "{n}Camellia is hiding behind the cart. Keeping to the shadows, she watches the chaos around her with squeamish apprehension. The butchered corpse of a crusader lies at her feet.{/n} \"Commander, is that you? Finally. Get your forces under control, or they'll be massacred like sheep at a slaughter house!\"",
    "ae1c24bb-5a9e-4642-ad22-a0a694c1fc79": "{n}Camellia jerks her chin up and glares at you.{/n} \"So? You say that like it proves something.\"",
    "5f576c21-9cf8-48ba-a114-143d7d5c61de": "{n}Camellia jolts slightly and turns to you. Her eyes seem to look right through you. Her lips are parted and her rasping breath reminds you of an animal's growl. Her right hand is clutching a thin stiletto that seems to have come out of nowhere.{/n}",
    "5a3dfe46-e90d-4cdf-b7f7-30f42b8aa2ca": "{n}Camellia laughs her practiced, musical laugh, as she watches you from under lowered lashes.{/n} \"You're most insightful. A fine quality to have...\" {n}Camellia's laughter ends, and unspoken words hang in the silence.{/n}",
    "c988c5ac-f74f-42e7-81e6-67d2de8092d0": "{n}Camellia laughs throatily.{/n} \"It is celestial bliss, my friend. I'm grateful to you for giving it to me.\"",
    "e6bcbcb7-49b4-4d6b-9270-5120d74d3621": "{n}Camellia laughs, covering her mouth with her hand.{/n} \"You are so funny. I adore your sense of humor.\"",
    "3b859868-1cf3-4110-a82c-5569bc97435b": "{n}Camellia leans in closer, her heated whisper just barely audible.{/n} \"I'll take that as a compliment.\"",
    "ecc5e202-d106-4f8c-86fc-fc9b79a77385": "{n}Camellia licks her lips and takes a small, almost meek, step forward.{/n} \"My ritual is not yet complete. I have made the sacrifice, now I just have to let Mireya drink the blood. Will... will you allow me to complete the ritual?\"",
    "691b584b-9828-4cbd-9dc8-b6621f6d618e": "{n}Camellia licks her lips quickly.{/n} \"When I realized that Father was just an illusion created by my... I mean, Mireya's secret desires, I have to admit — my hand faltered. Does Mireya really want my father's blood? If I want to heal the lands of Sarkoris, do I really have to sacrifice...\" {n}Camellia's voice breaks, and she just mouths the last words.{/n} \"...my own father?\"",
    "6d5fb85f-38f9-4506-8ed7-4d1c9a284763": "{n}Camellia licks her lips slowly.{/n} \"Not yet. Have patience, and imagine me in your fantasies. Anticipation quickens the imagination. I know this from experience.\"",
    "9b8d9051-5690-4c86-8759-487f1eb4baf9": "{n}Camellia licks her parched lips.{/n} \"I wish to invite you to go on another adventure with me. You wouldn't be opposed to escorting me to Kenabres, to my father's old mansion, the place where I spent my childhood?\" {n}She lowers her voice to a conspiratorial whisper.{/n} \"I am certain that is the place where I shall finally be able to contact Mireya.\"",
    "45a530e5-2a59-4a27-adc3-38b2ac66a55d": "{n}Camellia licks her parched lips.{/n} \"That burning hatred is my most vivid childhood memory.\"",
    "c4d633ed-4b64-4842-a070-eef723e16d04": "{n}Camellia licks her parched lips.{/n} \"Would you reject my help because of some prejudice? This is not how I imagined our friendship would end.\"",
    "85502302-f492-461d-a514-8b83b8eab08c": "{n}Camellia lifts her chin, but she hesitates before answering.{/n} \"Too few,\" {n}she says finally.{/n} \"Mireya's hunger is still so great. Her pain cannot be soothed by a single victim.\" {n}Camellia raises her eyes, and her voice gains a hard edge.{/n} \"But success is within my grasp, I can feel it! It is even possible that today's victim will be the last.\"",
    "d388b304-c6ad-4458-b685-d7350f4892a9": "{n}Camellia looks at the amulet before quickly looking away.{/n} \"Why are you showing me that frightful thing?\"",
    "f31a975e-49f0-4475-9435-c3fdfd397a12": "{n}Camellia looks at the body in surprise, as if she's seeing it for the first time.{/n} \"He's the youngest son of a noble from {g|Mendev}Mendev{/g}. I believe his name was Rillik. Or Rellik. I think the dolt was in love with me — he was ever so eager to come with me to this house. One hint was all it took.\"",
    "6ea6b30d-820b-4601-a0e7-acf6b88e09b0": "{n}Camellia looks at the servant for a few moments, bemused.{/n} \"You... have been expecting me?\"",
    "f8dc7557-b2fd-4382-bbd7-ac226222e56f": "{n}Camellia looks at you with glazed eyes, her expression bloodthirsty.{/n} \"And you... you will be of use to me once the ritual is complete. You won't refuse to help your dearest friend release all her pent-up tension, will you?\"",
    "4c7ea5cc-1973-4854-832a-02c14bf75e5f": "{n}Camellia looks at you with laughing eyes.{/n} \"Of course I'm not, but... you can't be entirely sure that I'm being honest, can you? Will you dare to drink with me, knowing that your wine may be laced with poison, hmm?\"",
    "2d647b53-f2e0-473c-a636-7b3af2a7ceca": "{n}Camellia looks dispirited and even a little lost. She looks like she hasn't slept in days. Her eyes continually dart around, as if she's seeking a way out of a trap, but can't find one.{/n} \"I want to talk to you.\" {n}Her voice breaks, betraying her agitation.{/n}",
    "0fc6cbcb-752e-440f-9bea-53b33c36c35b": "{n}Camellia looks uneasily back at you.{/n} \"I think you have taken my question altogether too literally, my friend. I am not opposed to some danger, but I do not wish to be killed. Anyway, thank you for sharing your opinion.\"",
    "7ccdf04d-c383-4180-9989-facd99338e91": "{n}Camellia looks you over pensively, toying with the snake-shaped bone amulet that dangles from her pale neck. Noticing your glance, she flashes you a cold, barely-there smile. {/n}\"Greetings.\" {n}It seems for a moment that she wants to say something else, but the pause grows too long, and she slips back into cautious silence.{/n}",
    "b639205f-998b-433a-86e5-ad7517416538": "{n}Camellia narrows her eyes at you.{/n} \"Well, it would be extremely impolite to keep our host waiting, wouldn't it, my friend? Let's go and have a chat with daddy dearest.\"",
    "753d614f-0bb7-41ce-a91b-c3bc27742b77": "{n}Camellia narrows her eyes.{/n}",
    "bdc69686-bfa1-44d1-8912-615c81b67db0": "{n}Camellia nods and drains her glass.{/n}",
    "f1c9860e-65e5-4871-919e-708706162308": "{n}Camellia nods shortly, and tries to conceal the waves of disappointment passing over her face.{/n} \"I respect your wishes.\"",
    "a7d74c7d-a084-4e48-a78e-f9c5121af722": "{n}Camellia nods slightly, lost in her own thoughts.{/n}",
    "626801e0-6a1d-47d5-8e08-77bc57e57113": "{n}Camellia nods to herself.{/n} \"I'm on the right path. More rituals are needed. Not many. Not more than ten or twenty, I should think. Will you... allow me to continue my work?\"",
    "2fa8be0d-45ab-4b99-8ef1-b5ffdf84a416": "{n}Camellia only shrugs in response, while continuing to study your face closely.{/n}",
    "5349e6f4-3d17-44d0-bd0c-5b7770df0e4e": "{n}Camellia opens her mouth to speak, but thinks better of it and just grits her teeth instead.{/n} \"Very well. I shan't do it again.\"",
    "1ddd5e7e-352f-4cb8-bdce-70f3d0e4675b": "{n}Camellia parts her lips to answer, but only stands there with her mouth agape.{/n}",
    "606acdc0-a0b9-4241-aeba-8f7be3e28de1": "{n}Camellia puts her palm on your chest.{/n} \"Please. This is very important for me. I need time to figure it all out, to rediscover myself. And I must do it alone.\"",
    "5d39a424-bf9a-4797-98ff-fa04a9113546": "{n}Camellia raises an eyebrow.{/n} \"Is this your way of reproaching me for reading too many romance novels? 'Camellia, you have stuffed your head full of romantic nonsense from stupid books, and now you expect me to live up to it!' Is that what you are trying to say?\"",
    "aea31f6b-cd0e-4107-a709-c3221dcaaf51": "{n}Camellia raises her glass and looks at you questioningly.{/n}",
    "4c8d8a47-86a2-4da5-8525-a7940c1339c3": "{n}Camellia raises her head and wipes her tears.{/n} \"So? Why are you so silent? Say something.\"",
    "01879afb-a48d-4a48-a563-ad7dd166b748": "{n}Camellia raises her head to look into your eyes.{/n} \"I know. And I appreciate that.\"",
    "84b51199-ae2a-43c8-9530-1f7e2e641794": "{n}Camellia reaches for the door handle but immediately jerks her hand back.{/n} \"We're in the right place, yes? So, behind the door, I'll see...\" {n}Camellia's voice trembles, from either anticipation or nerves.{/n}",
    "68ff9a77-680a-4195-bb65-094de2804f66": "{n}Camellia recoils as if from a blow and sways on her feet. She grips her amulet in her left hand, her knuckles turning white.{/n} \"This can't be! It can't be you! Why? How did this happen? Could Herrax have lied to me...? No, why would she? Is this some kind of joke? But what if it isn't? What if this is... what my heart desires?\"",
    "cbbadc9c-8cb0-4c0a-a513-69e01f4831d9": "{n}Camellia recoils, as if struck. Her face drains of color.{/n} \"I... I have to go. We'll talk more... later.\"",
    "1bd0a472-0d11-41d3-840e-98b444eb68c9": "{n}Camellia remains silent. Only the sound of her labored breathing indicates that she is still here.{/n}",
    "4d5eedaa-ba2c-47f4-8874-2f1749256053": "{n}Camellia rolls her eyes and leans toward you.{/n} \"You and I, and your... ah... demon. An unusual place. A heated battle where there will be no losers. Now then, my friend, you can't feign confusion now.\"",
    "c6841ed4-e80e-48c0-bfd5-10d6c283fb89": "{n}Camellia runs her fingers over bundled whips and floggers packed neatly in a drawer, touching each of them with care.{/n} \"I remember them all. This one makes thin wounds on the skin like a razor blade, while that one shreds skin to pieces. As for that one, the black one — it doesn't leave any marks on the skin at all, but deals so much pain your head spins.\"",
    "df4f168c-d821-4984-844f-24f2a095f7eb": "{n}Camellia rushes to you and brings her lips to yours. Her breathy gasps — greedy, impatient, demanding — set your skin ablaze. Her fingers latch onto your belt buckle.{/n} \"Take me. Quickly!\"",
    "611e1218-3400-43c3-b8db-850d3f243a47": "{n}Camellia says nothing for a few moments, then she turns abruptly to face the door.{/n} \"Well, then, in that case, clearly we shall have to restrict ourselves to friendship,\"{n} she says, tossing the words over her shoulder.{/n}",
    "22dd69ea-6a6d-4502-8ae8-aa510daeca8b": "{n}Camellia scoffs and bursts out laughing.{/n} \"You certainly know how to lighten the mood, my friend. Horgus and love? These two words do not belong in the same sentence!\"",
    "8bd17c0d-f846-4b9d-b48e-4d61127cad6e": "{n}Camellia seems lost in her thoughts for a moment.{/n} \"Tell me the truth — I'm not normal, am I? Is it hard for you to talk to me?\"",
    "9529bfd7-299e-49b4-9f0f-0fe584ef7cf2": "{n}Camellia seems to be speaking with uncustomary seriousness.{/n}",
    "d1bebacf-e34f-4a21-99ad-2b525bb1219a": "{n}Camellia shakes her head.{/n} \"I am thinking of the future of these lands. Of how to heal them and restore them. Would you not agree that a few crusaders' lives is a price worth paying?\"",
    "314918c9-f19c-4af6-a880-b5e0ed3a22a1": "{n}Camellia shivers as if from a sudden chill and looks around with haunted eyes.{/n} \"So, here we are. Just the two of us.\"",
    "f5fbc7a0-d683-4c1d-b2e4-90c3c2ab856e": "{n}Camellia shrugs again and lowers her head, hiding her smile.{/n}",
    "e12212ae-beb9-4207-a32b-2ac182cf0d4d": "{n}Camellia shrugs graciously.{/n} \"We shall try to find a comfortable place for meditation and I shall summon Mireya's spirit. I don't know yet how exactly this can be done, but I believe I shall be able to figure it out once we are there.\"",
    "7fa2eba6-c3cd-4588-86ef-cee4b401abe6": "{n}Camellia shrugs nonchalantly.{/n} \"People of noble descent grow accustomed to ample opportunity. The powers I received from you are useful, but I see no point in treating them with excessive piety.\"",
    "81fd0849-f8b6-4421-b62f-919d0bfd99a5": "{n}Camellia shrugs, a trifle confused.{/n} \"I just didn't. Perhaps I wanted to surprise you? Or perhaps I was worried that you'd try to talk me out of it.\"",
    "78cddd17-37ac-4938-ab5b-9ea4a81bb649": "{n}Camellia shrugs.{/n} \"I draw it from the spirits, just like all shamans do. Spirits surround us, they are everywhere, even within the Worldwound. Only... they never beg me to save them or try to tell me how to heal Sarkoris.\"",
    "9ec71d4d-7d6b-4c4c-9201-5f47b60b4b15": "{n}Camellia shrugs.{/n} \"Listen, my friend, I'm sorry to end our 'relationship' like this. I enjoyed our rare but passionate encounters but... seriousness is anathema to me. And this conversation has been far too serious. I just realized that it is time for us to end things.\"",
    "76619bd2-38f0-4a34-8fb3-2059c8c4930e": "{n}Camellia shrugs.{/n} \"Perhaps. Anyway, I don't remember him being very upset when he discovered her corpse in the basement after returning home from his trip.\"",
    "a19d073e-c79c-4519-8bf8-ee56d39ef018": "{n}Camellia shrugs.{/n} \"She moved into this house a few years after my mother's death. Horgus often had to go out of Kenabres on business, so he gave me into the care of that old shaman, hoping that she would teach me to keep the spirits on a short leash. That old hag must have known what she was doing was illegal. She was very good at hiding the evidence of her 'teaching' — she always made sure to heal my scars by the time my father came back.\"",
    "a71c3f8c-2e71-43bf-bed1-eb4fe416e873": "{n}Camellia sighs and begins to explain, like she's explaining a simple truth to a child.{/n} \"To feed {g|Mireya}Mireya{/g} blood, I must perform a particular ritual. Select a victim. Cut him open from neck to navel and wait for the life to leave his body. Then I lower Mireya's amulet into the still-warm flesh. And then — I take a piece of that flesh inside myself. You already know how it works.\"",
    "6d66d0b1-263a-4ce8-96a2-2f477073977c": "{n}Camellia smiles with the corners of her lips.{/n} \"You are such a bore.\"",
    "921c528a-c444-466a-9938-fc80c35ff4c6": "{n}Camellia stands still for a while, then turns abruptly and rushes out of the room.{/n}",
    "a78fd01b-60a1-4268-ab95-ad90190e47c9": "{n}Camellia stares at you, bewildered and anxious.{/n} \"You tolerate me while you can... But... I thought...\"",
    "838565a5-d14c-4c54-9927-86f8afa22fba": "{n}Camellia stares into your eyes like she's seeking something in their depths. And, apparently, she finds it.{/n}",
    "1962b7fe-2a57-45be-a823-d01896f3d54b": "{n}Camellia stares off into space for a few moments, but then shakes her head and looks at you.{/n} \"We shall do what we came here to do. What other choice do we have?\"",
    "046bc426-727d-4750-888a-fbcad056ae7a": "{n}Camellia stretches.{/n} \"That was...\"",
    "4548ec70-fd76-4a59-87d7-30d261347b81": "{n}Camellia strokes her chin pensively.{/n} \"I was not expecting this. I thought the mansion would be empty, picked to the bones by marauders, if it were standing at all. But seeing it fully restored and inhabited...\"",
    "5e30df44-0a46-44a6-8391-7860462ab59d": "{n}Camellia takes the amulet from around her neck, stares into the eyes of the bone snake for a while, and then turns her gaze on you.{/n} \"There is no Mireya. I made her up.\"",
    "c5c5084a-929e-4680-a29d-91b9219a8ebe": "{n}Camellia takes your hand.{/n} \"You finally worked it out. It's not right to keep a lady waiting.\"",
    "1ab5b5c8-ce3a-462c-9abc-33b1c20fe210": "{n}Camellia tilts her head to one side, as though listening for something.{/n} \"I do not think. I know. I sense things many people cannot, I can infer what the spirits want. For example, there is one spirit hanging over your left shoulder as we speak. It came to enjoy Mireya's victim. Can you sense its hunger?\" {n}Camellia laughs airily.{/n}",
    "f6d90836-cb20-4f78-832b-f9864310e3ff": "{n}Camellia tilts her head.{/n} \"I did not wish to hurt you, but I had no other choice. It was the only way to dispel the invisibility effect from both of us.\"",
    "cb0578e5-a1da-4c56-a9b1-fd0d97545731": "{n}Camellia tosses her head back and laughs exuberantly.{/n} \"I am. You and I already established that, didn't we?\"",
    "2f09ceaa-3feb-4b11-ac8a-9e7ed5970df9": "{n}Camellia turns away.{/n} \"I hate these flowers.\"",
    "51c380e5-9129-4e78-945c-33c39a99b207": "{n}Camellia turns to the windows and looks at them closely, as if seeing them for the first time. Then she shrugs.{/n} \"They were always here. I moved to this room immediately after my mother died and this is where I stayed, leaving it only on rare occasions.\"",
    "b4d32f30-dbbb-4571-a1d9-d4e966ce3be3": "{n}Camellia turns to you, her cheeks flushed.{/n} \"You know me better than anyone else. I feel that...\" {n}She stops short and looks away.{/n} \"I suppose this conversation will have to wait. First, you must... We must go on.\"",
    "2c59d818-6e34-4828-a6eb-0a171e49a493": "{n}Camellia waves off your words as one would a bothersome gnat.{/n} \"Give the simpering a rest for now and talk seriously, all right? What happened is your fault, after all!\"",
    "16b8bbb7-a17b-4723-8c9e-ab3fef9beb9e": "{n}Camellia wets her lips.{/n} \"An interesting suggestion, my friend. It requires a little tweaking, but in principle, I like the idea. I shall take care of everything and inform you when the time is right. In the meantime, try not to lose your enthusiasm.\"",
    "ae5e6951-9dee-4bc1-b6f2-e2959639fad7": "{n}Camellia wets her suddenly dry lips. Her left hand grips the bone amulet tightly. A sharpened dagger gleams dully in her right hand.{/n} \"Watch closely, my friend. I want you to see. I don't want you to miss even the smallest detail. I shall take my time so you may better observe.\"",
    "794ca600-e543-4939-9980-8115b170625f": "{n}Camellia winces, but sips her wine without a word.{/n}",
    "f19f2b9f-0da9-496e-81d2-e6c5c9164476": "{n}Camellia wrinkles her nose in disgust.{/n} \"Papa, you stink.\"",
    "df30286c-20e3-4add-8b0b-1fa70921b921": "{n}Camellia's answer does not come immediately.{/n} \"You see, {name}, the Abyss has completely addled my little Mireya's mind. Now she simply craves blood — any blood, from whatever source, even from someone not of Golarion. The brothel promises to turn the slave into whomever we wish. We shall do this and offer Mireya a choice.\"",
    "ca81bdca-ea10-45ec-9c6e-56deb4e0dc3f": "{n}Camellia's attention seems to turn inward as she lays a hand on the amulet resting on her chest. She stumbles slightly as though tipsy.{/n} \"Yes and no. I think I made out a few clear words from Mireya, before the madness swallowed her again.\"",
    "def90955-691c-4d31-b69e-4a69b3f54e0d": "{n}Camellia's black eyes shimmer like two lakes on a moonlit night.{/n} \"I thank you, my friend. I shall await your earliest convenience.\"",
    "caaffc98-56fe-4164-8aa7-fcb35d0fe0a0": "{n}Camellia's body is trembling. She gazes into your eyes, looking almost manic.{/n} \"Please, {name}. I need you. Here. Now. And besides...\" {n}Camellia gives you a sly, almost predatory, smile.{/n} \"I do believe you've been trying to express your admiration for me for some time. So, come, don't hold back. I want you.\"",
    "dde040ae-c8bd-42fb-b261-cb5f2b573c3e": "{n}Camellia's breath grows fast and heavy, and leaves her chest with a forceful rush. Her pupils are dilated, and she seems to look through you — or inside you. Swallowing, Camellia brushes away a strand of hair, dark as night.{/n} \"My connection to the spirits of old {g|Sarkoris}Sarkoris{/g} is overwhelming.\"",
    "6003aeda-b440-46e0-a771-7314e297e4ce": "{n}Camellia's breathing slowly evens out and the familiar half-smile reappears.{/n} \"Thank you. I never thought that the Commander would turn out to be so... open-minded. You have exceeded my wildest expectations.\"",
    "b174c8aa-a26b-4416-b72a-5b36f81f47d1": "{n}Camellia's cheeks flush scarlet and her brows furrow — but suddenly her expression clears.{/n} \"I received the answer to my question. Forgive me for disturbing you, my friend.\"",
    "84cd6357-f29e-4a47-b339-0f40d53caf07": "{n}Camellia's cheeks flush. She turns away.{/n} \"That's what I feared.\" {n}She says nothing for a time.{/n} \"I'm sorry, my friend, but I do not want what you want. I must bring an end to our liaison. But I shall always remember the balcony over Drezen.\" {n}She walks away without even looking you in the eye.{/n}",
    "93e95614-809d-4914-83b0-1a4c1b87566f": "{n}Camellia's delicate smile turns flinty for a moment.{/n} \"For you, of course, my friend! You are the leader of the crusade, our only hope in this darkest hour. It would be calamitous if we lost you.\"",
    "934fe74e-c21a-4d83-bd0a-297c390c0f4d": "{n}Camellia's expression grows serious.{/n} \"My ritual will work. I did not read about it in books, or learn it from some wizened teacher. You could say that I invented it myself — with Mireya's help. I just know that it will work, sooner or later. I can feel it.\"",
    "d0f9b67e-6351-4012-9e50-f83f25cb3875": "{n}Camellia's expression shifts in an instant — her eyes narrow to slits and her lips tremble from barely veiled excitement.{/n} \"You wish to kill me? Do your worst, Commander!\"",
    "07466447-343d-4af5-9d74-af10081ab4fe": "{n}Camellia's eyebrows lift in surprise.{/n} \"You're going to attack me just like that? Without even giving me a chance to explain myself? What if I told you that my efforts are all aimed at achieving victory over the {g|Worldwound}Worldwound{/g}?\"",
    "a8ca2f83-39c1-405c-aefd-3ddf00d16443": "{n}Camellia's eyes dart around the room, as if she is trying to make sure that there is nothing that will give away her secrets.{/n}",
    "9da9076d-5102-41cb-9c59-00fa434d1655": "{n}Camellia's eyes grow cloudy.{/n} \"{g|Sarkoris}Sarkoris{/g} is in pain, I can feel it. As you commanded, I have not fed her spirit. That's why — alas! — I haven't been able to lift Mireya's madness or heal the land's suffering.\"",
    "b2c2fede-b162-4fac-8405-69c9d2ab65ae": "{n}Camellia's eyes narrow and you detect a mixture of irritation and... amusement?{/n} \"You're not one for patience. You know, I've liked that about you right from the off.\" {n}The girl licks her lips, which seem suddenly to have become dry.{/n}",
    "5ba02777-4bb1-41eb-a11f-be834b2376a2": "{n}Camellia's face breaks into a radiant smile. You realize that you have never seen her this happy before.{/n} \"Thank you, Commander. I am in your debt.\"",
    "fbde741f-a548-4179-a54e-99da7493de42": "{n}Camellia's gaze sharpens for a moment, but she quickly relaxes.{/n} \"Yes and yes. Mireya and I are one. Her desires are my desires. We have become quite inseparable at this point.\"",
    "26a5517d-cc42-408a-afbd-be49dd910fdc": "{n}Camellia's gaze wanders without stopping on anything in particular. It seems she is remembering — reliving — all the sacrifices she made here.{/n}",
    "14f19f7f-ce42-4351-ac78-3e9bb8044557": "{n}Camellia's lips move soundlessly, but you can read the words she dares not speak aloud — \"I love you.\"{/n}",
    "9b1981d6-1fcb-450b-8100-82c1beb8c8b8": "{n}Camellia's lips quirk into a fleeting smile.{/n} \"By all means, but not now. We cannot simply arrange a rendezvous in your quarters — that would be unspeakably dull. As soon as I devise something appropriately exciting, I shall inform you without delay.\"",
    "295f1b90-0cf6-4f47-b259-6d3422c642ef": "{n}Camellia's mouth broadens into a happy smile.{/n} \"Oh, my friend, I'm ever so pleased to hear that. I knew I could rely on you.\"",
    "2f736832-b0ee-41d5-9ad2-f0fac53d0666": "{n}Camellia's smile drops slightly, but then she nods.{/n} \"Very well, let's toast to that.\"",
    "cc97a494-a1a2-45dd-9dd0-637410a47be6": "{n}Camellia's voice drops to a conspiratorial whisper:{/n} \"I want to make up for lost time. To let loose like never before. To celebrate my ultimate liberation.\"",
    "f17f894b-bb33-4fd9-8715-d370fdbb9a25": "{n}Camellia's voice drops to a murmur.{/n} \"I need to take myself in hand. It's a pity this fellow died so swiftly. Damn it all, I need sex. I won't sleep tonight without a man...\"",
    "e8969812-c8a2-4311-8ee3-701f061c964a": "{n}Camellia's voice sounds alien and unfamiliar — it is hoarse and low like gravel crunching underfoot.{/n} \"Talk.\"",
    "946ddbfe-64cc-4b8b-a9e0-f3ac41046e94": "{n}Camellia's voice sounds surprisingly grave.{/n} \"I truly did want to. But even in the heat of the moment, I knew that I wouldn't do it.\"",
    "ae3b46af-a213-4da1-9117-7b545504578d": "{n}Camellia's words are polite, but her tone grows cold and sharp.{/n} \"Let us keep this as our little secret. I assure you, my father and I appreciate loyalty and decency. For both myself and my father, I thank you for your understanding.\"",
    "844f1e2b-47b6-4187-8224-45edd068cc4e": "{n}Cold contempt, fury, shame, and interest all flicker in Camellia's eyes. She quickly looks down.{/n} \"I'm in no mood to talk. If you would be so kind, I should like to be left alone.\"",
    "7e98e585-b908-46a5-8c3a-4d18ff2a2935": "{n}Despite her serious tone, the corners of Camellia's mouth twitch upward and there is a wicked glint in her eye.{/n}",
    "41897cb5-88b1-40b5-bb67-b6a86917d33d": "{n}Giving you no time to answer, she stretches her limbs contentedly.{/n} \"You know, I suppose you deserve a confession. I have never said anything like this to anyone before. Are you ready? Steel yourself!\"",
    "f7686617-9193-4377-a8a0-5fb7f7b43882": "{n}He flinches. An involuntary moan bursts from his lips. His foul breath hits Camellia's face, but she doesn't even wince. Her eyes drink in every grimace of pain on her father's face.{/n}",
    "63d59129-1bde-48fb-8ef8-b719a64d041c": "{n}Hearing steps behind her, Camellia whips around — and freezes. She glances at the bloodied dagger in her hand, then at the dead body at her feet.{/n} \"{name}. How lovely to see you here,\" {n}she says evenly. Her lips quiver for a fraction of a second before settling into an unimpeachably polite smile.{/n}",
    "7523860e-116f-4fc3-bace-ff994eeb7b12": "{n}Her eyes are furious.{/n} \"My, aren't we fretful today? Are you worried about me? Why? Or do you still feel responsible for what happened?\"",
    "6516b02f-5556-4bb2-a486-6bf4e68920c4": "{n}Her eyes are like shards of ice. Even her usual half-smile has vanished from her face.{/n} \"Is that it? I didn't expect you to give up so quickly.\" {n}Camellia tosses a glance at the bed.{/n} \"Or perhaps you would like to make up for your pathetic attempt at conversation with a masterful performance in bed?\"",
    "cecc0486-2b80-4907-bfe5-54e0ea0c6ed7": "{n}Her eyes flash, but she can't help a smile from appearing on her lips. A moment later and she is silently laughing, holding her hand over her mouth.{/n}",
    "11279608-0292-4efb-b4d3-4f1159359774": "{n}Her friendly smile cannot disguise the ice in Camellia's eyes.{/n} \"First you entertain me, and then, perhaps, I shall entertain you.\"",
    "021250f0-c5c8-4c0d-b232-d9db19055efa": "{n}Her gaze is not one of a criminal caught red-handed, but rather that of a predator after a good meal. She may not be your sister in faith — but this feeling is well known to any follower of Urgathoa. The sweet, sweet smell of freshly shed blood fills your nostrils.{/n}",
    "d2563cb6-5668-4037-b666-bf829949c121": "{n}Horgus frowns at you, examining your face.{/n} \"Don't tell me you knew nothing about this meeting? Could it be that my sweet girl has you wrapped around her little finger, that she tricked you into coming here to watch the spectacle unfold? The little minx!\" {n}He gesticulates wildly, spilling half the contents of his goblet on the floor.{/n}",
    "6835ba6a-193a-4a2a-bb35-4cb8943850cf": "{n}Horgus lowers his head.{/n} \"I'm not looking for excuses. I have long been ready to accept my fate. The bloodline of Horgus Gwerm will not be broken with my death.\"",
    "93a7c625-3036-4b9c-9652-5c4149fe334f": "{n}Horgus opens his mouth to say something, but immediately shuts it without saying a single word. He lingers for a moment, then nods briefly and leaves.{/n}",
    "e0c25c6a-69f6-432e-8547-ae9a11f420bf": "{n}Horgus raises his head and stares vacantly at his daughter for several moments. Then he nods and drains the goblet before him in a single huge gulp. You can smell the sour reek of stale alcohol in the air.{/n} \"Hello, Camellia. So, you finally came, and you even dragged the Commander along — I suspected that you wouldn't come here alone. You know, I've been wondering when you would finally show your face here. Haven't I always taught you that it is extremely impolite to be late for an appointment?\"",
    "3cc889a5-5fae-46d9-8aad-7e9db0e107fd": "{n}Horgus sighs.{/n} \"It was an accident! But... I was prepared to do it, and I would do the same again if I had to. The bloodline of Horgus Gwerm cannot be broken.\"",
    "6a6c6f54-8575-4718-a933-89170f392a71": "{n}Horgus straightens his back proudly.{/n} \"Camellia is the daughter of Horgus Gwerm! A true daughter, my blood, though I may have concealed that fact from society. Yes, she is special. Unusual. Very sensitive to the world around her. Whose fault is it that the damned spirits drove her insane?\"",
    "876ab7cb-8468-47d7-8c31-455cf23f1f6d": "{n}Horgus turns his eyes on Camellia and shrugs.{/n} \"But none of that matters anymore, does it?\"",
    "8e8273c3-5cdc-4ffe-b93d-0aeda8de4fa1": "{n}Irabeth cringes.{/n} \"I still hate the fact that I let a murderer slip through my fingers.\"",
    "f4783e71-0f4a-4729-a2c1-dfba6846c544": "{n}Irritation flits across Camellia's face but it is quickly replaced by humility.{/n} \"What a pain. But if these are your terms — then I agree.\"",
    "0134d63b-f60a-4be6-896d-8db764fdfbf7": "{n}Seeing the suspicion on your face, Camellia lets out a short laugh.{/n} \"Ha ha! I jest, of course! I promise, if something like that starts to happen, I'll tell you at once! I'm loyal to you. You can trust me — we're friends.\"",
    "e8c814e5-2002-470d-9e39-1c67da0ecf52": "{n}She blushes even more and raises her furious gaze to you.{/n} \"So you've decided to lay all the blame on me? Are you trying to say that I am the only one responsible for what happened?\"",
    "4099e228-96f3-4a30-988d-3c5bc21e45c5": "{n}She blushes slightly and lowers her eyes.{/n} \"So you've noticed? To be honest, I find it embarrassing. You see, being a shaman means having spirits of battle as my ever-present companions. In the heat of combat, they become rather... ah... vocal.\"",
    "fc05d193-f03f-4eb1-8a1f-9858fa76a706": "{n}She chuckles silently.{/n} \"Hmm, we are eager, aren't we? I like it.\"",
    "10c194be-31f4-486f-961e-ae482c3b27d7": "{n}She drops her eyes, guiltily.{/n} \"I'm sorry, my friend, but I'm not ready yet. I want to know that our relationship has a future. Let's talk about it after we've dealt with the Worldwound, all right?\"",
    "bcc5288b-4e8e-467a-a5ef-2f3f39594f01": "{n}She gives a slight nod.{/n} \"Thank you for the compliments, my friend. Wait for our next assignation and I promise you will not be disappointed. Today you did something nice for me, tomorrow I shall try and do something nice for you.\"",
    "9d8f8cfe-3a68-401d-9fd7-8ddf6ec903ac": "{n}She gives a vague, one-shoulder shrug.{/n} \"Have a drink with me and find out.\"",
    "a27adc59-7271-4e74-bbb7-c88ebdad5173": "{n}She laughs and stows the will in her pocket.{/n} \"This piece of paper may prove useful in the future. Thank you for giving it to me.\"",
    "bbb4dcd5-60b0-409f-99a2-3c54fbf87b99": "{n}She nods and presses her entire body against you. She embraces you tightly, as if she never wants to let you go.{/n}",
    "270bb305-3527-42b8-82d1-3b6205e2f15d": "{n}She pouts theatrically.{/n} \"Oh, don't even bother giving me that face. It doesn't suit you.\"",
    "ecf7fa2b-df5a-442f-8b74-b6f27a4ec764": "{n}She purses her lips and says nothing for what feels like an eternity.{/n} \"I don't know,\"{n} she says at last.{/n}",
    "6c5f47ef-dbd2-4789-be0e-ab15b2968c78": "{n}She purses her lips to keep her smile at bay.{/n} \"Then you're a fool.\"",
    "dbe24288-c4ea-454e-8fe3-1936625344a5": "{n}She remains silent. You can't see her face, but you hear her breathing, shallow and fast. Her shoulders are rising and falling jerkily, and her right hand is trembling.{/n}",
    "384c18de-9777-40aa-af9b-d6b9f77ed519": "{n}She rests the snake-shaped bone amulet in her palm.{/n} \"You like it? Beautiful, isn't it? But it's more than just an ornate trinket. It's home to one of the spirits.\"",
    "54763db5-5756-4c6d-905f-e459a7cfd794": "{n}She scoffs with contempt.{/n}",
    "a656f1e2-41a4-484b-88f5-47b4e5c9a7a0": "{n}She shakes her head.{/n} \"I beg your pardon, that was a momentary lapse on my part. Please, let us continue with our normal date.\"",
    "86b6e4ff-43b6-49e1-ab5e-ce9b933eaaa5": "{n}She shrugs again.{/n} \"Don't thank me. Not here, not now. I simply felt that I ought to tell you the truth — nothing more. It seems I have grown overly sentimental after all our travels.\"",
    "708d64c7-9c1b-419a-83ab-91131b3eab40": "{n}She shrugs without saying anything.{/n}",
    "67847e99-ae15-4a1f-8f3f-c12c70fb4cb1": "{n}She smiles warmly and sincerely, and all the tension you felt in the air vanishes instantly.{/n} \"That was a stupid date. A mistake that almost ruined our relationship. But it also gave me new sensations, things I'd never felt before. I was angry and anxious. At first, I wanted to kill you, then I wanted to embrace you and feel you with my entire body. It was... indescribable.\"",
    "9650708c-e0c8-4584-af79-6134da863ed7": "{n}She stows her weapon in her sleeve and looks around the temple with an expression of complete satisfaction and superiority.{/n}",
    "e419f86b-6207-4de5-babd-a1a250edd75a": "{n}She takes your hand and grips it tightly, before quickly releasing it.{/n}",
    "e16e8a0e-c967-4dfd-854b-df53f1da674a": "{n}She tilts her head.{/n} \"And along with that, I can also sense your pleasure when you judge all and sundry for their every indiscretion, great or small. I have been observing you and... I am beginning to be concerned for my own future. I feel uneasy being near you. That is why I wish to tell you — be careful. Go any further and your friends will begin to turn away from you.\"",
    "821c519f-2440-41ee-86d5-c8074afe68b1": "{n}She turns her clouded gaze on you.{/n} \"The spirits crave his blood. I crave his blood. Together we have sealed his fate.\"",
    "997a7a74-58e4-435e-ae63-685483ea254e": "{n}Suddenly, pain lances through your body. A sharp sting pierces your chest, and you feel the trickle of warm blood on your skin.{/n}",
    "5e3bdbb4-b5ae-4b8b-a447-6ab5788e2970": "{n}The demon leers.{/n} \"Are you counting down the seconds to your death?\"",
    "376756ce-e704-421e-a6cc-5ba7238f5dac": "{n}The demon standing with his back to you turns around and freezes. His claws break the skin on the unknown mortal's thigh. Rivulets of blood trickle to the floor, but there are no screams of pain. Sensing a lull in proceedings, the victim raises their head, and you finally see their face. Your face.{/n}",
    "7322f546-3c7f-43d0-93c3-491a16b3fce4": "{n}The demon standing with his back to you turns around and freezes. His claws break the skin on the unknown mortal's thigh. Rivulets of blood trickle to the floor. The victim cries out in pain, and their voice is familiar to you too.{/n} \"Can't you go a little easier?\" {n}The owner of the voice turns to you and you finally see {mf|his|her} face. Your face.{/n}",
    "49e7d34e-cec6-42ce-9af9-bd2e37a258d6": "{n}The demon's eyes bulge.{/n} \"The Commander! It's the Commander! Run!\"",
    "9a75a8ae-aaf6-464a-85de-5ef33a001abb": "{n}The doppelganger shrugs.{/n} \"Sure, why not? I'm already in character, might as well act the hero as well. Attack! For Drezen! For the honor of the Commander's ass!\"",
    "36e803ee-abda-4a48-83f4-c1bc8d79731e": "{n}The doppelganger staggers to its feet and your face slides away to reveal the double's noseless visage.{/n} \"Remember me, Commander? This is how I've had to earn a living ever since you caught me out!\"",
    "d42516e6-1622-4f15-87b7-68c169666c38": "{n}The doppelganger staggers to its feet and your face slides away to reveal the double's noseless visage.{/n} \"Remember me, Commander? This is how I've had to earn a living ever since you caught me out. You better serve that queen of yours well, or else you'll suffer the same fate! Ha ha!\" {n}The doppelganger waves goodbye and hurries off after the demons.{/n}",
    "6c75cad3-33f3-4ae5-a792-27aceac87e2f": "{n}The eyes of the homunculus, which bears a striking resemblance to Horgus, look at you with calm indifference. His corpulent, short body is an exact copy of Horgus Gwerm as you remember him.{/n}",
    "f753aa92-bcef-4f9b-bec9-bb6a50392ba9": "{n}The eyes of the transformed slave, who bears a striking resemblance to Horgus, look at you with terror and a glimmer of hope. His corpulent, short body is an exact copy of Horgus Gwerm as you remember him.{/n} \"Hello there, my dear. Come to papa.\"",
    "13594321-898f-4989-86c0-c7c49187c1fb": "{n}The girl gives an elegant shrug.{/n} \"Who am I? Just an ordinary citizen who decided to take a stroll through the square on the day of the festival. But that's not what you wish to know, is it? You most likely wish to know whether I'll be a burden should you ask me to join your group. No need to worry about that. I can assure you that I am skilled with a rapier, and I also possess some knowledge of magic.\" {n}She touches the polished snake skull amulet that hangs around her neck.{/n}",
    "6c282b49-4eb8-48fa-a92f-d81fc787201a": "{n}The girl's body is trembling violently. She gazes into your eyes, looking almost manic.{/n} \"Help me, {name}. I need you. Here. Now.\"",
    "18e91fad-a8fb-4acc-9054-86f46a27865e": "{n}The girl's eyes fall shut.{/n} \"Mmm... Is it wrong to love what one does? Don't you like killing demons in the name of goodness, justice, or whatever it is you're fighting for? Do you not experience pleasure when your weapon plunges into the enemy's flesh? When you look in his eyes and you see the awareness fade away?\"",
    "415b50b1-3fb7-4e41-aea6-d5ae962dbf93": "{n}The silence of Iomedae's herald speaks louder than any words.{/n}",
    "f673fd00-0eb6-4349-ad2f-70494d6473be": "{n}The smile fades from Camellia's face and her cheeks pale.{/n} \"As you wish, my friend,\" {n}she says forcefully.{/n}",
    "903357b1-a094-4935-9676-4a77edb6ca13": "{n}The stiletto freezes in front of Horgus Gwerm's heart. Camellia licks her parched lips.{/n} \"A secret for a secret, Horgus. I have dreamed of doing this for a long time. I've dreamed of this without even realizing it was my heart's desire. You were always near, my protector and patron. How could I even entertain the thought of killing you? But the forbidden fruit is so much sweeter.\" {n}The stiletto softly pierces Horgus Gwerm's chest.{/n}",
    "caba4b76-99f2-4609-b868-2eb2f6e92a92": "{n}The stiletto in Camellia's hand flies up and freezes in front of Horgus Gwerm's heart. A moment passes, then another. Finally, Camellia exhales loudly and lowers her weapon.{/n} \"Leave. Get out of my life, Horgus Gwerm.\"",
    "6f6ef249-cd80-4091-a61f-277624ca339d": "{n}The stiletto plunges into Horgus's chest, right up to the handle. He coughs, blood bubbling on his lips. With the last vestiges of his strength, he stands before Camellia and looks her straight in the eye.{/n}",
    "ccaef158-49f6-4328-a219-2a524cf60ac7": "{n}The vision fades to black. After a moment's pause, Camellia pouts.{/n} \"It was just an illusion.\"",
    "627e30d0-ee83-4958-b16c-d9d50848735d": "{n}The wine is dry and tart. It leaves a strange bitter aftertaste on your tongue. While you're trying to figure out what this means, Camellia drains her glass and vanishes into thin air.{/n}",
    "904dec03-a386-423c-8661-829cb8ca7166": "{n}The wine looks and smells exactly as it should. But you can't shake the feeling that there's something dangerous about it.{/n}",
    "4aed5975-cec8-422f-bbe0-09f6379c51ec": "{n}The wine looks and smells fine, but your sharpened mystical senses detect a faint hint of illusion magic coming from the glass.{/n}",
    "fbe8049f-d4ca-4baf-8558-b900bea7be10": "{n}There is no expression, no emotion, on the face. The features are slightly off, like in a portrait painted from memory. The demon opens its mouth and, in one movement of its powerful jaws, rips the face from its skull, leaving behind a bloody mass of gaping holes. Then the demon turns to you.{/n} \"What... have they sent a new Commander? Good, 'cause this one's done! Come on in, homunculus!\"",
    "05c8f99a-5229-407f-a3c4-607f0764f697": "{n}To your surprise, she complies with your request. After releasing a deep breath, her voice sounds even and calm.{/n}",
    "6222f024-14f7-4b03-924b-0d3136657576": "{n}With a satisfied smile, Camellia looks around.{/n} \"I suppose we are done here. We certainly had a good time, didn't we? Did you like it, my friend? It was a little different from my usual sacrifices to Mireya, but mass murder does have its own appeal... It's wild, primordial, unbridled. You felt it too, didn't you? The exhilaration?\"",
    "d366f449-01f2-4cad-a091-fb92d81d82c3": "{n}With effort, Camellia forces a frowning grimace on her tear-streaked face.{/n} \"I never said that!\"",
    "6ed0ce27-f280-4e0f-9745-d7d56651273d": "{n}You embrace Camellia even more tightly, until there is no space left between you.{/n} \"Yes. Like that. I knew you'd enjoy this.\" {n}Camellia's voice sounds breathy.{/n}",
    "e3a2c97a-46ea-4c7a-9a47-e4fa263b593b": "{n}You know that look. It holds no fear, no shame, no doubt — only pure exultation in the sacrament of pain and death. You have seen this look in the eyes of other followers of Zon-Kuthon. Perhaps someone has seen it in your eyes, too. Perhaps it was the last thing they saw.{/n}",
    "cd7fa7c8-ccf8-4785-b32c-220866004cfd": "{n}You look down and see a stiletto in your chest, lodged about an inch deep. With a slight smile, Camellia pulls the stiletto out and licks the droplet of your blood from its blade.{/n}",
    "cacb92b5-842f-4ec3-ac54-6d7529604506": "{n}You notice that the body trying to break free of the claws does not belong to a demon. You cannot see the face pressed against the demon's stomach, the demon whose tongue is lolling in ecstasy. A wall of naked backs prevents you from making sense of what's happening, but you get the feeling that you know this person.{/n}",
    "961a08bc-ae52-46f3-8382-7dae23020a6a": "{n}You reach out until your hand lands on Camellia — your fingers seem to have found purchase on her shoulder. This touch, tentative and awkward, is greeted by a heavy exhale. You feel Camellia's fingers squeezing yours, feel her hand guiding yours until it is resting on her breast.{/n} \"Don't stop. Keep going.\"",
    "adb1c76d-af6d-4c74-ac18-f250d571f7eb": "{n}You're about to step out onto the balcony when the relentless hubbub of the Drezen square below reaches your ears. The breeze rushing past carries with it the clipped steps of soldiers on patrol, the rushed chatter of merchants, and the distant barking of a dog. But even so, at the edge of your awareness you can still sense her presence.{/n}",
    "d7edf52b-e4df-4cad-84c0-f5904dd7a6ff": "{n}Your hands come to rest on her hips. You hear her quiet chuckle.{/n} \"I see you enjoy teasing me.\"",
    "9c41c4c3-b304-4028-b4ca-ef5238ab5777": "{n}Your hands skim over Camellia's body and she mirrors the movement with her own. You explore one another through touches. You feel her heavy panting against your neck and you lean forward, your lips meeting.{/n}"
}