{
    "22310f83-e0a2-4ba2-bde5-1178160a7a44": "\"고통스럽게 죽을 날이 올 것이다! 내가 거기 있을게! 난 파라즈마의 전당에 가지 않을 거야, 안 돼! 난 여기 남아서 네 죄에 대한 벌을 목격할 거야!\"",
    "bfc5549a-85a9-4d42-b1fb-de35e9da4cc4": "\"그리고 그가 옳았어요. 우리 에버브라이트 크루세이더들은 사실 좀 거만하죠.. 그래서 생각했죠, 이 무적의 속물들이 저처럼 단순하고 따뜻한 마음을 가진 청년의 도움과 우정을 필요로 할지도 모른다고요. 몇 년 후 제가 그들의 리더가 될 줄 누가 알았겠어요?\"",
    "4d391305-4c3b-4b47-80b0-bdd362527c89": "\"하지만 모베그는 너무 어렸어요. 그는 인생에 대해 아는 것이 거의 없었습니다.. 노인은 젊은 이들에 대한 책임이 있지만, 조국의 피비린내 나는 신념이 그의 마음에 미친 영향을 극복할 수 없었습니다.\"",
    "d2ffb835-6cb1-4aed-a24e-dee550503168": "\"계속하세요, 노인네.\"",
    "04dd969e-77f6-4045-830c-d48dd9086af4": "\"시아르, 정찰대와 함께 날 보낸다고 했잖아...\"",
    "69017f3e-dc61-4939-9a82-a0488adeca14": "\"사령관님, 당신과 {g|Ciar}시아르{/g} 경 사이에 정확히 무슨 갈등이 있는지 모르겠지만 해결해 주세요. 그의 에버브라이트 십자군은 경험이 풍부한 대규모 병력이며, 우리 전략은 이들에게 크게 의존하고 있습니다. 하지만 그들은 별도의 지휘 체계를 유지해 왔습니다. 하지만 최근 시아르 경은 자신의 임무에서 물러나면서 부하들은 명확한 리더십을 잃었습니다.\"",
    "2caf5575-08f9-4efc-8030-bf46698cdde6": "\"사령관님, 놀라운 소식이 있습니다. {g|Ciar}시아르{/g}경께서 병이 나신 것 같습니다. 부하들을 지휘하는 일에서 거의 완전히 물러나셨습니다. 그의 에버브라이트 십자군은 경험이 풍부한 대규모 병력이고, 우리 전략은 이들에게 크게 의존하고 있습니다. 그에게 말해주세요.\"",
    "a5b5914b-6b44-447f-8116-728f10c1c13f": "\"경고를 받았다고 생각하세요.\"",
    "c5558b9d-544b-4396-b488-ce2fef53aae0": "\"케나브레스에서 싸웠어요? 거긴 어때요?\"",
    "b9738ea4-4375-4c81-9525-6325ff8500dc": "\"원하는 대로 하세요.\"",
    "39971c1b-94a8-497f-a8f9-506a2bf34568": "\"고집부리지 마세요, 노인. 내 명령에 복종해라.\"",
    "43954fb1-c7a4-4f27-9b8d-ab659f5e0072": "\"자책하지 마세요. 항상 병동을 위한 결정을 내릴 수는 없으니까요. 모베그는 자신의 마음이 원하는 대로 한 거예요. 그가 죽은 것은 안타까운 일이지만, 만약 당신이 그를 제한했다면 그는 결코 행복하지 않았을 것입니다.\"",
    "2cf4e1f9-54a4-4240-9b1a-aa8fc4a343c3": "\"흐느끼는 건 그만해, 이 늙은 겁쟁아. 그는 영웅이었고 우리의 승리를 위해 목숨을 바쳤어. 우리를 위해 고룸의 강력한 검을 얻었어!\"",
    "6a4ba708-794d-499b-a6e2-d73138420b91": "\"에버브라이트 십자군이 주축이지만 지원자들도 많이 합류했습니다. 여왕의 부름에 응했지만 네로시안에서 본대가 출발할 때까지 앉아서 기다리기 싫었던 사람들이죠. 모든 열혈 지원자들은 전선이 여기 있다는 것을 알고 있습니다.\"",
    "9fb3e34c-7138-4b9b-9f51-64d03d07c4fc": "\"누구나 그렇게 말하죠. 모두가 자신이 특별하고 영혼이 안전하다고 믿는다.. 바보들, 자만하는 바보들!\"",
    "25798142-34d9-45cc-8127-cfa35058843f": "\"좋아. 넌 내 지휘 아래서 일하게 될 거야.\"",
    "b0d99af4-cd6e-4cb1-b457-f95c17166c97": "\"아직 새로운 제자를 찾았습니까?\"",
    "8f4e7e57-3cd4-4d38-beaf-fa4e960197a7": "\"그는 어린애였어요! 평범한 삶을 본 적이 없는 아이! 자기 전에 들려주는 이야기는 동족이 당한 부상에 대한 피비린내 나는 전설뿐이었던 아이! 불쌍하고 독에 중독된 소년!\"",
    "617fa4aa-89d7-4ac0-9a8f-7e2325b4251b": "\"흠.. 나에 대해서요, 시아르 코벨렌? 아니면 영광스러운 에버브라이트 성전사이자 우리 교단의 지도자인 나에 대해서?\"",
    "3b708880-4bd4-4333-99ce-8c282ea3239d": "\"내가 없는 동안 드레젠은 어떻게 되었나요? \"",
    "083082c6-ad10-4925-94a0-f1543a501a5b": "\"나는 사령관이다. 너희는 내게 복종해야 한다.\"",
    "604a773c-f20d-41b9-840b-16a6cfbe2e91": "\"더 이상 질문이 없습니다.\"",
    "7c2b29ce-3116-4a34-8b37-0792c3c42193": "\"검이 없어요.\"",
    "e118dcf6-48e0-4c7c-9a87-beee120d34aa": "\"그와 대화할 시간이 없어요.\"",
    "7c7e4843-c350-4c15-8ddf-dbc082abfb98": "\"윈터선 근처에서 모베그를 찾았어요. 하지만 돌아올 것 같지는 않아요.\"",
    "7beea999-f8ab-4f3f-99c3-dd83fbd0b053": "\"이상하게 들릴 수도 있는 질문이 하나 있는데, 사령관으로서 여러분의 대답이 필요합니다. 어떤 꿈을 꾸고 있나요?\"",
    "bc1892c8-6cd5-4c1b-bc8e-be9b4e89e28a": "\"가야겠어요..\"",
    "07ceb8ec-a196-4d50-ae5e-c63c431c4db5": "\"나 가야 해\"",
    "a90a7b8e-e25f-4586-a46d-35845aa2629c": "\"주변에서 전쟁이 벌어지고 전우들이 죽어가고 있을 때 스스로를 통제하는 것이 얼마나 어려운 일인지 압니다. 그대의 행동은 눈에 띄지 않을 것입니다. 에버브라이트 성전사들이 그대의 지혜에 대해 말할 것입니다. 그들은 모든 멘데브에게 당신이 전쟁이 당신의 마음을 노예로 만들지 않았다고 말할 것입니다.\"",
    "db3c9361-d7e6-4692-ab6b-7ba071f3e280": "\"나는 그가 아이오메데의 빛을 보게 하기 위해 많은 노력을 기울였다. 하지만 그는 {g|Gorum}고룸{/g}에 대한 충성심을 어머니의 젖으로 물들였어요. 분노에 이끌려서는 어둠과 싸울 수 없다고 말했죠. 분노가 너를 압도한다면, 넌 할 수 없어! 죽거나 악당이 되거나 전쟁에 너무 익숙해져서 인간으로 사는 것이 어떤 것인지 잊어버릴 것입니다. 하지만 그의 마음속에는 오직 한 가지, 복수가 있었습니다. 가족을 위해, 조상을 위해, 상처 입은 명예를 위해...\"",
    "ffcef5f0-44d2-4ac4-b504-a566879c26c2": "\"알겠습니다, 사령관님. 하지만 나중에 시아르와 얘기할 시간이 있을 겁니다. 이건 매우 중요한 일이니 믿어주세요.\"",
    "bf5e8386-d6b2-45ee-80a0-5e4ba486093f": "\"그를 찾으려고 노력했어요. 최근에 술집에 자주 간다고 하더군요. 에버브라이트 크루세이더는 선술집에 가지 않습니다. 몸과 마음을 깨끗하게 유지하기 위해서죠. 하지만 모베그는 술을 마시거나 주사위 놀이를 하러 간 게 아니었어. 그는 가이드를 찾고 있었습니다. 그리고 그는 사르코리언의 후손인 켈리드를 찾았어요. 데몬들조차도 그들을 이 땅에서 쫓아낼 수 없었죠.\"",
    "3996b799-e849-4e8d-bb08-fb1808807fc1": "\"자신에 대해 몇 가지 질문하고 싶습니다.\"",
    "421dd6c8-c41a-4b56-9b1f-8e4ed1ab9d31": "\"당신의 과거에 대해 알고 싶습니다.\"",
    "8596c345-bdba-45f9-853c-2654dc10d192": "\"내가 너에 대해 잘못 생각했어.. 네 영혼에는 어둠이 있지만 불쌍한 모베그도 마찬가지야. 우리 모두 그래. 하지만 그게 얼마나 위험한지 알잖아. 내 사과를 받아줘. 당신을 구세주로 인정하지 못한 내가 어리석었어. 당신의 지휘 아래 에버브라이트 십자군 군대를 받아주십시오.\"",
    "56ac0cb9-2abe-46a4-920b-43b4669fc3c0": "\"너와 네 역겨운 언데드 둥지를 파괴하겠다! 네놈의 지구라트를 잿더미로 만들어 버리겠다! 잔해 밑에 널 묻어버리겠다! 네 가증스러운 존재의 끝이 될 것이다!\"",
    "5e86c940-6879-434b-a829-b32e0fd9ffe1": "\"시아르와 이야기하겠습니다.\"",
    "3409f25e-f33e-4974-9ed6-3de764a67e6f": "\"난 널 죽이지 않을 거야. 나가라. 한 번만 더 공격하면 명령 전체를 지워버리겠다.\"",
    "67d72785-9c2a-4f54-9836-6d34da242f10": "\"이미 제 할 말은 다 했습니다.\"",
    "4fe7a4fa-934a-48ad-891a-46359029be6c": "\"저는 35년 동안 명령을 수행해 왔습니다. 35년 동안 긴축 생활을 했죠. 35년 동안 어둠의 피조물들과 싸웠죠. 나는 그들을 잘게 자르고 치유사가 내 상처를 꿰맬 때 비명을 지르지 않으려 노력합니다. 제겐 원칙이 있습니다. 난 내 신념을 위해 싸워요. 사령관님 명령에 제가 배신할 거라 믿으십니까? 난 말을 믿지 않아 난 행동에 대한 믿음이 있지 그리고 당신의 행동은 신뢰를 불러일으키지 못합니다.\"",
    "fab97230-58b9-4fdb-88b7-65c38f579ed7": "\"끔찍한 물건을 찾으면 사용할 생각은 꿈도 꾸지 마세요. 내게 가져오면 없애버릴 테니!\"",
    "e43e3b56-db0c-46c3-9189-2ba8d96aa0fa": "\"소중한 무기입니다. 파괴하지 않겠습니다.\"",
    "849cb49e-03d6-4697-b874-897fbf08f27c": "\"이제 시아르 경이 물러나서 더 젊고 활기찬 기사에게 리더십을 넘겨줄 때가 된 것 같습니다. 그는 더 이상 젊은 이가 아니기 때문에 책임을 감당하는데 어려움이 있을 것입니다.\"",
    "9be26995-b51b-4f4b-b4b7-c8f6b1e1bb36": "\"젊은 청년에게 일어난 일은 안타깝지만 노인은 도를 넘었습니다. 사람을 죽이려면 먼저 신중하고 철저하게 생각해야 합니다. 이렇게 흥분해서 서두르지 마세요.\"",
    "6285cae6-71cd-4eac-b610-83495d0034af": "\"힘들었다. 영광스럽지만 힘들었습니다. 폐하의 지휘 아래 우리는 1차 십자군 이후 누구도 보지 못한 승리를 거두었습니다. 이즈에 도착했지만 그 대가는? 많은 이들이 죽거나 데몬에게 영혼을 팔아넘겼습니다. 당신이 제때 도착하지 않았다면 자랑스러운 드레젠은 폐허가 되었을 것입니다. 위대한 업적과 큰 슬픔의 시간이 왔습니다.\"",
    "ce9111de-f09c-4047-b484-729dd1281fe6": "\"네 잘못이 아니야. 모베그의 영혼은 복수에 사로잡혔어. 그는 저주받은 고룸의 검을 가지러 갔다가 스스로 목숨을 잃었어.\"",
    "6b67c7cc-50ea-47b7-b029-452fd83258b7": "\"그냥 소문일 뿐입니다, 중령님. 그의 정신이 항상 다른 곳에 있는 것 같다고 하더군요. 불안해하지만 무슨 일이 있었는지 말하지 않아요. 시아르 경은 존경받는 분입니다. 사람들이 그가 이상하게 행동하는 것을 볼 때, 그것은 계급에 불확실성을 낳습니다.\"",
    "36b898be-ff90-40b5-a31a-bb2b52806a77": "\"모베그는 고룸 신에게 바치는 검을 구하러 갔어요. 그는 심각한 부상을 입었습니다. 그를 발견하고 도와주려고 했지만 유물의 힘이 이미 그를 집어삼킨 뒤였어요.\"",
    "059bd50a-dba5-4781-8b32-882cd99cd5c1": "\"모베그, 작은 새가 당신이 최근에 선술집에서 목격되었다고 말해줬어요. 주문에서 술은 엄격히 금지되어 있다는 것을 기억하길 바랍니다.\"",
    "ab1ee620-2fb2-4303-a4bc-c0844af6cd85": "\"모베그, 전쟁에서 서두르면 먼저 죽을 권리만 얻게 돼요. 인내하는 법을 배워야 해.\"",
    "dc90a277-297b-4b4a-b87a-b650f36a5ea1": "\"아니요, 죽은 걸 발견했어요.\"",
    "2e3637a8-768b-42da-829f-aa0c94a127b2": "\"개인적으로는 아니오. 여왕께서 저와 우리 부대 대부분을 네로시안으로 소환하셨어요. 케나브레스에 남아있던 거의 모든 사람들이 죽었고, 살아남은 사람들은 조직이 무너지고 지도자가 없었죠. 그러나 질서는 사라지지 않았습니다. 새로운 자원 봉사자들이 우리 대열에 쏟아져 들어왔습니다. 우리는 상처를 치유하고 케나브레스는 재건되고 있습니다. 삶은 승리합니다. {g|Avistan}아비스탄{/g} 전역에서 사람들이 도와주러 오고 있습니다. 1차 십자군 전쟁 때처럼 많은 사람이 십자군에 합류하고 있습니다.\"",
    "70d67c27-ceb4-492c-9250-4a17190a32d9": "\"아무것도 없습니다.\"",
    "bf955d41-ea71-428b-a371-489a4c194d1d": "\"불쌍한 녀석.. 난 두려웠어. 전쟁은 그가 태어나는 순간 그의 영혼을 어둠으로 오염시켰어. 걷기도 전에 죽게 만들었지.. 내가 경고했지만 노인의 경고가 무슨 소용이 있겠어?\"",
    "6f6f72be-d221-4c86-9e9f-c3a5022bf61d": "\"갈프레이 여왕이 네로시안에서 주요 공격 부대를 모으고 있습니다. 케나브레스에서 입은 손실을 보충하고 여기로 오라고 명령하셨습니다. 우리는 당신의 군대를 지원하겠습니다.\"",
    "5be2b069-6555-4235-986e-b71e7b935e90": "\"모베그 기억해요, 노인? 내가 죽인 그 소년?\"",
    "e74442ce-f4c5-4a0f-912d-0bf91f89d06b": "\"쓰레기! 날 다른 사람으로 착각한 게 틀림없어! 내가 모든 서약을 진지하게 받아들이는 거 알잖아. 난 군인이야, 놀 시간 없어.\"",
    "3240fb7d-6260-4b4b-9a20-3b1d99c6d19c": "\"안전한 여행 되세요, 사령관님. 당신이 승리하는 것을 볼 수있을 만큼 오래 지속되기를 바랍니다.\"",
    "1290f54f-ce6e-4cb1-8db9-1e30d67f6edd": "\"한 번만 더 그런 식으로 말하면 머리를 잃게 될 거야.\"",
    "a4a76027-e121-4869-b03d-352665fe381a": "\"그만! 생각보다 복잡해!\"",
    "7abf7451-f21a-447d-80b2-00e9d957ba9b": "\"멍청한 소년.. 그가 거기서 뭘 찾고 있었을까요? 내 생각엔 알 것 같아. 그는 자신의 죽음을 찾고 있었어. 과거에 살면서 죽어서라도 죽은 조상들과 다시 만나고 싶어 하는 것이 바로 그가 쫓겨난 민족의 저주입니다. 쇠락한 노인들은 증오의 불씨를 가슴에 품고 복수를 갈망하고, 젊은 이들은 그들의 말을 듣고 마른 불쏘시개처럼 같은 불 속에서 타들어갑니다. 그리고 그들은 단 한 명도 구원받을 수 없습니다...\" {n}시아르의 목소리가 고통스러운 속삭임으로 떨어지더니 완전히 침묵하고, 입술은 죽은 자의 유령과 대화하듯 소리 없이 움직입니다.{/n}",
    "9eb76321-c0f3-4ccf-96ec-f153cceaf3eb": "\"주문에 대해 알려주세요.\"",
    "10c90490-6235-4546-8ed0-f9da4bcf4105": "\"당신의 과거에 대해 말해주세요\"",
    "2609cc72-fb33-43cd-b70d-88e2fe1ea550": "\"감사합니다, 사령관님. 이것은 우리의 전투 능력을 유지하기 위해 필요한 조치입니다.\"",
    "e99c4e80-d39d-46ec-91a9-9ad4716174ef": "\"사령관이 우릴 배신했다! {mf|그|그녀}를 파괴해라!\"",
    "f3c44d31-d4d5-45ec-bb76-0ac1f7fe9d40": "\"에버브라이트 크루세이더스는 가장 오래된 조직은 아닙니다. 하지만 우리의 전통은 굳건합니다. 우리에게 세계상처와 싸우는 것은 전쟁이 아니라 봉사입니다. 우리는 우리의 삶과 영혼을 바칩니다. 우리는 높은 기준을 가지고 있으며 많은 제약 속에서 살아갑니다. 가족도 없고, 술도 마시지 않으며, 우연한 게임을 하지 않고, 부를 축적하지 않으며, 태어날 때부터 받을 자격이 있더라도 땅을 소유하지도 않습니다.\"",
    "07683710-9d67-4589-843c-0445a4a0b02b": "\"여왕께서 우리에게 도시를 지키라고 명령하셨고, 그렇게 할 것입니다. 하지만 우리가 여왕님의 명령에 개인적으로 복종하는 것에 대해서는 한 마디도 하지 않으셨습니다. 에버브라이트 성전사는 독립적으로 행동할 것입니다.\"",
    "632ca428-8941-4e5d-9a0d-c67db9c6d60a": "\"기사들은 혼란스러워하며 어떻게 해야 할지 몰라. 시아르 경이 병력을 자네 휘하에 둘 때가 됐나 보군. 시아르 경은 젊은 사람이 아니니 직책이 부담스러울 겁니다. 시아르 경과 얘기해 보세요.\"",
    "599a4af2-2f8f-4e72-b4f6-0a0e37018313": "\"빛은 영원히 밝을 것이다! 시아르를 위해 싸워라! 불쌍한 모베그를 위해 싸워라!\"",
    "8f76e32b-6db0-4b85-b74b-32d4fbd5bf6e": "\"그 검.. 그 망할 {g|Gorum}고룸{/g}의 무기, 어디 있지? 가지고 있나? 반드시 파괴해야 한다! 전쟁은 우리의 영혼을 집어삼키고, 그 군주인 고룸은 무관심으로 이 모든 것을 지켜보고 있다!\"",
    "307035b7-9801-40a7-b568-a123eb51c164": "\"그럼 내 늙고 지친 마음을 내버려두고 가세요!\"",
    "4ad4e6de-8441-4b42-b1ab-ca0e9917e716": "\"사람들은 모베그가 고대 사르코리안 정착지인 윈터선 쪽으로 가고 싶어 했다고 합니다. 하지만 그가 그곳에서 무엇을 원했는지, 정확히 어디에서 그를 찾아야 하는지 모르겠어요. 그 지역에는 데몬이 많아요. 그곳에 정찰대를 보낼 수 없어요. 괴물와의 전투가 너무 많이 벌어지고 엄청난 손실이 있을 테니까요.\" {n}노인은 완전히 피폐해 보이는군요.{/n}",
    "fe914310-cc4d-4421-9ddd-268390a2ae5c": "\"이것은 내 신의 유물이다. 파괴하는 건 신성 모독이죠. 하지만 걱정하지 마세요. 제가 처리할 수 있으니까요.\"",
    "d7292d4b-587e-4743-aa2f-a8daba4f9ef3": "\"이건 잘못된 일입니다! 전우인 성전사가 서로 싸우면 안 돼요!\" {n}실라가 두 사람 사이로 손짓하며 격렬하게 말합니다.{/n} \"{name}, 제발 자비를 베풀어 주세요. 그가 먼저 당신을 공격했지만.. 당신의 힘은 무섭고 혼란스럽고, 이 불쌍한 사람은 방금 와드를 잃었어요.\"",
    "8b2c748c-4583-4e53-a99f-43a7ecc6d2be": "\"알겠습니다.\"",
    "407a37f1-bb58-4963-be55-1773143ddb31": "\"우리는 그를 데려와 훈련시켰습니다. 그는 다혈질이고 절제력이 부족하지만 영리하고 용감합니다. 그를 보면 에버브라이트 크루세이더스의 미래가 보입니다.\"",
    "bc560cf0-3dd9-4c74-a51a-5fce8eee6886": "\"우리는 우리를 산만하게 하고 평화로운 삶으로 이끌지 못하는 모든 것을 거부합니다. 우리의 마음은 항상 전쟁으로 향하기 때문입니다. 그러나 전쟁은 전쟁에 참여하는 모든 사람을 사악하게 만드는 암울하고 추악한 일입니다. 그리고 우리는 전쟁으로 인해 병들지 않도록 마음을 순수하게 유지해야 합니다. 그래서 우리의 빛이 퇴색하지 않도록. 어둠은 빛에 의해서만 극복될 수 있기 때문입니다.\"",
    "0f063b26-7725-4417-b28b-5ae4aaf63fb9": "\"우리는 십자군입니다! 우리의 영혼은 순수하다! 악은 우리 가운데 들어올 수 없다!\"",
    "deb55f11-2341-4b3f-bb29-9580a0f77acb": "\"시아르 경의 문제에 대해 아는 게 뭐죠?\"",
    "363920db-74c1-4da0-b0d7-dfaf2971292f": "\"이제 와서 무슨 소용이야? 당신의 하인들이 사르코리스의 폐허에서 비슷한 검을 수십 개나 찾았어요! 이 검을 파괴한다고 해서 달라지는 건 아무것도 없어! 네가 악을 깨웠으니 백 배는 더 많은 피를 흘리게 될 거야!\"",
    "4536c544-f8dd-4b55-9880-055ac2eb9da2": "\"군대는 언제 도착하나요? 여왕은요? 공격은 언제 시작하죠?\"",
    "926b7e92-1f9a-428a-9bcf-eef07d70fd7b": "\"당신 아들 모베그는 어디 갔어요?\"",
    "e4f3d6b1-34a3-4165-823d-e7963c70aa95": "\"누구를 데려왔나요?\"",
    "0c2fa416-3a55-4d87-a242-f683bf55db14": "\"계속 따라다니는 애는 누구야?\"",
    "d1626a30-2a76-4788-97d6-a0e084665a5e": "\"왜 모두를 위해 결정하는 건가요? 다른 기사들은 네 두려움을 공유하지 않을 수도 있어!\"",
    "987cd981-9ec6-46da-9115-1d94c213cfbe": "\"네, 해냈어요.\"",
    "f7852962-aa55-46f9-8e5f-6396b8feaf0c": "\"이 바보야. 난 너 없이도 할 수 있어! 아니면 널 처형해서 기사들을 더 순응하게 만들까?\"",
    "585ee450-a716-4b8d-840f-e1c356aad5ab": "\"모베그를 죽일 필요는 전혀 없었어. 하지만 넌 그의 약점을 훈련시키지 않았고, 십자군 전쟁에서 그가 거의 쓸모없게 될 거라고 장담했지. 내가 그의 목을 베기 위해 그에게 다가갈 때 그는 흐느끼며 울부짖었고...\"",
    "b7d1bf55-b3d8-412e-ab23-f05022b65758": "\"마음속에 분노를 품고 싸우면 안 된다고 하면서 나에 대한 복수를 위협하는 건가요? 위선적이군요.\"",
    "c8132cf1-5b5f-4bec-884d-fc895ecf5273": "\"나를 적으로 간주해서는 안 됩니다.\"",
    "258da862-978a-4241-b5ce-649e08fc09bd": "\"넌 아직 풋내기야, 모베그, 우리 모두가 후회할 실수를 할까봐 걱정이다. 자넨 규율이 부족해. 그리고 내가 여러번 말했듯이, 내 계급에 맞게 공공장소에서는 나를 '시어 경'으로 불러라.\"",
    "f2ad4c23-ad19-495b-8515-8595362e63dd": "\"옳은 일을 하셨습니다. 명예로운 일을요. 다시는 아무도 희생당하지 않을 겁니다. 아무도 불쌍한 모베그의 운명을 겪지 않을 거야. 젠장, 이 전쟁...\"",
    "c70baf0f-6242-4392-8ccd-cda1542601d1": "시아르가 자신의 원칙을 지키지 않았다고 비난했습니다.",
    "beb5885b-1c1c-4e65-987f-ab17c3710332": "시아르가 악의의 송곳니를 파괴하도록 허용했습니다.",
    "41e2bcb2-3839-408f-ac07-e4da8d7ea2db": "시아르의 영혼이 편히 쉴 수 있도록 했습니다.",
    "138a1cc2-6205-4109-965c-bb954717667f": "시아르",
    "c19100d7-ae66-47ac-8b63-a32258204cf5": "시아르와 그의 충실한 기사들이 법을 어기고 반란을 일으켰습니다. 그들은 사령관의 지구라트를 습격하고 있습니다. 지금이야말로 반란군과 악당들에게 교훈을 주기에 완벽한 순간입니다. 계획은 매우 간단하고 효과적이어서 시아르에게 적절한 처벌을 결정하는 것이 가장 어려운 부분입니다.",
    "91fb10a6-386c-4c91-b5cb-5219ae003be4": "시아르는 죽은 제자 모베그를 애도하고 있습니다. 그를 자극해 반란을 일으키게 하는 것은 쉬울 것입니다.",
    "a46a942e-3325-4a52-8c2a-396aa3336081": "시아르는 사령관이 지구라트 안에 있을 때 공격합니다. 그는 드레젠의 언데드를 한꺼번에 전멸시키려고 합니다. 이는 매복하기에 좋은 기회입니다.",
    "d5c84cdd-23c6-4c3b-abb5-f6b78774d85a": "시아르의 고통을 위로했습니다.",
    "f33f65db-fbf7-4867-8827-261383ee3ddd": "시아르의 운명을 결정하세요",
    "56921570-8214-4db5-b0a4-d92114479309": "시아르 처치하기",
    "16f15a73-3751-4c5c-a911-60f47817bbcb": "시아르에게 계층 구조를 유지하라고 요구했습니다.",
    "42649d6d-3447-493f-b7e0-b63a2a7449c1": "시아르가 전사들을 대변할 자격이 있는지 의심했습니다.",
    "80f95eb3-5b92-42e1-a126-6d1e6bcfda5b": "내구성 테스트",
    "0d09d783-74f3-4028-98f1-c307a4d65ac5": "시아르와 선택의 자유의 중요성에 대해 대화를 나눴습니다.",
    "8889ccc1-400d-43ff-b5a1-b54ad106127f": "시아르와 그의 병사 처치",
    "b52b5fa2-5776-45b9-8ee8-379b50aee9d1": "불멸의 고뇌의 기사",
    "3f667aa3-0b6e-4cb6-a9e9-78c6918c1787": "모베그의 죽음에 웃었습니다.",
    "06976bac-3036-4b00-922a-c9c2c00f683c": "시아르의 고통을 비웃으며 웃었다.",
    "d332b8f2-1a14-4f4a-9609-13d37b958f0a": "시아르에게 모베그의 죽음에 대해 거짓말을 했습니다.",
    "222ec72e-261c-4f2e-8235-5f3bc2430bd3": "시아르에게 악의 송곳니의 행방에 대해 거짓말을 했습니다.",
    "86bb913a-e5cd-45b9-b481-d46ad2610299": "시어 도발",
    "f917f6eb-0ec2-4bc7-aa62-a3ba74067488": "배신자 시아르를 살려주었습니다.",
    "ef79f3bc-8258-444b-962d-60e58cd0a6b9": "해골의 기둥과 대화하기",
    "a4fbeb87-8525-4c2f-b12b-d43c76f25900": "해골의 기둥과 대화하기",
    "f95aa35d-bbce-41b9-b952-b9efe86a7bc4": "해골의 기둥은 사령관에게 지구라트의 방어력을 시험해 보라고 조언했습니다. 공격을 통해 요새의 약점을 찾아내고 성전사 진영에 많은 적을 제거합니다. 에버브라이트 십자군의 지도자 시아르는 지구라트의 돌에 가장 먼저 피를 뿌릴 산 제물로 선택되었습니다. 그는 조작하기 쉬울 것이며 그의 반란과 그에 따른 처형은 불복종의 결과를 보여주는 유용한 데모가 될 것입니다.",
    "cdf7c3f7-5d4b-4793-a807-ba9f2adfccb3": "해골 기둥은 사령관을 지구라트로 소환합니다. 여기에는 귀중한 정보가 있습니다.",
    "84c1cc6c-f55d-4386-afdb-b15ec8ebec8d": "에버브라이트 십자군의 사령관 시아르 코벨렌이 순교자의 죽음을 받아들였습니다. 복수에 대한 갈증과 상실감에 시달리던 그는 사령관이 조종하는 꼭두각시에 불과했고, 사령관은 그를 반란으로 내몰았습니다.. 전우들의 목숨을 앗아간 반란이었죠. 시아르는 자신이 먼저 쓰러져 부하들이 최후를 맞이하는 광경만이라도 피하고 싶었지만, 언데스는 시아르를 포로로 잡아 광기의 극한으로 몰아넣어 고통으로 가득 찬 괴물로 만들었습니다. 그의 눈은 눈이 멀어 의인과 죄인, 데몬과 성전사를 구분하지 못합니다. 그는 단순히 세상에 증오를 풀고 싶어하며, 그가 그렇게하는 동안 누구의 피를 흘리는지는 중요하지 않습니다.",
    "6e48e135-db5d-4f39-a15a-7210baeb8a5a": "지구라트는 스트레스 테스트를 무사히 통과했습니다. 하지만 시아르 코벨렌은 회복력이 떨어졌습니다. 슬픔에 눈이 먼 그는 사령관에게 반란을 일으켰습니다. 이제 그의 기사들은 지구라트의 경비병 대열에 합류했고, 시아르 자신은 더 이상 위협이 되지 않습니다.",
    "4a673969-fee6-4882-8af7-48b23c2d210b": "시아르를 죽음으로 위협했습니다.",
    "8ef7c539-975a-404a-9a1b-a1cb8031b823": "시아르를 죽음으로 위협했습니다.",
    "5c6143f3-fdf9-4e5b-84f9-2db898b3e27a": "시아르에게 당신 의도의 순수성을 설득하려고 노력했습니다.",
    "d5de118c-4764-4581-be23-5685f8e1e911": "시아르를 언데드 노예로 만들었습니다.",
    "fb66c6b9-6997-49ad-b532-377279147ba3": "[불쌍한 노인의 영혼을 노예로 삼아]",
    "66e306c8-5077-4fef-b3d0-1c5565ada134": "[모베그의 부적 주기] \"윈터선 마을 근처 동굴에서 모베그의 시체를 찾았어요.\"",
    "0fc720c8-b447-4340-9bb8-24f7e1afec3d": "[모베그의 부적을 넘겨줘] \"모베그는 죽었다.\"",
    "c72aecec-1f5e-4461-a1da-2df3201ec429": "[악의의 송곳니를 넘겨줘] \"마음이 바뀌었다. 부숴버려. 이런 무기는 필요 없어.\"",
    "e4d2ad4d-b789-48fb-a6ed-a35c54b93e5c": "[악의 송곳니를 넘겨줘] \"가져가서 파괴해라.\"",
    "4a4fabb6-43a4-4232-b296-e220885a07db": "[시아르 처치] \"자네도 모베그와 같은 길을 가고 있군, 늙은 이.\"",
    "a3bc7ac1-267b-4ce1-a505-56962f1ecc29": "[릴리스 시아] \"꺼져. 난 네가 필요 없어.\"",
    "e2ddf844-76a4-47e4-9ca1-6adacbe034ec": "{n}인자한 얼굴의 중년 성기사가 조심스럽게 인사를 건넵니다. 희끗희끗한 흰머리가 솜털처럼 흐트러져 있어 전사답지 않은 모습을 하고 있습니다.{/n} \"에버브라이트 성전사들이 드레젠을 지키기 위해 도착했습니다. 내 이름은 시아르 코벨렌이고, 나는 그들의 지휘관이다.\"",
    "26964505-2c8d-4091-976e-d5bfdecba57f": "{n}인자한 얼굴의 중년 성기사가 당신에게 경례를 합니다. 희끗희끗한 흰머리가 덥수룩하게 솟아 있어 전사답지 않은 모습을 하고 있습니다.{/n} \"에버브라이트 크루세이더가 출동합니다. 제 이름은 시아르 코벨렌이며, 여러분을 섬기겠습니다.\"",
    "d08480da-df14-4840-b3de-adc463caa9e0": "{n}키가 크고 검은 눈을 가진 청년이 시아르의 뒤에 서 있습니다. 그는 시아르의 말을 열정적으로 되받아친다.{/n} \"우리는 즉시 전선으로 갈 준비가 되어 있습니다. 우리가 공격의 선봉에 설 수 있게 해주세요.\"",
    "b73cf1d7-41fa-4da2-a4db-f6e5e9148fb9": "{n}시아르 옆에 서 있던 젊은 남자가 희끗희끗한 흰머리를 바라보며 중얼거립니다.{/n} \"단델리온 경이라고도 알려진 교단의 지도자.\"",
    "4610c776-05bb-447d-891a-90ca0b84969e": "{n}시아가 분노의 울부짖음으로 당신을 가로지릅니다.{/n} \"그는 죽었어! 그런데도 네가 그를 도왔다고? 난 네 말 하나도 안 믿어! 변명은 얼마든지 할 수 있지만, 그의 죽음은 네 양심에 달렸어!\"",
    "e2ca08fb-7774-4c68-9c69-fffc3e2782f1": "{n}시아르가 환한 미소를 짓습니다.{/n} \"물론이죠, 사령관님, 할 일이 많으시겠죠. 아이오메데가 도와드리겠습니다.\"",
    "165b6dd1-a215-4e8e-9863-f12112fc5486": "{n}시아르가 불쾌해하며 신음합니다.{/n} \"노인의 말을 들어보세요. 네가 하는 일은 아주 잘못된 거야. 네 힘은 너에게 아무런 도움이 되지 않아.\"",
    "dcf2d94e-ecc6-4c0d-be10-f9312eb3d0cc": "{n}시아는 마지막으로 만났을 때보다 6개월이 아니라 10년이 지난 것처럼 나이를 먹었습니다. 흰머리는 가늘어지고 얼굴의 주름은 깊어졌으며 눈은 푹 꺼져 있습니다. 하지만 그의 손가락은 여전히 칼자루를 단단히 쥐고 있습니다. {/n} \"사령관님. 죽음에서 돌아온 걸 환영하네. 다시 보게 될 줄은 몰랐습니다.\"",
    "cb35c4c1-a8c7-4d70-b9a6-68c6c3546c2b": "{n}시어는 늙고 쭈글쭈글해 보입니다. 그의 백발은 더욱 가늘어진 것 같습니다. 그는 길을 잃은 당신을 바라보며 습관처럼 슬픈 미소를 짓습니다.{/n} \"예?\"",
    "5199541f-4ce4-46e3-8b99-46afa246ecc4": "{n}시아르가 고개를 완강히 숙입니다.{/n} \"말다툼은 소용없어. 어떤 에버브라이트 성전사도 영혼에 어둠이 깃든 자의 명령을 따르지 않아.\"",
    "2171d17c-4d66-4404-a9ae-cd1ccd8d3a7c": "{n}시아르는 뒤에서 싸우고 싶어하는 소년에게 고개를 끄덕입니다.{/n} \"이 녀석도 데려왔어. 소년은 손에 낡은 검을 들고 주머니에 동전 몇 개를 넣고 케나브레스에게 걸어갔어요. 그는 데몬들을 죽이기 위해 계속 걸어가려고 했어요. 그리고 나서 그는 틀림없이 문턱을 포위했을 거예요.\" {n}소년의 뺨이 노인의 부드러운 조롱에 분홍빛으로 물들었지만, 그는 단호하고 대담하게 계속 앞을 응시했다.{/n}",
    "8225ad1f-c893-457f-9e87-8310ea73a73b": "{n}시아르가 거친 표정으로 대답합니다.{/n} \"넌 방금 우리 명령의 군대를 지휘할 자격이 없다는 걸 증명했어.\"",
    "a18bb4d3-aed0-48db-bb81-61d9e6db1c52": "{n}시아르가 경례합니다.{/n} \"만세, 사령관님. 에버브라이트 십자군이 사령관님을 모십니다.\"",
    "b2c39c16-d336-4551-9075-d09f5e0c3fab": "{n}시아르가 천천히 고개를 흔듭니다.{/n} \"아니요, 모베그에게 일어난 일 이후로는 감히 누구의 스승이라고 부를 수 없어요. 나는 그 소년에게서 우리 교단의 미래를 봤어... 이제 내가 본 미래는 그와 함께 죽었다는 걸 알았어. 마지막 기사가 죽으면 기사단은 사라질 거야 우리는 끝까지 파수할 것이지만 새로운 영웅들이 다른 깃발을 이어가게 할 것이다. 상실과 후회가 아닌 희망과 영광의 깃발.\"",
    "4c9c8745-1bed-408c-9023-d280788f0411": "{n}시아가 마음 속 깊은 자부심으로 따뜻하게 미소를 짓습니다.{/n} \"이쪽은 모베그입니다. 이 지역 출신 켈리드예요. 세계상처가 열렸을 때 그의 가족은 도망쳐야만 했어요. 그들이 겪은 삶은.. 가난하고, 늘 배고프고, 세상으로부터 버림받았죠. 빵이 없을 때는 분노와 복수로 버텼죠. 길에서 한 소년을 잡았어요. 데몬을 죽이러 드레젠으로 북쪽으로 걸어가고 있었죠. 더럽고 초췌한 모습에 보기만 해도 눈물이 났어요...\"",
    "cb9818f3-f5c5-4717-8737-97d853a81af9": "{n}시아르의 눈이 차가워진다.{/n} \"아이를 잘못된 길로 인도하려 들지 마세요. 날 믿어, 이 세상에는 내가 상식을 잃게 만드는 일이 많지 않아. 하지만 너 때문에 모베그에게 나쁜 일이 생기면 그 대가를 치르게 될 거야.\"",
    "506a5465-b904-4045-8f98-42ff49a0ae08": "{n}시아르의 눈이 의심에 가득 차 좁아졌다.{/n} \"우리 대열에 불화의 씨앗을 뿌리고 싶나? 그건 소용없어. 내 전사들은 내게 복종하는 게 아니라 나를 신뢰하거든. 내가 너와 상관하지 말라고 하면 그들은 전염병처럼 너를 피할 거야.\"",
    "2f33bc9e-e8fa-4315-a7fe-6222b1d207da": "{n}시아르의 눈에는 피곤함만 가득하다.{/n} \"그를 돕고 싶다고...\"",
    "4d00f7d5-bc7f-467a-b078-74cb9ed6d620": "{n}시아르의 얼굴이 창백해지며 이를 갈고 있습니다. 그의 목소리는 조용하고 적대감이 가득합니다.{/n} \"누구에게나 한계는 있다. 내 결심조차도 흔들리지 않아. 소년을 건드리지 마.\"",
    "a1f63ed1-68f6-4219-9fd5-ede33510c15c": "{n}시아르의 온화한 얼굴이 근엄하고 차가워진다.{/n} \"난 전사의 표정이 아니야. 손주들에게 과자를 사다 주는 자상한 할아버지처럼 생겼어요. 그래서 많은 사람들이 제가 부드럽다고 생각해요. 밀어붙이고 강요할 수 있다고요. 하지만 저는 전사입니다.\"",
    "b3873c30-0ab3-459d-861d-98519bb2c47e": "{n}시아르의 입이 딱딱하게 굳어지며 근엄한 표정을 짓습니다. 할아버지 같은 모습 뒤에 숨어 있는 노련한 전사의 모습이 보입니다.{/n} \"그건 말도 안 돼요. 우린 당신의 힘을 알고 있고, 그래서 당신을 믿지 않아요. 게다가 네가 십자군의 적이라는 것도 확신해. 조만간 네 정체가 드러날 것이다.\"",
    "75d8fb1b-66e1-47a2-8182-72fee2d3af82": "{n}시아르의 목소리는 덫에 걸려 죽어가는 늑대의 끙끙거리는 소리처럼 들립니다.{/n} \"너를 저주한다. 이 더러운 놈! 넌 이 세상이나 다른 어떤 곳에서도 평화를 얻지 못할 것이다! 전쟁이 아니었다면 지금 당장 널 죽여버렸을 거야. 하지만 여왕의 명령에 따라 사령관인 당신은 접근 금지다! 그러니 네 어두운 운명이 너를 따라잡을 때까지 기다리겠다. 그리고 그렇게 되면 네 고통을 비웃을 것이다.\"",
    "4c9565b5-baac-4b00-83ec-dfea56f0f967": "{n}몸이 바닥에 자꾸만 구겨지고, 목소리가 덜거덕거립니다.{/n} \"내가.. 죽여.. 너를.. 내가.. 죽일.. 너를...\" {n}부자연스러운 삶의 모방이 시아르를 떠나고, 그의 몸은 헝겊 인형처럼 절뚝거립니다.{/n}",
    "e0379400-a56e-4b55-accf-7b0a8980e217": "{n}썩은 이빨 몇 개 사이로 조용하고 쉰 목소리가 스며듭니다.{/n} \"내가.. 죽여.. 너를...\"",
    "94a54d56-b287-4903-9e26-eb6a68e4294c": "{n}옛 시아가 분노한 채 당신을 바라봅니다.{/n} \"원하는 게 뭐야, 살인자?\"",
    "03e5774a-9fbe-4e4c-8ac1-a9cd52dec2be": "{n}오래된 {g|Ciar}시아르{/g}가 친근한 미소를 짓습니다.{/n} \"에버브라이트 크루세이더가 도움이 될 수 있을까요, 사령관님?\"",
    "66ed2b9d-41d1-48ce-8820-67c6bd134330": "{n}옛 {g|Ciar}시아르{/g}가 암울하고 불신스러운 표정을 짓고 있습니다.{/n} \"듣고 있어요.\"",
    "52eb89f7-b0d9-41ae-9b80-46fca9a168eb": "{n}노인의 눈에서 고통이 빛납니다. 그의 희끗희끗한 흰머리는 더러워져 헝클어진 채로 늘어져 있다. 그는 크게 한숨을 쉽니다.{/n} \"그는 도망쳤어요. 한밤중에 짐을 싸서 사라졌어요. 싸울 데몬을 찾으러 갔나 봐요. 그는 켈리드이고, 그의 부족 전체가 데몬들의 혈맹이야. 그들은 {g|Gorum}고룸{/g}이라는 신을 숭배하기도 하지. 목에 매달린 밀짚늑대 봤죠? 작은 송곳니라고 불리는 그들의 부적이에요.\"",
    "ae0f9fb4-fc10-4d67-ade9-9bfe304850f6": "{n}큰 한숨을 내쉬며 노인의 시선이 머리 너머 먼 곳을 바라봅니다.{/n} \"이 전쟁에서 수많은 젊은 남녀가 목숨을 바쳤어. 그들은 젊고 겁도 없이 이곳에 왔다가 죽음을 맞이했습니다. 그들을 모두 다시 살려내는 것이 제 꿈입니다.\"",
    "5a7da545-7474-42ad-bc8a-9ca37d812cf3": "{n}시아르의 얼굴에서 색이 사라집니다. 그는 떨리는 손가락으로 밀짚 인형을 잡는다. 노인이 흐느끼려는 듯 입이 불쾌하게 비틀어진다.{/n}",
    "d6d6f342-66ff-4347-8ccc-d1f613bf0010": "{n}성전사가 친근한 미소를 짓습니다.{/n} \"영광입니다, 사령관님. 데몬들에게 한 방 먹여주자고요.\"",
    "61d1d7b2-f4a3-4d81-b77c-5ab4aa62a68c": "{n}성전사가 옆에 서 있는 청년을 향해 손가락을 흔들며 과시적으로 엄격하게 말합니다.{/n} \"모베그, 혼자만 알고 있어. 계속 어르신들을 방해하면 일주일 동안 마구간을 청소해야 할 거야.\"",
    "fc7c0cfc-f9a4-4ed0-b1b8-df1f516b1c52": "{n}성전사의 쉰 목소리가 즉각적이고 무자비한 보복을 약속합니다.{/n} \"네가? 네가 죽였어?\"",
    "8c1eb54e-1a55-4941-ba7b-42de3ee215ab": "{n}죽은 자가 순순히 에버브라이트 성전사들의 관례에 따라 경례를 하려 합니다.{/n}",
    "d3612973-5c22-46f7-822d-f2baf1e74435": "{n}패한 기사가 입술에 묻은 피를 닦습니다.{/n} \"모베그를 죽임으로써 넌 우리 교단의 미래를 빼앗은 거야. 나를 죽임으로써 그대의 과거를 박탈하는 거지. 어서 죽여라. 저주하노라!\"",
    "fcb8875c-ec94-49eb-a3ec-fde772bf5b15": "{n}에버브라이트 성전단의 전 지도자가 아무 말 없이 당신을 바라보고 있습니다.{/n}",
    "e945fa46-02e0-45a2-a685-3c66ed004bce": "{n}기사가 공포에 질린 표정으로 당신을 바라봅니다. 늙은 전사는 힘들어하는 듯 천천히, 어색하게 무릎을 꿇습니다.{/n} \"내 아들.. 하지만 어떻게.. 어떻게 된 거지?\"",
    "26cacd12-858c-4965-9416-ddbccc55b538": "{n}늙은 성전사가 젊은 이에게 명령을 내립니다.{/n} \"모베그! 말하지 않으면 말하지 마라! 너 없이는 아무도 데몬을 물리칠 수 없으니까 걱정하지 마.\" {n}시아르가 상냥한 미소를 지으며 소년의 머리를 쓰다듬는다.{/n}",
    "f83ccce0-19b6-4833-bbc9-46913f6b02af": "{n}늙은 성전사가 불안해하고 방향을 잃은 듯합니다.{/n} \"엠.. 네, 무슨 일 있었어요?\"",
    "e9f4fb34-6d06-4db4-ad21-1e6e3384ceb2": "{n}노인이 당신을 음울한 표정으로 바라봅니다.{/n} \"넌 그 일과 아무 관련이 없지? 그 소년을 타락시킨 게 너라는 걸 알게 되면... 후회하게 만들겠어. 내가 떠나는 날마다 그에게 복수 할 것입니다.\"",
    "745f3a67-46ca-46d2-a81f-d046eb8383de": "{n}노인이 떨리는 주먹을 움켜쥐며 당신을 때릴 듯이 말하지만 그럴 수는 없습니다.{/n} \"너! 넌 이해 못 해! 이건 악이야! 이것은 생명과 영혼과 양심을 삼키는 육체의 전쟁이야! 그것은 이미 당신 안에 발톱을 박고 당신의 마음을 빼앗아갔습니다!\"",
    "e8f77a0b-ff98-4548-a1b6-adbc64ae7315": "{n}노인이 일격을 당한 듯 움찔합니다. 그의 눈이 유리알처럼 흐려진다. 펑퍼짐한 뺨이 떨리지만 그는 아무 말도 하지 못한다. 마침내 그는 반항하는 목구멍으로 힘겨운 쌕쌕거림을 연달아 내뱉는다. {/n} \"나. 윌. 죽여. 너를.\"",
    "c3760e16-f20c-498b-9e4e-ea1c16e9ade8": "{n}노인이 의심스러운 표정을 길게 짓습니다. 마침내 그는 고개를 숙입니다.{/n} \"네 말이 맞아. 다른 사람이었다면 죽고 싶어 하는 건방진 놈이라고 했을 텐데, 당신은... 난 네가 이 끔찍한 일을 처리할 수 있다고 믿어. 자네 손에 맡겨져 있는 한, 나는 걱정을 내려놓을 수 있어.\"",
    "8f10b878-597e-49f9-8356-3ca9337733fc": "{n}노인은 사실상 죽었습니다. 당신의 날카로운 눈빛에 노인의 심장이 멈추자, 시아르의 죽음의 소리가 들립니다. 그 소리는 사라지고 잠시 후 괴물 같은 경련이 그의 몸을 뒤흔듭니다. 늙은 성전사가 어색하게 일어서며 마치 부서진 인형처럼 움직입니다. 그는 기대에 찬 눈빛으로 당신을 바라봅니다. 당신의 새 하인이 명령을 기다리고 있습니다.{/n}",
    "b0c16af1-07af-416a-81ad-894c64784d1b": "{n}노인이 당신을 냉혹하게 바라봅니다.{/n} \"넌 잘못된 길로 들어섰어. 영혼이 순수하고 마음이 대담할 때 어둠을 물리칠 수 있어. 어둠으로 어둠을 물리치려 한 사람은 모두 어둠의 노예가 되어버렸어. 너무 늦기 전에 이 사악한 힘을 거부하고 회개하세요.\"",
    "27d3890e-a3fd-404b-aad4-395557d81f4a": "{n}노인이 고통과 의심의 눈빛으로 당신을 바라봅니다.{/n} \"정말요? 숨기는 건 아니겠지? 내 아들을 망친 그 비열한 쇳조각은 안 쓸 거지? 그걸 찾아서 내게 가져와. 그 괴물 같은 무기를 부숴버리겠어!\"",
    "15934112-fa70-422d-ab20-165906a0d272": "{n}노인이 고개를 끄덕입니다.{/n} \"호기심을 충족시켜 드려서 다행이군요.\"",
    "e85f75fa-bae4-49f3-9583-2a7d392947ac": "{n}노인이 희끗희끗한 머리카락을 긁는다.{/n} \"명령 이전의 내 삶에 대해? 아주 오래전 일이야.. 어렸을 때, 나는 세상에 악이 너무 많다고 생각했어. 누군가는 그것에 대해 뭔가를해야했습니다. 고쳐야 한다고요. 그래서 사제가 되기로 결심했지 그런데 그때 에버브라이트 십자군을 봤어 너무 자랑스럽고 순수했지.. 그러자 옆에 있던 누군가가 '거만한 속물들'이라고 말했어요.\"",
    "c5987bc2-faf8-4944-8269-f7c863bfaa55": "{n}노인이 소년을 향해 큰 소리로, 그러나 친절하게 꾸짖습니다.{/n} \"모베그! 이 건방진 켈리드 새끼! 네 스승의 나이에 대한 예의를 좀 보여라! 아니면 너 자신은 절대 늙지 않을 거라고 생각하느냐?\"",
    "a8104475-c3e7-4ca5-903d-a336b2b0338e": "{n}노인의 얼굴이 심장이 터질 듯이 빨갛게 달아올랐습니다. 전투 중에 명령을 내리는데 익숙한 그의 목소리가 귀를 막습니다.{/n} \"거짓말쟁이!\"",
    "3a7e9dca-9e88-4d76-ad50-67e49f20db35": "{n}노인의 무력하면서도 증오에 찬 눈빛이 당신을 꿰뚫어보고 있습니다.{/n} \"아직 끝나지 않았어. 너의 악행이 밝혀질 것이고, 갈프레이 여왕은 너를 파멸시킬 것이다. 여왕은 널 사형에 처할 거야. 그리고 나서.. 내가. 죽일 거야 너를.\"",
    "4902b71c-df61-4b27-8701-b05c595a9c6c": "{n}노인이 부적을 주먹으로 꽉 쥐면서 주먹이 갈라진다.{/n} \"처음 만났을 때부터 네가 독이라는 걸 알았어! 믿을 수 없는 놈인 줄 알았다고! 어떻게 감히 저 불쌍한 소년에게 손을 들 수 있어? 행복도 가족 사랑도 몰랐던 소년! 가장 더러운 빈민가에서 자랐고, 언젠가 복수에 대한 이야기를 먹고 자랐던 소년!\"",
    "ed0bc15e-7322-4b4e-937b-c669b98717c0": "{n}노인의 한숨에는 무모한 소년에 대한 분노와 그가 아직 살아있다는 사실이 동시에 담겨 있습니다.{/n} \"아이오메데를 찬양하라! 당연히 돌아오지 않겠지. 소년은 고집불통 염소처럼 고집이 세다. 그는 자신이 의무를 다하고 있다고 생각하겠지. 그를 도와주세요. 꼭 무사히 돌아올 수 있게 해줘요. 당신에게 큰 빚을 졌습니다.\"",
    "1acc32a3-4d39-4459-85ea-f116a863efe4": "{n}해골이 증오에 찬 소리를 내며 마른 손으로 목을 움켜쥐고.. 노인의 무릎이 꺾이면서 넘어지고 뼈가 갈라지는 소리가 들린다. 시아르는 부러진 다리로 몇 번이나 서려고 헛되이 시도합니다.{/n}",
    "7757df7f-6fbb-4218-9c03-e4763b519034": "{n}검을 시아르에게 건네자마자 칼날에 얇은 녹막이 덮여버렸어요. 고룸은 당신이 자신의 유물을 대하는 태도에 불만을 품고 있습니다.{/n}"
}