{
    "22310f83-e0a2-4ba2-bde5-1178160a7a44": "\"A day will come when you'll die in agony! I'll be there! I won't go to Pharasma's halls, oh no! I'll stay here to witness your punishment for your sins!\"",
    "bfc5549a-85a9-4d42-b1fb-de35e9da4cc4": "\"And he was right. We Everbright Crusaders actually are a little arrogant... So I thought — maybe these invincible snobs could use the help and companionship of such a simple and warm-hearted lad like myself? Who knew that years later I would become their leader?\"",
    "4d391305-4c3b-4b47-80b0-bdd362527c89": "\"But Morveg was so young. He knew so little about life... The old have a responsibility to the young, but I could not overcome the influence his homeland's bloody beliefs had over his heart.\"",
    "d2ffb835-6cb1-4aed-a24e-dee550503168": "\"Carry on, old man.\"",
    "04dd969e-77f6-4045-830c-d48dd9086af4": "\"Ciar, you said you were going to send me with the scouts...\"",
    "69017f3e-dc61-4939-9a82-a0488adeca14": "\"Commander, I don't know what exactly the conflict between you and Sir {g|Ciar}Ciar{/g} is, but please resolve it. His Everbright Crusaders are a large and experienced force, our strategy relies heavily on them. However, they have maintained a separate command structure. But lately Sir Ciar has stepped back from his duties, leaving his people without clear leadership.\"",
    "2caf5575-08f9-4efc-8030-bf46698cdde6": "\"Commander, I have alarming news. Sir {g|Ciar}Ciar{/g} seems to be ill. He has stepped back almost completely from commanding his people. His Everbright Crusaders are a large and experienced force, our strategy relies heavily on them. Please talk to him.\"",
    "a5b5914b-6b44-447f-8116-728f10c1c13f": "\"Consider yourself warned.\"",
    "c5558b9d-544b-4396-b488-ce2fef53aae0": "\"Did you fight in Kenabres? How are things there?\"",
    "b9738ea4-4375-4c81-9525-6325ff8500dc": "\"Do as you like.\"",
    "39971c1b-94a8-497f-a8f9-506a2bf34568": "\"Don't be stubborn, old man. Serve under my command.\"",
    "43954fb1-c7a4-4f27-9b8d-ab659f5e0072": "\"Don't blame yourself — you can't always make decisions for your wards. Morveg did what his heart desired. It's a shame he died, but if you had restricted him, he would never have been happy.\"",
    "2cf4e1f9-54a4-4240-9b1a-aa8fc4a343c3": "\"Enough sobbing, you old coward. The lad was a hero and gave his life for our victory. He got the mighty sword of Gorum for us!\"",
    "6a4ba708-794d-499b-a6e2-d73138420b91": "\"Everbright Crusaders mainly, but we have a lot of volunteers who joined us. Those who arrived at the Queen's call but didn't want to sit in Nerosyan waiting for the main army to set off. All the hotheads know that the front is here.\"",
    "9fb3e34c-7138-4b9b-9f51-64d03d07c4fc": "\"Everyone says that. Everyone believes they are special, that their soul is safe... Fools, overconfident fools!\"",
    "25798142-34d9-45cc-8127-cfa35058843f": "\"Great. You will be serving under my command.\"",
    "b0d99af4-cd6e-4cb1-b457-f95c17166c97": "\"Have you found a new protégé yet?\"",
    "8f4e7e57-3cd4-4d38-beaf-fa4e960197a7": "\"He was a child! A child who's never seen normal life! A child whose bedtime stories were bloodthirsty legends about the injuries done to his clan! A poor, poisoned boy!\"",
    "617fa4aa-89d7-4ac0-9a8f-7e2325b4251b": "\"Hmm... About me, Ciar Cobelen? Or me, the glorious Everbright Crusader and the leader of my order?\"",
    "3b708880-4bd4-4333-99ce-8c282ea3239d": "\"How did things go in Drezen in my absence?\"",
    "083082c6-ad10-4925-94a0-f1543a501a5b": "\"I am the commander. You must obey me.\"",
    "604a773c-f20d-41b9-840b-16a6cfbe2e91": "\"I don't have any more questions.\"",
    "7c2b29ce-3116-4a34-8b37-0792c3c42193": "\"I don't have the sword.\"",
    "e118dcf6-48e0-4c7c-9a87-beee120d34aa": "\"I don't have time to talk to him.\"",
    "7c7e4843-c350-4c15-8ddf-dbc082abfb98": "\"I found Morveg near Wintersun. But he's unlikely to return.\"",
    "7beea999-f8ab-4f3f-99c3-dd83fbd0b053": "\"I have a question for you, one that might seem strange, but, as the commander, I need to know your answer. What do you dream of?\"",
    "bc1892c8-6cd5-4c1b-bc8e-be9b4e89e28a": "\"I have to go.\"",
    "07ceb8ec-a196-4d50-ae5e-c63c431c4db5": "\"I have to go.\"",
    "a90a7b8e-e25f-4586-a46d-35845aa2629c": "\"I know how difficult it can be to keep yourself in check when war is raging around you, when your comrades are dying. Your deed will not go unnoticed. The Everbright Crusaders will tell of your wisdom. They will tell all Mendev that you did not allow war to enslave your mind.\"",
    "db3c9361-d7e6-4692-ab6b-7ba071f3e280": "\"I put in so much effort to get him to see the light of Iomedae. But he imbibed his loyalty to {g|Gorum}Gorum{/g} with his mother's milk. I told him — you can't fight the darkness if you are guided by anger. If rage overwhelms you, you can't! You will either perish or become a villain, or get so used to war that you'll forget what it's like to live as a human. But he only had one thing on his mind — vengeance. For his family, for his ancestors, for his wounded honor...\"",
    "ffcef5f0-44d2-4ac4-b504-a566879c26c2": "\"I see, Commander. But maybe you will find time later to talk to Ciar. Trust me, this is very important.\"",
    "bf5e8386-d6b2-45ee-80a0-5e4ba486093f": "\"I tried to find him. They say he's been going to the tavern a lot recently. Everbright Crusaders don't go to taverns — we keep ourselves clean, body and spirit. But Morveg didn't go there to drink or play dice. He was looking for a guide. And he found one — a Kellid too, an old one, a descendant of the Sarkorians. Even the demons couldn't force them out of these lands.\"",
    "3996b799-e849-4e8d-bb08-fb1808807fc1": "\"I want to ask you a few questions about yourself.\"",
    "421dd6c8-c41a-4b56-9b1f-8e4ed1ab9d31": "\"I want to know about your past.\"",
    "8596c345-bdba-45f9-853c-2654dc10d192": "\"I was wrong about you... You have darkness in your soul, but so did poor Morveg. All of us do. But you realize how dangerous it is. Accept my apologies. I'm an old fool who did not recognize you as our salvation. Please accept the troops of the Everbright Crusaders under your command.\"",
    "56ac0cb9-2abe-46a4-920b-43b4669fc3c0": "\"I will destroy you and your disgusting nest of undead! I will raze your damn ziggurat to the ground! I will bury you underneath the wreckage! It will be the end of your abomination!\"",
    "5e86c940-6879-434b-a829-b32e0fd9ffe1": "\"I will talk to Ciar.\"",
    "3409f25e-f33e-4974-9ed6-3de764a67e6f": "\"I'm not going to kill you. Leave. One more attack, and I'll obliterate your entire order.\"",
    "67d72785-9c2a-4f54-9836-6d34da242f10": "\"I've already said my piece.\"",
    "4fe7a4fa-934a-48ad-891a-46359029be6c": "\"I've been serving the order for thirty-five years. Living in austerity for thirty-five years. Fighting the creatures of darkness for thirty-five years. I chop them into pieces and then try not to scream when the healer stitches my wounds. I have principles. I fight for my convictions. Do you really believe I would betray them on your orders, Commander? I have no faith in words. I have faith in actions. And your actions do not inspire trust.\"",
    "fab97230-58b9-4fdb-88b7-65c38f579ed7": "\"If you do find the horrible thing, don't even think about using it. Bring it to me, and I will destroy it!\"",
    "e43e3b56-db0c-46c3-9189-2ba8d96aa0fa": "\"It is a valuable weapon. I won't destroy it.\"",
    "849cb49e-03d6-4697-b874-897fbf08f27c": "\"It might be time for Sir Ciar to step down and hand over the leadership to a younger, more energetic knight. He's not a young man anymore, it must be a struggle to keep up with his responsibilities.\"",
    "9be26995-b51b-4f4b-b4b7-c8f6b1e1bb36": "\"It was a shame what happened to the young lad, but the old man's out of line. If you're going to kill someone, you should think it over first — carefully and thoroughly. Not rush in like this, all worked up.\"",
    "6285cae6-71cd-4eac-b610-83495d0034af": "\"It was hard. Glorious, but hard. Under Her Majesty's command, we achieved victories the likes of which no one has seen since the First Crusade. We reached Iz, but at what cost? Many died — or worse, sold their souls to the demons. Proud Drezen would lie in ruins if not for your timely arrival. The time has come for great deeds — and great sorrow.\"",
    "ce9111de-f09c-4047-b484-729dd1281fe6": "\"It's not your fault. Morveg's soul was consumed by vengeance. He went to get the cursed sword of Gorum and got himself killed.\"",
    "6b67c7cc-50ea-47b7-b029-452fd83258b7": "\"Just rumors, Commander. They say it's like his mind is somewhere else all the time. He is anxious, but won't say what happened. Sir Ciar is respected. When people see him acting strangely, it breeds uncertainty in the ranks.\"",
    "36b898be-ff90-40b5-a31a-bb2b52806a77": "\"Morveg went to get a sword dedicated to the god Gorum. He was gravely wounded. I found him and tried to help, but the relic's power had already consumed him.\"",
    "059bd50a-dba5-4781-8b32-882cd99cd5c1": "\"Morveg, a little bird told me that you were seen in a tavern recently. I hope you remember that liquor is strictly prohibited in the order?\"",
    "ab1ee620-2fb2-4303-a4bc-c0844af6cd85": "\"Morveg, hurrying in war only gives you the right to die first. You have to learn to be patient.\"",
    "dc90a277-297b-4b4a-b87a-b650f36a5ea1": "\"No. I found him dead.\"",
    "2e3637a8-768b-42da-829f-aa0c94a127b2": "\"Not personally, no. The Queen summoned me and the bulk of our order to Nerosyan. Almost all those who remained behind in Kenabres died, and the ones that didn't were disorganized and leaderless. But the order did not perish. New volunteers have been pouring into our ranks. We are licking our wounds, Kenabres is rebuilding. Life wins out. People are coming from all over {g|Avistan}Avistan{/g} to help. Many are joining up with the crusaders, just as it happened back in the First Crusade.\"",
    "70d67c27-ceb4-492c-9250-4a17190a32d9": "\"Nothing.\"",
    "bf955d41-ea71-428b-a371-489a4c194d1d": "\"Poor boy... I was afraid of this. The war tainted his soul with darkness the moment he was born. It doomed him to death before he could even walk... I warned him, but what are an old man's warnings worth?\"",
    "6f6f72be-d221-4c86-9e9f-c3a5022bf61d": "\"Queen Galfrey is gathering the main attack forces in Nerosyan. She ordered us to replenish the losses suffered in Kenabres and come here. We will support your troops.\"",
    "5be2b069-6555-4235-986e-b71e7b935e90": "\"Remember Morveg, old man? The boy I killed?\"",
    "e74442ce-f4c5-4a0f-912d-0bf91f89d06b": "\"Rubbish! They must've taken me for someone else! You know I take all my vows seriously. I'm a soldier, I don't have time for fun.\"",
    "3240fb7d-6260-4b4b-9a20-3b1d99c6d19c": "\"Safe travels, Commander. I hope I will last long enough to see you win.\"",
    "1290f54f-ce6e-4cb1-8db9-1e30d67f6edd": "\"Speak to me like that again and you'll lose your head.\"",
    "a4a76027-e121-4869-b03d-352665fe381a": "\"Stop! It's more complicated than you think!\"",
    "7abf7451-f21a-447d-80b2-00e9d957ba9b": "\"Stupid boy... What could he have been looking for there? I suppose I know what — he was seeking his own death. That's the curse of his dispossessed people — living in the past and searching to reconnect with their dead ancestors, if only in death. Decrepit old men carrying embers of hatred in their hearts, hungering for vengeance, and the young ones listen to them and burn up in that same fire like dry kindling. And they can't be saved, not one of them...\" {n}Ciar's voice drops to a pained whisper, and then goes silent altogether, his lips moving soundlessly like he is talking to the ghosts of the dead.{/n}",
    "9eb76321-c0f3-4ccf-96ec-f153cceaf3eb": "\"Tell me about your order.\"",
    "10c90490-6235-4546-8ed0-f9da4bcf4105": "\"Tell me about your past.\"",
    "2609cc72-fb33-43cd-b70d-88e2fe1ea550": "\"Thank you, Commander. This is a necessary step to maintain our fighting ability.\"",
    "e99c4e80-d39d-46ec-91a9-9ad4716174ef": "\"The Commander betrayed us! Destroy {mf|him|her}!\"",
    "f3c44d31-d4d5-45ec-bb76-0ac1f7fe9d40": "\"The Everbright Crusaders are not the oldest order. But our traditions are solid. For us, fighting the Worldwound is not a war, it's our service. We dedicate our lives to it, and also our souls. We have high standards and live under many restrictions. We have no families, drink no liquor, play no games of chance, accumulate no wealth, and own no lands, even if we were entitled to them by birth.\"",
    "07683710-9d67-4589-843c-0445a4a0b02b": "\"The Queen ordered us to help you hold the city — and so we will. But she didn't say a word about us personally obeying your orders. The Everbright Crusaders will act independently.\"",
    "632ca428-8941-4e5d-9a0d-c67db9c6d60a": "\"The knights are confused, they don't know what to do. Maybe it's time Sir Ciar placed his troops under your command. He is not a young man, his position must be challenging for him. Please talk to him.\"",
    "599a4af2-2f8f-4e72-b4f6-0a0e37018313": "\"The light shall be ever bright! Fight for Ciar! Fight for poor Morveg!\"",
    "8f76e32b-6db0-4b85-b74b-32d4fbd5bf6e": "\"The sword... That damned weapon of {g|Gorum}Gorum{/g}, where is it? Do you have it? It must be destroyed! The war devours our souls, and Gorum, its lord, watches over it all with indifference!\"",
    "307035b7-9801-40a7-b568-a123eb51c164": "\"Then go away and leave my old, weary heart alone!\"",
    "4ad4e6de-8441-4b42-b1ab-ca0e9917e716": "\"They say Morveg wanted to go toward Wintersun, an ancient Sarkorian settlement. But I don't know what he wanted there or where exactly to look for him. There are a lot of demons in that region. I can't send scouts there with an order to leave no stone unturned — there will be too many skirmishes with monsters and huge losses.\" {n}The old man looks completely devastated.{/n}",
    "fe914310-cc4d-4421-9ddd-268390a2ae5c": "\"This is a relic of my god. Destroying it would be sacrilege. But don't worry — I can handle it.\"",
    "d7292d4b-587e-4743-aa2f-a8daba4f9ef3": "\"This is all wrong! Crusaders, brothers-in-arms, shouldn't fight each other!\" {n}Seelah says heatedly, gesturing between you.{/n} \"{name}, please, show mercy. He attacked you first... but your power is frightening and confusing — and this poor man has just lost his ward.\"",
    "8b2c748c-4583-4e53-a99f-43a7ecc6d2be": "\"Understood.\"",
    "407a37f1-bb58-4963-be55-1773143ddb31": "\"We picked him up, trained him. He is hot-headed and lacks discipline, but he's also smart and brave. When I look at him, I see the future of the Everbright Crusaders.\"",
    "bc560cf0-3dd9-4c74-a51a-5fce8eee6886": "\"We reject everything that distracts us, that draws us to a peaceful life. For our hearts are always turned to war. But war is a grim, ugly thing that makes wicked everyone who takes part in it. And we keep our hearts pure so that we are not left sickened by war. So that our light does not fade. Because darkness can only be overcome by light.\"",
    "0f063b26-7725-4417-b28b-5ae4aaf63fb9": "\"We're crusaders! Our souls are pure! Evil shall not find its way into our midst!\"",
    "deb55f11-2341-4b3f-bb29-9580a0f77acb": "\"What do you know about Sir Ciar's trouble?\"",
    "363920db-74c1-4da0-b0d7-dfaf2971292f": "\"What's the point now? Your servants found dozens of similar swords in the ruins of Sarkoris! Destroying this one will change nothing! You have woken evil, and a hundred times more blood will be shed!\"",
    "4536c544-f8dd-4b55-9880-055ac2eb9da2": "\"When are the troops arriving? And the Queen? And when's the attack going to start?\"",
    "926b7e92-1f9a-428a-9bcf-eef07d70fd7b": "\"Where did your boy Morveg go?\"",
    "e4f3d6b1-34a3-4165-823d-e7963c70aa95": "\"Who have you brought with you?\"",
    "0c2fa416-3a55-4d87-a242-f683bf55db14": "\"Who's the lad that keeps following you around?\"",
    "d1626a30-2a76-4788-97d6-a0e084665a5e": "\"Why are you deciding for everyone? Maybe the other knights don't share your fears!\"",
    "987cd981-9ec6-46da-9115-1d94c213cfbe": "\"Yes, I did it.\"",
    "f7852962-aa55-46f9-8e5f-6396b8feaf0c": "\"You fool. I will do without you! Or maybe I should execute you to make your knights more amenable?\"",
    "585ee450-a716-4b8d-840f-e1c356aad5ab": "\"You know, killing Morveg was wholly unnecessary. But you failed to train the weakness out of him, you guaranteed he'd be next to useless on the crusade. He sobbed and cried for you as I stepped toward him to cut his throat, and then...\"",
    "b7d1bf55-b3d8-412e-ab23-f05022b65758": "\"You say a person can't fight with anger in their heart, but you threaten vengeance against me? Pretty hypocritical.\"",
    "c8132cf1-5b5f-4bec-884d-fc895ecf5273": "\"You should not see me as an enemy.\"",
    "258da862-978a-4241-b5ce-649e08fc09bd": "\"You're still green, Morveg, I'm afraid you'll make a mistake we all regret. You lack discipline. And I've told you enough times — address me as 'Sir Ciar' in public, in keeping with my rank.\"",
    "f2ad4c23-ad19-495b-8515-8595362e63dd": "\"You've done the right thing. The honorable thing. No one will ever fall victim to it again. No one will suffer poor Morveg's fate. Damn this war...\"",
    "c70baf0f-6242-4392-8ccd-cda1542601d1": "Accused Ciar of failing to abide by his principles.",
    "beb5885b-1c1c-4e65-987f-ab17c3710332": "Allowed Ciar to destroy the Fang of Malice.",
    "41e2bcb2-3839-408f-ac07-e4da8d7ea2db": "Allowed Ciar's soul to rest in peace.",
    "138a1cc2-6205-4109-965c-bb954717667f": "Ciar",
    "c19100d7-ae66-47ac-8b63-a32258204cf5": "Ciar and his faithful knights have broken the law and staged a revolt. They are storming the Commander's ziggurat. This is the perfect moment to teach the rebels and malcontents a lesson. The plan is so simple, so effective, that the most difficult part is deciding on a suitable punishment for Ciar.",
    "91fb10a6-386c-4c91-b5cb-5219ae003be4": "Ciar is mourning his dead protégé Morveg. Provoking him to stage a revolt will be easy.",
    "a46a942e-3325-4a52-8c2a-396aa3336081": "Ciar will attack the ziggurat when the Commander is inside it. He hopes to wipe out all of Drezen's undead in one fell swoop. This offers an excellent opportunity to stage an ambush.",
    "d5c84cdd-23c6-4c3b-abb5-f6b78774d85a": "Consoled Ciar in his suffering.",
    "f33f65db-fbf7-4867-8827-261383ee3ddd": "Decide Ciar's fate",
    "56921570-8214-4db5-b0a4-d92114479309": "Defeat Ciar",
    "16f15a73-3751-4c5c-a911-60f47817bbcb": "Demanded that Ciar maintain the hierarchy.",
    "42649d6d-3447-493f-b7e0-b63a2a7449c1": "Doubted Ciar's right to speak for his warriors.",
    "80f95eb3-5b92-42e1-a126-6d1e6bcfda5b": "Durability Test",
    "0d09d783-74f3-4028-98f1-c307a4d65ac5": "Had a conversation with Ciar about the importance of freedom of choice.",
    "8889ccc1-400d-43ff-b5a1-b54ad106127f": "Kill Ciar and his soldiers",
    "b52b5fa2-5776-45b9-8ee8-379b50aee9d1": "Knight of Undying Agony",
    "3f667aa3-0b6e-4cb6-a9e9-78c6918c1787": "Laughed at Morveg's death.",
    "06976bac-3036-4b00-922a-c9c2c00f683c": "Laughed scornfully at Ciar's suffering.",
    "d332b8f2-1a14-4f4a-9609-13d37b958f0a": "Lied to Ciar about Morveg's death.",
    "222ec72e-261c-4f2e-8235-5f3bc2430bd3": "Lied to Ciar about the Fang of Malice's whereabouts.",
    "86bb913a-e5cd-45b9-b481-d46ad2610299": "Provoke Ciar",
    "f917f6eb-0ec2-4bc7-aa62-a3ba74067488": "Spared the renegade Ciar.",
    "a4fbeb87-8525-4c2f-b12b-d43c76f25900": "Talk to the Pillar of Skulls",
    "ef79f3bc-8258-444b-962d-60e58cd0a6b9": "Talk to the Pillar of Skulls",
    "f95aa35d-bbce-41b9-b952-b9efe86a7bc4": "The Pillar of Skulls has advised the Commander to test the ziggurat's defenses. An attack will reveal any weaknesses in the fortifications and eliminate any malcontents in the crusader camp, of which there are many. Ciar, the leader of the Everbright Crusaders, has been chosen as the living sacrifice whose blood will be the first to fall on the stones of the ziggurat. He will be easy to manipulate, and his uprising and subsequent execution will serve as a useful demonstration of the consequences of insubordination.",
    "cdf7c3f7-5d4b-4793-a807-ba9f2adfccb3": "The Pillar of Skulls summons the Commander to the ziggurat. It has valuable information.",
    "84c1cc6c-f55d-4386-afdb-b15ec8ebec8d": "The commander of the Everbright Crusaders, Ciar Cobelen, has accepted a martyr's death. Possessed by a thirst for vengeance and tormented by loss, he was but a puppet under the control of the Commander, who nudged him toward revolt... A revolt that cost the lives of his brothers in arms. Ciar would have given a great deal to fall first and be spared the sight of his soldiers meeting their end.\nUndeath took Ciar as its prisoner and drove him past the point of madness, turning him into a monster overflowing with pain. His eyes are blind and do not distinguish between righteous and sinner, demon and crusader. He simply craves to unleash his hatred on the world, and it matters not whose blood he spills while he does it.",
    "6e48e135-db5d-4f39-a15a-7210baeb8a5a": "The ziggurat passed its stress test with flying colors. Ciar Cobelen, however, proved less resilient. Blinded by grief, he raised a revolt against the Commander. Now his knights have swelled the ranks of the ziggurat's guards, and Ciar himself no longer poses a threat.",
    "8ef7c539-975a-404a-9a1b-a1cb8031b823": "Threatened Ciar with death.",
    "4a673969-fee6-4882-8af7-48b23c2d210b": "Threatened Ciar with death.",
    "5c6143f3-fdf9-4e5b-84f9-2db898b3e27a": "Tried to convince Ciar of the purity of your intentions.",
    "d5de118c-4764-4581-be23-5685f8e1e911": "Turned Ciar into your undead slave.",
    "fb66c6b9-6997-49ad-b532-377279147ba3": "[Enslave the pathetic old man's soul]",
    "66e306c8-5077-4fef-b3d0-1c5565ada134": "[Give him Morveg's talisman] \"I found Morveg's body in some caves near the village of Wintersun.\"",
    "0fc720c8-b447-4340-9bb8-24f7e1afec3d": "[Hand over Morveg's talisman] \"Morveg is dead.\"",
    "c72aecec-1f5e-4461-a1da-2df3201ec429": "[Hand over the Fang of Malice] \"I changed my mind. Destroy it. We don't need a weapon like this.\"",
    "e4d2ad4d-b789-48fb-a6ed-a35c54b93e5c": "[Hand over the Fang of Malice] \"Take it and destroy it.\"",
    "4a4fabb6-43a4-4232-b296-e220885a07db": "[Kill Ciar] \"You're following the same path as Morveg, old man.\"",
    "a3bc7ac1-267b-4ce1-a505-56962f1ecc29": "[Release Ciar] \"Get lost. I don't need you.\"",
    "e2ddf844-76a4-47e4-9ca1-6adacbe034ec": "{n}A middle-aged paladin with a genial face offers you a guarded greeting. His sparse gray hair stands in fuzzy tufts on his head, giving him a distinctly unwarlike appearance.{/n} \"The Everbright Crusaders have arrived to defend Drezen. My name is Ciar Cobelen, and I am their commander.\"",
    "26964505-2c8d-4091-976e-d5bfdecba57f": "{n}A middle-aged paladin with a genial face salutes you. His sparse gray hair stands in fuzzy tufts on his head, giving him a distinctly unwarlike appearance.{/n} \"Everbright Crusaders reporting for duty. My name is Ciar Cobelen, and I am at your service.\"",
    "d08480da-df14-4840-b3de-adc463caa9e0": "{n}A tall, dark-eyed lad is standing behind Ciar. He passionately echoes Ciar's words,{/n} \"We are ready to go to the front immediately. Allow us to be at the spear of the attack.\"",
    "b73cf1d7-41fa-4da2-a4db-f6e5e9148fb9": "{n}A young man standing next to Ciar casts a look at his fuzzy gray hair and mumbles,{/n} \"Leader of the order, also known as Sir Dandelion.\"",
    "4610c776-05bb-447d-891a-90ca0b84969e": "{n}Ciar cuts across you with a howl of rage.{/n} \"He's dead! And you're telling me you helped him? I don't believe a word you say! Make all the excuses you want, but his death is on your conscience!\"",
    "e2ca08fb-7774-4c68-9c69-fffc3e2782f1": "{n}Ciar gives you a bright smile.{/n} \"Of course, Commander, you have a lot to do. May Iomedae help you.\"",
    "165b6dd1-a215-4e8e-9863-f12112fc5486": "{n}Ciar groans, displeased.{/n} \"Listen to an old man. What you're doing is very wrong. Your powers will do you no good.\"",
    "dcf2d94e-ecc6-4c0d-be10-f9312eb3d0cc": "{n}Ciar has aged since last you met as if ten years had passed rather than six months. His gray hair has thinned, the lines on his face have deepened, and his eyes are sunken. His fingers, however, clutch the hilt of his blade with the same firmness.{/n} \"Commander. Welcome back from the dead. I didn't expect to see you again.\"",
    "cb35c4c1-a8c7-4d70-b9a6-68c6c3546c2b": "{n}Ciar looks old and shriveled. His gray hair seems to have become even thinner. He looks at you, lost, and smiles sadly, as if out of habit.{/n} \"Yes?\"",
    "5199541f-4ce4-46e3-8b99-46afa246ecc4": "{n}Ciar lowers his head stubbornly.{/n} \"Arguing is useless. No Everbright Crusader will take orders from a person who has darkness in their soul.\"",
    "2171d17c-4d66-4404-a9ae-cd1ccd8d3a7c": "{n}Ciar nods at the boy behind him, the one who's eager to fight.{/n} \"We picked up this one too. He walked to Kenabres with an old sword in his hand and a few copper coins in his pocket. He was going to keep walking — to kill the demons. And then he would probably have laid siege to Threshold, no doubt.\" {n}The boy's cheeks go pink at the old man's gentle mockery, but he continues to stare ahead resolutely and boldly.{/n}",
    "8225ad1f-c893-457f-9e87-8310ea73a73b": "{n}Ciar responds with a harsh look.{/n} \"You have just proven your unworthiness to command the troops of our order.\"",
    "a18bb4d3-aed0-48db-bb81-61d9e6db1c52": "{n}Ciar salutes you.{/n} \"Hail, Commander. The Everbright Crusaders are at your service.\"",
    "b2c39c16-d336-4551-9075-d09f5e0c3fab": "{n}Ciar slowly shakes his head.{/n} \"No. After what happened with Morveg, I wouldn't dare call myself anyone's teacher. I saw our order's future in that boy... Now I know that the future I saw died with him. The order will cease to exist when its last knight dies. We will stand our watch until the end, but let new heroes follow other banners. Banners of hope and glory, not loss and regret.\"",
    "4c9c8745-1bed-408c-9023-d280788f0411": "{n}Ciar smiles warmly with deep-seated pride.{/n} \"This is Morveg. He is a Kellid, from these parts. When the Worldwound opened, his family was forced to flee. What a life they had... Poor, always hungry, cast aside by the world. When they didn't have any bread, they fed on rage and vengeance. We caught this boy on the road. He was walking north, to Drezen, to kill demons. Dirty, gaunt, just looking at him made you want to weep...\"",
    "cb9818f3-f5c5-4717-8737-97d853a81af9": "{n}Ciar's eyes grow cold.{/n} \"Don't you try to lead the boy astray. Believe me, there aren't many things in this world that can make me lose my common sense. But if something bad happens to Morveg because of you, you will pay for it.\"",
    "506a5465-b904-4045-8f98-42ff49a0ae08": "{n}Ciar's eyes narrow in suspicion.{/n} \"Want to sow seeds of discord in our ranks, do you? It won't work. My fighters don't just obey me, they trust me. If I tell them to have nothing to do with you, they'll avoid you like the plague.\"",
    "2f33bc9e-e8fa-4315-a7fe-6222b1d207da": "{n}Ciar's eyes show nothing but weariness.{/n} \"You wanted to help him...\"",
    "4d00f7d5-bc7f-467a-b078-74cb9ed6d620": "{n}Ciar's face pales and he grits his teeth. His voice is quiet and laced with hostility.{/n} \"Everyone has their limit. Even my resolve is not unshakeable. Don't touch the boy.\"",
    "a1f63ed1-68f6-4219-9fd5-ede33510c15c": "{n}Ciar's genial face grows stern and cold.{/n} \"You know, I don't have the look of a warrior. I look like a kind old grandpa who brings sweets for his grandchildren. That's why many think I'm soft. That I can be pushed and forced. But I'm a warrior.\"",
    "b3873c30-0ab3-459d-861d-98519bb2c47e": "{n}Ciar's mouth flattens into a hard line and he gives you a stern look. You can see the seasoned warrior hiding behind the grandfatherly guise.{/n} \"That is out of the question. We know about your powers, and that is why we don't trust you. What's more, I'm convinced you are an enemy of the crusaders. You will reveal your true nature sooner or later.\"",
    "75d8fb1b-66e1-47a2-8182-72fee2d3af82": "{n}Ciar's voice sounds like the grunting of a wolf dying in a trap.{/n} \"I curse you. You dirty cur! You will have no peace in this world or any other! If it wasn't for the war, I'd slaughter you right now. But by the Queen's order, you, Commander, are off limits! So I will wait for your dark doom to catch up to you. And when it does, I will laugh at your suffering.\"",
    "4c9565b5-baac-4b00-83ec-dfea56f0f967": "{n}His body crumples to the floor repeatedly, his voice rattling.{/n} \"I'll... Kill... You... I'll... Kill... You...\" {n}At last, the unnatural imitation of life leaves Ciar, his body going limp like a rag doll.{/n}",
    "e0379400-a56e-4b55-accf-7b0a8980e217": "{n}His quiet, hoarse voice seeps through the few stubs of his rotten teeth.{/n} \"I'll... Kill... You...\"",
    "94a54d56-b287-4903-9e26-eb6a68e4294c": "{n}Old Ciar looks at you, furious.{/n} \"What do you want, murderer?\"",
    "03e5774a-9fbe-4e4c-8ac1-a9cd52dec2be": "{n}Old {g|Ciar}Ciar{/g} gives you a friendly smile.{/n} \"Can the Everbright Crusaders be of service to you, Commander?\"",
    "66ed2b9d-41d1-48ce-8820-67c6bd134330": "{n}Old {g|Ciar}Ciar{/g} gives you a grim, distrustful look.{/n} \"I'm listening.\"",
    "52eb89f7-b0d9-41ae-9b80-46fca9a168eb": "{n}Pain shines in the old man's eyes. His fuzzy gray hair is dirty and hangs down in unkempt strands. He sighs heavily.{/n} \"He ran away. Packed his things in the dead of night and disappeared. Must have gone to find some demons to fight. He is a Kellid, his entire clan are blood enemies of demons. They also worship the god {g|Gorum}Gorum{/g}. Did you see the straw wolf hanging from his neck? It's their clan talisman, it's called the Little Fang.\"",
    "ae0f9fb4-fc10-4d67-ade9-9bfe304850f6": "{n}Sighing heavily, the old man's gaze looks over your head into the distance.{/n} \"So many young men and women have laid down their lives in this war. They came here — young and fearless — just to wind up dead. Bringing them all back to life, that's my dream.\"",
    "5a7da545-7474-42ad-bc8a-9ca37d812cf3": "{n}The color drains from Ciar's face. He takes the straw figure with his shaking fingers. His mouth twists unpleasantly, as if the old man is about to start sobbing.{/n}",
    "d6d6f342-66ff-4347-8ccc-d1f613bf0010": "{n}The crusader gives you a friendly smile.{/n} \"It's an honor for us, Commander. Let's give the demons a dusting.\"",
    "61d1d7b2-f4a3-4d81-b77c-5ab4aa62a68c": "{n}The crusader turns to the young lad standing next to him and wags his finger at him with ostentatious strictness.{/n} \"Morveg, keep it to yourself. If you keep interrupting your elders, you'll be mucking out the stables for a week.\"",
    "fc7c0cfc-f9a4-4ed0-b1b8-df1f516b1c52": "{n}The crusader's hoarse voice promises immediate and merciless reprisal.{/n} \"You? You killed him?\"",
    "8c1eb54e-1a55-4941-ba7b-42de3ee215ab": "{n}The dead man obediently attempts to offer you the salute that is customary among the Everbright Crusaders.{/n}",
    "d3612973-5c22-46f7-822d-f2baf1e74435": "{n}The defeated knight wipes the blood from his lips.{/n} \"In killing Morveg, you deprived our order of its future. In killing me, you're depriving it of its past. Go ahead and do it. Curse you!\"",
    "fcb8875c-ec94-49eb-a3ec-fde772bf5b15": "{n}The former leader of the Everbright Crusaders gazes upon you without saying a word.{/n}",
    "e945fa46-02e0-45a2-a685-3c66ed004bce": "{n}The knight looks at you with horror. The old warrior drops to his knees, slowly and awkwardly, with apparent difficulty.{/n} \"My boy... But how... What happened?\"",
    "26cacd12-858c-4965-9416-ddbccc55b538": "{n}The old crusader calls the young man to order.{/n} \"Morveg! Don't speak unless spoken to! Don't worry, no one will be defeating any demons without you.\" {n}Ciar smiles kindly and tousles the boy's hair.{/n}",
    "f83ccce0-19b6-4833-bbc9-46913f6b02af": "{n}The old crusader looks anxious and disoriented.{/n} \"Em... Yes, has something happened?\"",
    "e9f4fb34-6d06-4db4-ad21-1e6e3384ceb2": "{n}The old man casts a grim look at you.{/n} \"You didn't have anything to do with it, did you? If I find out that it was you who led the boy astray... I will make you regret it. Every day I have left, I will avenge him.\"",
    "745f3a67-46ca-46d2-a81f-d046eb8383de": "{n}The old man clenches his shaking fist like he's going to hit you but can't.{/n} \"You! You don't understand! It is evil! This is war in the flesh, the devourer of life, soul, and conscience! It has already sunk its claws in you and taken your mind!\"",
    "e8f77a0b-ff98-4548-a1b6-adbc64ae7315": "{n}The old man flinches, as if from a blow. His eyes grow glassy. His baggy cheeks tremble, but he can't say a word. Finally he pushes out one strained wheeze after another through his rebellious throat.{/n} \"I. Will. Kill. You.\"",
    "c3760e16-f20c-498b-9e4e-ea1c16e9ade8": "{n}The old man gives you a long, doubtful look. Finally, he lowers his head.{/n} \"You are right. If it were anyone else, I'd call them a cocky cretin with a death wish, but you... I believe you really can handle this terrible thing. As long as it remains in your hands, I can set my worries aside.\"",
    "8f10b878-597e-49f9-8356-3ca9337733fc": "{n}The old man is effectively dead. As his heart stops beating under your piercing glare, you hear Ciar's death rattle. It fades away, and after a few moments, monstrous convulsions rack his body. The old crusader stands up awkwardly, his motions like those of a broken doll. He looks at you expectantly, his eyes glazed. Your new servant is waiting for orders.{/n}",
    "b0c16af1-07af-416a-81ad-894c64784d1b": "{n}The old man looks at you grimly.{/n} \"You've gone down the wrong path. You can defeat the darkness when your soul is pure and your heart is daring. Everyone who has ever tried to defeat darkness with darkness has become its slave. Reject this evil power and repent before it's too late.\"",
    "27d3890e-a3fd-404b-aad4-395557d81f4a": "{n}The old man looks at you with pain and suspicion.{/n} \"Really? You're not hiding it, are you? You're not going to use that despicable piece of iron that ruined my boy? Find it and bring it to me. I will destroy the monstrous weapon!\"",
    "15934112-fa70-422d-ab20-165906a0d272": "{n}The old man nods.{/n} \"I'm glad I gratified your curiosity.\"",
    "e85f75fa-bae4-49f3-9583-2a7d392947ac": "{n}The old man scratches his thinning, fuzzy hair.{/n} \"About my life before the order? It was so long ago... As a boy, I decided there was too much evil in the world. Someone had to do something about it. Try to fix it. I decided to become a priest. But then I saw the Everbright Crusaders, so proud, so pure... And then someone next to me said, 'What arrogant snobs!'\"",
    "c5987bc2-faf8-4944-8269-f7c863bfaa55": "{n}The old man turns to the lad and reprimands him loudly but kindly.{/n} \"Morveg! You insolent Kellid whelp! Show some respect for your mentor's age! Or do you think you'll never grow old yourself?\"",
    "a8104475-c3e7-4ca5-903d-a336b2b0338e": "{n}The old man's face grows red, as if his heart's about to give out. His voice, used to giving orders in the midst of battle, deafens you:{/n} \"LIAR!\"",
    "3a7e9dca-9e88-4d76-ad50-67e49f20db35": "{n}The old man's helpless yet hateful glare burns right through you.{/n} \"It's not over yet. Your misdeeds will come to light, and Queen Galfrey will destroy you. She'll condemn you to death. And then... I. Will. Kill. You.\"",
    "4902b71c-df61-4b27-8701-b05c595a9c6c": "{n}The old man's knuckles crack as he clenches his fist around the talisman.{/n} \"I knew you were poison when I first met you! I knew you couldn't be trusted! How dare you raise your hand to that poor boy? The boy who knew no happiness or family love! Who grew up in the dirtiest, worst kind of slums, fed on the tales of revenge he hoped to one day live up to!\"",
    "ed0bc15e-7322-4b4e-937b-c669b98717c0": "{n}The old man's sigh carries both indignation at the reckless boy and that he is still alive.{/n} \"Praise Iomedae! Of course he won't return. The boy is as stubborn as a billy goat. He must think he's doing his duty. Please help him. Make sure he returns to me in one piece. I will be indebted to you.\"",
    "1acc32a3-4d39-4459-85ea-f116a863efe4": "{n}The skeleton lets out a hateful rattle, his dried hand reaching for your throat... The old man's knees give way, causing him to fall, his bones cracking. Ciar tries in vain to stand on his broken legs several times.{/n}",
    "7757df7f-6fbb-4218-9c03-e4763b519034": "{n}You hand the sword over to Ciar — and a thin film of rust spreads immediately over the blade. Gorum is displeased with the way you have treated his relic.{/n}"
}