{
    "3996335b-1d96-461b-8d1d-ed6e535ba2e6": "\"'번식'! 넌 남자의 작은 욕망의 불꽃을 없애는데 천부적인 재능이 있어!\"",
    "3fec8dee-ea18-4f5d-967a-44259de5e126": "\"'모든 것이 정말 웃기지만, 실제로는 그렇지 않다'는 십자군 전쟁에 대한 완벽한 설명입니다. 와인은 필요 없죠!\"",
    "55a919bc-9c9a-4b8d-88d3-7823d5dcaf15": "\"'불편하다'? 이 도시에 닥친 비극에 대해 할 말이 그게 다야?\"",
    "7b3eabb1-2e72-428a-aebf-d17a9fde9347": "\"'우리'의 십자군? 당신은 십자군에 합류하는 것을 정확히 기쁘게 생각하지 않았습니다 \"",
    "a0885292-c572-4152-8f3a-77c973bed07d": "\"...육군 물류 \"",
    "ad911f61-0f43-448a-ab42-9e4967762dfa": "\"...아름다운 엘프 공주와의 성관계 꿈 : 한 시간;\n- 근육질의 남부 용병 분대와의 격렬한 성관계 꿈 : 30 분;\n- 네로시안 대 궁전의 왕좌 앞, 위, 아래에서 여왕 폐하와의 성관계 꿈. 이 특별한 순서대로 영광스럽고 음란 한 여러 환상에 빠져들었습니다. 행위 당 15 분;\n- 교닌 포도주로 가득 찬 통, 부드러운 깃털 침대, 고급 3 코스 저녁 식사를 즐기는 꿈 : 영양가가 높은 군대 배급으로 자신을 유지하기위한 휴식을 포함하여 2 시간;\n- 아이오메데 교회의 엄격한 교리가 폐지되고 둔한 얼굴과 지루함은 사형에 처해질 수 있는 멘데브의 밝은 미래에 대한 꿈 : 10 분, 갑자기 슬픔과 실망으로 중단됨.\"",
    "8c9042a8-cb0a-43f8-8a88-45b0b17e132e": "\"...시.\"",
    "942f672b-95f9-40f9-8a52-6c2825e40515": "\"...됐어, 더는 못하겠어!\" {n}대런이 웃음을 터뜨립니다.{/n} \"이 상황에서 가장 웃긴 게 뭔지 알아? 이 바위들은 사실 상류사회에 있는 제 지인들 절반과 크게 다르지 않다는 거예요. 유머 감각, 성격, 대화를 이어나가는 능력 등 닮은 점이 너무도 많습니다\"",
    "9a5b23e5-c8d5-43e1-b940-ac5c7d8040d2": "\"...냄비를 문지르는 가장 좋은 방법 \"",
    "1fcfef7e-d8fd-471c-8960-8c52824d2a4f": "\"...진실은 우리가 당신을 괴롭히는 존재에 대해 모두 알고 있다는 것입니다, 대런 \"",
    "3dd30e0e-9da9-4731-a85a-4d70795517ae": "\"...선술집 주인이 '독을 골라라. 아니면 사령관이 직접 널 죽이길 원해?'라고 말했어. 누가 그런 말을 생각해낸 것 같아, 대런?\"",
    "3cfb6d83-b9fb-49f6-ad24-defa73c347a7": "\"...그리고 승리의 잔치에, 나는 믿는다? \"",
    "d560fe9d-23cc-4944-b65d-d43d1df4f265": "\"...근육은 기름으로 빛나고, 몸은 유혹으로 살이 되고, 등등... 고해성사를 농담으로 바꾸려고 시도한 사람이 정말 당신이 처음이라고 생각하세요? 오래된 수법이에요.\"",
    "929c5770-3e69-4e28-afd8-e962d727485c": "\"축하요? 그건 이상적이지 않습니다. 주위의 모든 손님들과 함께 조사를 수행하는 것이 다소 불편할 것입니다... 그럼에도 불구하고 감사합니다, 사령관님. 영지에 가기로 결정하시면 저도 함께 가겠습니다.\"",
    "5a8331a7-649e-4c70-b238-44ddf428c764": "\"아이는 보통 부모와 보호자를 반영합니다. 백작부인, 이 젊은 이의 겸손한 가정교사가 손님과 오늘의 주인공에게 연설하도록 허락해 주시겠습니까?\" {n}새로운 얼굴이 등장합니다. 강인하고 위엄 있는 자세와 힘을 발산하는 목소리를 가진 잘생긴 노신사입니다.{/n}",
    "e459cb82-16f9-40fe-ac91-d8c9c3879cfb": "\"좋은 선택입니다. 이 주제는 서로에게 전혀 관심이 없는 두 사람이 저녁 내내 토론할 수 있을 정도로 지루하고 복잡합니다. 사실 저는 물류에 대해 어느 정도 이해하고 있습니다. 필요한 상품을 골라리온의 먼 지역에서 배송하려면 때때로 많은 노력이 필요합니다. 그러니 마법 순간이동 서비스를 전문으로 하는 최고의 회사에 대한 제 강연을 들을 준비를 하세요. 미리 알려드리자면 목록이 꽤 길어요. 약.. 24 개의 기업으로 구성되어 있습니다. 가격 정책을 포함한 모든 이용 약관과 함께.. \"",
    "aa9eaa77-084f-4408-99cf-1707fb95ca6f": "\"고슴도치는 부드러운 아랫배를 보호하기 위해 가시가 있습니다. 당신은 어떤가요? 친밀감이 두렵기 때문에 가까이 다가오는 사람에게 화를 내는 건 인정할 수 있죠?\"",
    "76a2b1d5-e0d5-4d56-b7b8-e90b7bd2af42": "\"전설이 사라졌네요, 정말 아름답습니다! 이런 일이 더 자주 일어났으면 좋겠어요. 아니면 더 좋은 방법은 제가 직접 이런 일을 경험하는 것입니다.\"",
    "0bd374e3-e5f7-40be-8db4-8a98ae145f76": "\"많이요. 하지만 잠재 고객이 아영장에서 설거지를 해주고 텐트를 놓을 자리를 양보해준다면 할인 혜택을 제공할 수 있습니다.\"",
    "d0d135ec-50ce-4811-b667-0b759dd95f2c": "\"아주 흥미로운 관찰이군요! 내 사촌 갈프레이가 숨기고 있는 비밀을 맞춰보자고요!\"",
    "29158a08-df43-422d-92e0-cebdc615ffbc": "\"포식자? 그 말에는 뭔가가 있어요. 사물을 바라보는 자네의 관점이 이해되기 시작하네, 웬두아그. 열정, 힘, 자유가 있는 곳에는 다른 것이 들어설 여지가 없죠.\"",
    "a7b52b1c-454b-4ae5-824f-beca7b7a54e8": "\"뜨거운 공기가 가득한 실크 셔츠. 평화로운 시기에도 저런 자에게 등을 돌리진 않을 겁니다. 그리고 전시에는.. 아니, 우리 당에 그런 사람은 필요 없어요.\"",
    "969be67f-f297-4f94-9590-f95057f7e721": "\"비극적인 오해가 발생했습니다...\" {n}대런이 잠시 멈춰 서서 장미꽃을 바라보며 기뻐하는 눈빛을 보내고 있습니다.{/n}",
    "b0f27d1c-2b0a-480a-b80c-934cf3d95af5": "\"아시마르 소년, 넌 새로운 실험에 대한 아이디어를 열심히 제안하잖아. 자연 과학에 관심이 많은 것 같구나. 내 조수가 될 수도 있겠구나.\"",
    "d2250b0c-a3e0-4b7a-9130-1781f08d217f": "\"약 10년 전, 몇몇 강력한 데몬들이 수호석의 방벽을 뚫고 들어와 어린 대런의 생일을 축하하기 위해 잔치에 참석한 모든 하객들을 대량 학살했습니다. 그들이 가져온 정체불명의 마법병은 하루도 안 되어 영지 전체를 휩쓸어 버렸습니다. 데몬들이 전에도 멘데비아 땅을 습격한 적은 있었지만, 이렇게 잘 보호된 곳을 감히 노린 적은 없었으니 그 자체로 특별한 사건은 아니었다\"",
    "9981b0d3-6bee-4ddd-ae82-64d81b6cd505": "\"물론이죠. 내 시야에서 꺼져\"",
    "b979550a-1c76-47ab-b390-7974120f6b97": "\"사실 아니요, 마음이 바뀌었어요. 머물러도 됩니다\"",
    "9a70492f-a338-41d6-970b-f3687f83b849": "\"사실, '다른 방법'이 있습니다 - 지금 여기서 바로 저를 죽일 수 있습니다\" {n}대런이 껄껄 웃더니 손을 흔들며 피곤한 듯 눈을 비벼댄다.{/n} \"농담하는 것도 아니고 과장하는 것도 아니야. 나는 그 망할 재판소에 가지 않을 것이고 망할 정신병원에도 가지 않을 것입니다. 그들이 저를 위해 준비한이 소위 '삶'은 제가 지금까지 싫어했던 모든 것에 약간의 여분을 더한 것입니다. 저는 그렇게 살 수 없습니다. 시도조차 하고 싶지 않습니다. 목에 올가미를 걸고 수십 년을 더 사는 것보다 자유인으로서 마지막 숨을 쉬는 것이 훨씬 낫습니다.\"",
    "43e69936-d077-43db-aaf4-4803f431bd78": "\"당신이 나를 위해 그 고집스러운 종교 재판관을 죽이기로 동의 한 후? 조금도요. 내 말은.. 우리는 함께 멋진 순간을 많이 보냈다는 거야. 하지만 나를 위해 {mf|그|그녀}의 손을 더럽히는 것을 두려워하지 않는 사람이 있다는 것을 깨달은 후에야 진정으로 두려움을 멈췄습니다.\"",
    "2356152d-02f1-46df-a5a2-38d2605bdafd": "\"아, 그래, 지루한 파티를 구하기 위한 신뢰할 수 있는 방법! 사실 뭐든 구할 수 있죠! 나는 준비되었지만 내 경쟁자는 누구입니까?\"",
    "934a3cd1-df3d-4d41-a514-9ffc6011dd5a": "\"아, 펠드스파 남작님, 정말 반갑습니다. 좀 굳은 표정이시네요. 모든 일이 잘 풀리고 계시길 바랄게요. 사랑하는 감람석 공주님, 정말 멋져요! 작년 시즌 페트로넬라 백작부인의 데뷔 무대를 거의 제칠 뻔했어. 확실히 페트로넬라 백작부인을 능가했어. 그리고 중력도!\" {n}대런이 돌멩이 동그랗게 둘러앉아 지극히 진지한 표정으로 잡담을 나누고 있습니다. 당신을 알아채자 자리에서 일어나 손을 내밀어요.{/n}",
    "1f808446-f91d-4959-b5f9-5237c2176e77": "\"아, 너구나, {name}...\" {n}대런은 여느 때처럼 나른하게 인사를 건네지만, 갑자기 당신이 차고 있는 펜던트를 발견하고는 침묵합니다. 짧지만 진심 어린 미소가 그의 얼굴을 밝게 비춥니다.{/n} \"내 작은 선물을 차고 있구나? 정말.. 달콤하네요\"",
    "d6d2c9fe-8f64-4156-a723-d84e0cc37eb1": "\"아, 이제 어려운 일이네요. 제안한 것만으로도 그녀가 기꺼이 묵인하거나 교묘하게 내 와인에 치명적인 독을 슬쩍 넣는 모습을 상상할 수 있습니다. 우리의 사랑하는 카멜리아!\"",
    "eb86e6d4-881d-492f-9cff-ce51064665a7": "\"아, 수호자의 심장! 각계각층의 사람들이 죽이고자 하는 열망으로 뭉쳤습니다. 여왕의 희년을 기념하여 공짜 잔을 나눠준 이후로 이런 열광은 본 적이 없습니다.\"",
    "354ac795-17e8-4215-9d9d-039fd8fce5e2": "\"아, 여기 있었구나, 이 늠름한 말썽꾸러기, 너...\" {n}대런이 만족스러운 미소를 짓습니다.{/n} \"우리의 짧은 만남이 끝나가고 있습니다. 곧 당신은 끔찍한 배급을 긁어모으고, 코 고는 병사들 사이에서 잠들기 위해 헛되이 몸부림치고, 혹한의 냉기에 무례하게 깨어나고, 독선적인 돼지들의 음침한 얼굴을 바라보다가 마침내 데몬의 구덩이에서 죽게 될 십자군 원정을 떠날 것입니다. 저도 앞으로의 여정이 남쪽에 있는 요트를 빌렸어요. 훌륭한 요리사도 고용했습니다. 그리고 다른 오락거리도 많죠. 뭐, 각자의 취향이겠죠!\"",
    "cf63bb28-447b-4f18-bbf3-32b9a2d43dc2": "\"아, 그래, 잊을 뻔했네.. 넌 평범한 필멸자가 아니야. 당신은 영웅이고, 신화적인 힘을 가지고 있으며, 신들에게 선택받았어요.\" {n}대런이 산뜻하게 웃습니다.{/n} \"내가 무슨 짓을 했길래 이런 비범한 인물과 함께하게 된 걸까?\"",
    "7b5b8cdc-2bec-4068-84f9-3f5e388882f3": "\"아, 드디어 내 존재를 기억했구나!\" {n}대런이 장난스럽게 웃습니다.{/n}",
    "5a8c8406-62cc-4ff0-88c3-e7806d239ee6": "\"아. 인생이 제공하는 모든 것을 정말로 시도하고 싶다면 결과에 대처하는 방법도 이해해야합니다. 그리고 저는 단순한 숙취에 대해 말하는 것이 아닙니다.\"",
    "7c66078a-1afe-474b-a8ea-8bf3a10f3248": "\"아아, 친애하는 동료 과학자 여러분, 우리는 서로 다른 분야에서 일하고 있습니다. 나는 당신의 실험에 참여하는데 관심이 없고, 당신도 내 실험에 참여하는데 동의하지 않을 것입니다.\"",
    "6eca3905-191b-4984-8b4d-bbf2916004dc": "\"아아, 일단 끝나면 나를 기다리는 것은 멘데비안 종교 재판소로 알려진 유쾌한 기관으로의 여행뿐입니다. 아니면 필사적으로 도망쳐서 작위와 돈을 모두 잃고 정처 없이 세상을 떠돌아다니는 것이겠지. 아마도 오늘 죽는 것이 그 두 가지 가능성 중 하나보다 더 나을 것입니다\"",
    "8dfb81f7-0a35-405c-b6ca-2398f98d117b": "\"모든 생명은 똑같이 소중합니다. 다른 사람들이 고통받을 수 있다고 생각해서 어떻게 구하기를 거부 할 수 있습니까?\"",
    "b7398912-0b12-411e-8265-213a84257fd8": "\"좋아, 좋아. 포기해, 네가 이겼어. 자, 봐 이제 만족해? 완벽하게 정상적인 사람의 혀예요.\"",
    "feea4036-5e9c-4c19-a980-9272879ede8b": "\"좋아, 거래\"",
    "034c1169-9c62-4d17-bc4c-9249bcd30d15": "\"좋아, 50명! 네가 가입할 수 있는 아시마르 갱단이 있을지도 몰라? 내가 보기에 당신은 양털을 훔치는 정직한 사람들을 좋아하네요!\"",
    "fdcaefd2-07c3-44a6-9771-4607b9a91c21": "\"좋아. 여기까지 했으면 계속 진행합시다\"",
    "aed22b9f-f53e-4340-ac2f-44d0a6259aae": "\"알겠습니다. 그렇게 짜증나지 않았습니다. 대체로 좋은 모험이었습니다. 그리고 회사는 적절했습니다\"",
    "92988d1b-d0c8-4566-9d56-a94d24bc0773": "\"누가 진짜인지, 누가 카피인지.. 이 모든 반추가 말할 수 없이 지루합니다.\"",
    "b9eb2ac4-de41-4987-a664-e0b7125b46b5": "\"한 가지 조언을 드리자면, 자신을 '왜소하다'고 표현하지 마세요. '묘목처럼 날씬하다', '레이피어처럼 날씬하다'라고 표현하면 더 마음에 들어요.\"",
    "1309fafd-b234-4df0-b0d0-85e3bf1a5538": "\"그리고 저는 지하에 앉아 작은 괴물들을 키우며 당신이 쥐의 만찬을 가져올 때까지 기다렸을까요? 정말 무서울 정도로 완벽한 장면이죠! 아니면 완벽하게 무서운 장면...\"",
    "1024752b-450c-4026-833d-5929dee24e6e": "\"그리고 나는 당신도 더 깊이 들여다 볼 권리가 있습니다 \"",
    "5e2aa5c9-27c4-4ff1-827e-56bef3112d26": "\"그리고 그 후 승리의 잔치! 이제 기대됩니다!\"",
    "4962e6bc-52d9-4233-989a-ce6438d69f0b": "\"그리고 여기서 나는 당신이 순전히 우연히 사람들에게 모욕을 던지고 있다고 생각했습니다.\"",
    "a2d98922-de9b-44ac-bc30-d1cbd2399218": "\"그리고 그것은 저명한 라인의 자손이 체면을 구하고 동점으로 끝낼 수있게 해주었습니다!\"",
    "a93f154c-9a97-4b08-938c-9023ea3e57c7": "\"그리고 그것은 저명한 아렌다의 자손에게 충성을 증명했습니다!\"",
    "c6390b3f-3326-4367-bcc4-ca19dc094078": "\"그리고 내 인생에서 가장 큰 전환점을 놓치라고요? 그럴 리가!\"",
    "5b92857b-77f1-4df1-a7fa-1588f50393fd": "\"이제 작별을 고하겠습니다. 다음에 만날 때는 적으로 만나지 않기를 진심으로 바랍니다 \"",
    "86741b12-bb0b-46c0-9dca-63b04f025738": "\"그리고 그것은 훌륭합니다. 서로를 즐겁게 해주는 두 명의 멋진 모험 파트너보다 더 좋은 것이 있을까요?\"",
    "e8d71cc8-a1b7-4724-b257-00c382014416": "\"그리고 작은 병충해는 완전히 지루해져서 여백에 낙서를 시작하고 책에서 진정으로 당신의 유일한 그림은 콧수염으로 장식 될 것입니다. 영웅의 보상은 여기까지!\"",
    "9687c394-1d04-4fb3-9447-e1971b4a89f1": "\"그리고 그들은 당신이 그들을 발견했다는 것을 깨달았을 때 분노로 날아갔습니다...\"",
    "49ad0dd0-ea64-4b32-8fcc-d717a4ebb4bd": "\"그리고 그들은 당신이 나를 죽이겠다는 의사를 표명했을 때 분노로 날아갔습니다...\"",
    "5aa4856b-1270-466d-bf74-31ee52333cf7": "\"그리고 그들은 당신의 얼굴을 물지 않을 것입니다. 감히 그럴 리가 없죠!\"",
    "6bedb269-0805-45f9-8e55-793dca3b1714": "\"그리고 각하, 아시마르 가문 출신이시지만 저희는 서로 천사 같다고 말씀드리고 싶습니다.\"",
    "b05897bd-0b77-4b0a-b7ff-1f35df2b55ec": "\"그리고?\"",
    "a45f2e43-5f75-4a25-8b3b-75dab8930f21": "\"또 다른 정거장, 사랑하는 동반자의 코골이로 인해 또 다른 곤란한 수면이 방해를 받았습니다. 실라, 나랑 좀 더 멀리 떨어져서 자면 안 될까? 1마일 정도는 괜찮을 거야.\"",
    "7e06fbec-fb67-4f5b-be7a-7653ebd8e9b7": "\"다른 방법? 유감스럽게도 그런 방법은 없습니다, 사령관님. 제 원칙을 희생하라고 요구하지 마십시오. 저는 결코 그렇게하지 않을 것입니다. 내가 말할 수 있는 유일한 것은 재판소의 판결이 무엇이든간에 십자군 전쟁에서 적극적인 적대 행위가 계속되는 한 재판소의 판결은 아마도 실행되지 않을 것이라는 것입니다. 그러나 그들이 끝난 후에는 우리가 개입해야합니다.\"",
    "af985751-d1c0-4610-9f51-36203635e4d0": "\"어쨌든, 저는 순간의 힘에 대해 이야기하고 있었어요. 기억하고 싶다는 것에 대해. 내 다정한 사촌이 나를 이 성전의 한가운데로 던져 넣은 날 이후로, 나는 내 손이 등 뒤로 묶인 채 얼음물에 빠진 것처럼 느껴졌고, 가장 혐오스러운 감각을 느꼈습니다. 저는 제게 익숙하지도 않고 적합하지도 않은 환경에서 살아야 하고, 제가 전혀 가치 없다고 생각하는 이상을 위해 목숨을 걸고 살아야 합니다. 그리고 저는 이미 수도의 오페라 시즌에 세 번의 초연을 놓쳤습니다 - 분노입니다!\"",
    "f690fc07-dc1a-4329-935a-6d4092a7d1d9": "\"어쨌든...\" {n}그가 일어난다.{/n} \"이제 갈 시간이야. 이 행복의 그릇과 함께 당신을 떠나겠습니다. 다소 끔찍한 말 바꾸기는 인정하지만, 이 음산한 돌 요새 한가운데서 뜨거운 목욕을 하는 걸 뭐라고 부를 수 있겠소?\"",
    "6936bb85-0a1e-4c3a-9f07-cddd54ca45f9": "\"괜찮아요? \"",
    "dbb1967e-0762-420d-8665-773c1d992742": "\"당신을 종교 재판에 넘기는데 동의 한 것에 대해 나에게 화를 냈습니까? \"",
    "ee1a5ee1-b785-4625-897f-793a820fec1a": "\"나한테 화났어? 아니, 멈추지 마세요. 약간의 분노가 당신에게 잘 어울립니다.\"",
    "c5e573c5-e9ca-4159-a744-958496124a2c": "\"그를 죽인 것이 나라는 것을 알고 있습니까? \"",
    "b58e08ca-9d18-41f8-b61e-9b557452ff4e": "\"취했나요, 아니면 더 나쁜 건가요? \"",
    "1bbcc273-ea7b-4a40-b5ef-4c96711bf9f2": "\"농담하세요? \"",
    "7485e429-513d-4ddf-8d82-e9298fd08644": "\"내 아름다움을 조롱하는 건가요? 비록 그것이 사라지더라도 나는 여전히 자부심을 가질 것입니다. 하지만 내가 당신의 잘생긴 얼굴을 잘라버리면 어떻게 할 건가요? 탑에 갇혀서 자기 연민에 빠져 있을 건가요?\"",
    "f5f2dd3e-67f0-4906-aec4-c4df65805af1": "\"당신은 훌런 성직자의 추종자 중 하나입니까? \"",
    "0a778db6-7f9f-4b34-a3bd-59285968e24d": "\"정말 확실하신가요? 그 말을 취소하고 싶지 않으세요? 내가 목표를 신들에서 경건한 당신으로 바꾸면 너무 늦을 것이기 때문입니다.\"",
    "e5278084-5324-4fad-9c8f-9011d2d9ed7c": "\"싸울 준비가 되셨나요?\"",
    "72c5cd6b-3e10-4497-a362-84c4f847db09": "\"계속할 준비가 되셨나요?\"",
    "34c96299-3b5e-4ebb-b0c8-a503e0675804": "\"정말 가족 전체가 죽은 바로 그 장소에서 연회를 열 건가요? \"",
    "90737144-7e36-44e9-8d02-3a3da47392f0": "\"이 타자가 우리에게 적대적인 것이 확실합니까? 지금까지 한 번도 나를 공격하려고 시도한 적이 없습니다\"",
    "0bd30f78-eced-4c46-a568-6bc5a6f8315d": "\"정말 괜찮은 거 맞아요? 심연에 온 이후로 당신답지 않게 행동하잖아요\"",
    "97263644-d6fe-4cda-bd91-d91b460cbec5": "\"어렸을 때 나만의 조랑말이 있었어요. 하지만 저는 항상 양을 키우는 꿈을 꾸었습니다. 양은 귀족 가문의 자손으로는 전혀 어울리지 않는 천한 동물로 여겨졌기 때문에 저는 결코 양을 가질 수 없었습니다. 그 트라우마는 지금까지도 저를 괴롭히고 있습니다. 저녁 식사로 양고기 구이를 먹을 때마다 그 기억이 떠오르죠.\"",
    "561671c1-2b16-4abd-b488-49f9bc6cbf32": "\"백작이 우리가 그의 비밀을 알고 있다는 것을 알게 되자마자 다른 사람도 그것을 이해할 것입니다. 우리는 그것이 무엇인지, 그 힘의 범위가 정확히 무엇인지 알지 못하지만, 그 존재를 드러내는 사람을 처분 할 것이라는 것은 알고 있습니다 \"",
    "8f193642-eafd-4b6d-a214-26f7ee8c8687": "\"저도 그래야 합니다. 군주에게 이름은 값진 보물이지만 제 이름은 도구입니다. 제 생계수단입니다.\"",
    "00b6d7ea-3a90-4765-be86-41b480cece85": "\"보다시피, 나는 전지전능하지 않습니다. 나는 속일 수 있습니다. 하지만 결국 누가 승리했습니까?\"",
    "3bf70a66-2d8b-47e9-a907-17153e4b10b2": "\"원하시는 대로. 식탁에서 원하는 음식을 마음껏 드시고 준비가 되면 언제든 떠나십시오.\" {n}백작의 관심은 순식간에 사라집니다.{/n}",
    "74e5066e-107b-47e1-8492-a34944664b88": "\"물어봐, 다 들어줄게\"",
    "a1983989-f229-4dd6-80b5-b795a7d0f507": "\"마침내 이 성가신 십자군 전쟁이 끝나가고 있습니다\" {n}대런의 미소에는 평소의 온화한 미소를 넘어선 어떤 것도 드러나지 않는다.{/n}",
    "d463db81-f094-4e1a-a86a-71f73a1eb2ef": "\"드디어 안심할 수 있는 무언가가 보였습니다. 아니, 안심할 수 있는 누군가를.\" {n}우물의 어두운 입구에서 대란이 나타났다. 그는 흐트러진 모습에 약간 혼란스러워 보였고, 특유의 매끈한 모습은 온데간데없었다.{/n} \"제가 포로로 잡혀 있는 것이 얼마나 싫은지 다시 한 번 깨달았습니다. 특히 그것이 진짜라면...\"",
    "b2f9f460-9e9b-483e-b807-4724fed4b833": "\"적어도 여기 누군가는 즐기고 있습니다...\"",
    "5718ad36-09e6-4833-adfd-24f81710f15b": "\"때때로, 예\" {n}대런이 어깨를 으쓱입니다.{/n} \"하지만 나는 관계가 모두 푸른 하늘, 무지개, 나비인 완벽한 세상에 살고 있지 않다는 것을 깨닫는다\"",
    "4b2b03e2-068a-4bc5-925b-2f726a709997": "\"멀리. 우리는 갈 것이다. Away. 오래된 문이 닫히고 있습니다. 우리는 물러날 것입니다.\" {n}피가 뚝뚝 떨어지는 대런의 잘린 머리 사진이 섬뜩할 정도로 실감나게 눈앞에 나타납니다.{/n}",
    "abb1ab54-167f-494c-87a6-8307c547ce16": "\"장석 남작, 감람석 공주님, 안녕하세요? \"",
    "88ece427-f19a-4f85-96c5-710e61ebf9f9": "\"지금 조심하지 않으면 나랑 사랑에 빠질 수도 있습니다 \"",
    "c5d9b5ba-eb24-4c23-871a-578eb7bceef6": "\"솔직히 말해서 갈프레이 여왕을 좋아하지 않나요? 그러니 뜨거운 불에 달아올랐을 때 청혼하지 그래? 그녀가 거절할까봐 두려워요?\"",
    "6054ccfd-1e1b-4a4d-9999-96bf7924d115": "\"결코 이루어질 수 없는 아름다운 꿈이니까. 적어도 저에게는요. 저 너머에서 온 존재들에게 10년을 포로로 잡혀 있었고, 경건한 사제들에게 수십 년을 더 포로로 잡혀 있었죠. 하지만 저는 불평하지 않습니다. 모든 일에는 대가가 따르니까요. 오늘은 내가 희생되고 내일은 무언가 또는 다른 누군가가 희생 될 것입니다\"",
    "cedfcc18-877d-47e2-8235-21c481a86a7f": "\"왜냐하면 그것은 당신에게 손짓했다가 미끄러졌다가 다시 손짓하고 다시 도망 치는 애매한 먹이와 비슷하기 때문입니다. 불평하는 건 아니지만.. 하지만 종교 재판이 절 가만히 내버려둘 것 같지는 않아요. 그리고 나는 타자가 내 목을 조를 때보다 더 이상 자유롭지 않다. 하지만 괜찮아요, 어떻게든 지난 10년을 버텨왔으니 적어도 몇 년은 더 버틸 수 있겠죠.\"",
    "e6830d42-50f1-4c88-8d82-8036bb142095": "\"그것은 슬프게도 많은 사람들이 감사하지 못하는 생명 자체에 이어 두 번째로 큰 보물이기 때문입니다. 사람들은 스스로를 속박하고 자유를 희생하는데 너무 열심이어서 그것을 깨닫지도 못합니다. 그러니까요. 저는 지금 자유롭고, 제 자유에 감사하는 방법을 알고 있습니다.\"",
    "d2b1c679-454e-4733-8bd5-5244e73f9959": "\"정말 중요한 유일한 것이기 때문입니다. 유일한 것.\"",
    "59e75ce8-1563-4398-af03-ab848f9f5f97": "\"우리는 희귀한 현상, 진정한 변칙을 다루고 있기 때문입니다. 멘데브 종교 재판소는 데몬과 싸우는데 상당한 경험을 쌓았지만, 여기서 우리는 완전히 다른 무언가에 맞서고 있습니다. 저는 기록 보관소를 샅샅이 뒤져 비슷한 사례를 찾아야 했습니다. 우호적인 사원에 문의하고 국경을 넘어 미지의 세계에 대한 전문가들에게 연락을 취했습니다.. 지루하고 힘든 작업이었지만 꼭 필요한 일이었습니다.\"",
    "30689317-6433-4d95-bb40-935c632ce56c": "\"예전에는 제 아름다움에 의미가 있었습니다. 하지만 지금은 아니죠. 이제 저는 오직 힘만을 추구합니다.\"",
    "3b5f5b0d-428a-488f-b500-1936cd25f586": "\"아시마르가 되다니요. 얻을 수 있다면 좋은 삶이죠! 사람들은 아시마르에 대해 아름다움과 천국, 그리고 다른 좋은 것들에 대해 항상 좋은 생각을 하죠! 티플링은 또 다른 이야기죠.\"",
    "6f3b7a0e-7fd7-44f1-8458-e2098e2bdc6a": "\"생일은 멋진 날이지만, 데몬이 문을 두드리며 파티에 참석한 모든 사람을 마법의 전염병에 감염시키려 한다면 그렇지 않아요. 또는 이웃 영지의 귀찮은 남작 부인이 미혼인 다섯 딸을 데리고 예고 없이 나타나면요. 어느 쪽이 더 무서운지 결정할 수 없어요!\"",
    "d752859e-0e9c-4576-9d55-9c91ad5fc5d5": "\"블랙 뭐? 농담이야!\" {n}용이 코를 킁킁거립니다.{/n} \"하지만 다음번에는 아이들 앞에서 그런 얘기를 하기 전에 머리를 써요.\"",
    "0fa17a2c-7024-4ad4-b4d5-6195830180f8": "\"책은 시간 낭비입니다. 오직 산 자의 말만이 힘이 있다. 거짓말을 하면 죽일 수도 없는데 죽은 사람의 주장을 어떻게 믿을 수 있겠습니까?\"",
    "587e2b55-6d81-48a0-b695-2e3c0c686a2b": "\"지루함. 아니면 성스러움. 할 수만 있다면 이 비참한 나라에서 그들을 전멸시키고 싶지만, 아쉽게도 그런 괴물들을 상대할 수 있는 암살자는 없습니다.\"",
    "8917dd3f-7e29-4b8e-8ded-2d3c94bf9ae4": "\"이제 철학에까지 손을 뻗었군요! 다음엔 시를 쓰게 될 거지?\"",
    "57baa5ea-85b2-4f0e-9c5c-6a107af9bfdf": "\"용감한 말이지만 얼굴이 좀 창백해 보이네요.\"",
    "8b4bddc6-ea78-4ba5-bfd0-f6ff7a1f7d16": "\"그러나 의식에 대한 설명을 포함하여 그녀의 메모는 살아 남았습니다. 저는 존경받는 여러 마법 전문가들과 논의했으며 이것이 신뢰할 수 있는 무기라고 생각하는 경향이 있습니다. 이 의식을 이용해 그 존재를 유인하고, 결박하고, 박멸할 수 있을 겁니다. 하지만 그러기 위해서는 사령관님의 도움이 필요합니다.\"",
    "6e712ecf-adac-48ae-b4a7-455235245385": "\"하지만 당신이 그렇게 멍청하지 않고 좋은 농담을 했다면 지금 우리는 심연이 아니라 푸른 바다 옆 조용한 해변이나 폭포가 있는 아름다운 섬에 있었을 거예요!\"",
    "353841ae-27f9-4e0e-8d2c-0b68a4832975": "\"하지만 백작님은 그렇지 않으시죠? 당신은 문학에 대한 흠잡을 데 없는 취향을 가지고 있고, 틈만 나면 독서로 마음을 넓히는데 전념하고 있잖아요!\"",
    "b739bf2c-7dd2-4e86-9bd5-c899b5acb088": "\"하지만 이제 그림자는 사라졌고, 나는.. 어떻게 삶을 이어가고, 어떻게 꿈을 꾸고, 어떻게 숨을 쉬어야 할지 모르겠어요.. \" {n}대런이 자리에서 일어나 힘없이 어깨를 으쓱입니다.{/n} \"완전히 표류하고 있어요. 도와주세요\"",
    "8011cd08-0aa6-4663-bb55-2bed667d8a9d": "\"하지만 실제로는 어떤가요? 평범한 인간의 장기처럼요? 아니면 도마뱀의 것과 비슷할까요? 갈라져 있나요? 제 생각에는 적어도 보통 사람보다는 길어야 할 것 같아요.\"",
    "d19b1748-4054-4790-89ce-9d5f9a61f3da": "\"하지만 상처 하나도 없잖아요! 가고일도 매료시킨 것 같네요.\"",
    "25b635b7-7208-42db-8a6e-76093494afd0": "\"하지만 친애하는 사령관님, 당신의 생일은 다른 모든 생일을 부끄럽게 만듭니다 - 데몬의 침략 한가운데서 아늑한 캠프파이어를 축하합니다! 모든 순간을 즐기시길 진심으로 기원하며 잔을 들어 올리겠습니다. 결국 인생은 즐기는 것이니까요!\"",
    "cd8bf2da-e679-4b60-bb37-9c09dc6dc26d": "\"제가 세어본 바로는, 당신이 입을 열고 실제로 들을 만한 말을 한 것은 이번이 세 번째인 것 같습니다.\"",
    "bcb14d5e-85cd-43c1-b8ee-d2a79909a30d": "\"그런데, 개인이 소유하고 있는 돈의 양이 그 개인이 숨기고 있는 비밀의 수에 정비례한다는 사실을 알고 계셨나요?\"",
    "c5918b26-1ebf-4c02-acb5-9ecad05e2082": "\"그런데 귀족 가문의 젊은 자손들이 젊은 과학자들의 연구를 후원하는 경우가 많다는 사실을 알고 계셨나요? 지식에 대한 열정이 정말 대단하네요! 사실, 그들의 기부금 규모는 수행 중인 실험의 위험성과 직접적인 상관관계가 있습니다.\"",
    "6697054d-8c3a-40c2-b718-079216933a65": "\"그건 그렇고, 내 선물을 자세히 살펴보세요. 거기에서 특별한 것을 찾을 수 있습니다.\"",
    "173a0d9a-b28d-43ec-acea-752e0f5da817": "\"카멜리아의 서늘한 태도는 내 마음을 아프게하지만 그녀와의 춤은 쉽게 저녁 최고의 순간 중 하나였습니다!\"",
    "f4293e14-e535-4369-848d-f4b7640ad418": "\"하루만 설교 없이 지내면 안 될까요? 결국 제 생일이잖아요!\" {n}10년 전, 어린 대런은 완전히 천사 같은 모습을 하고 있었다. 그러나 그의 식탁 매너와 표정에는 진정한 천사의 품위가 부족하다.{/n}",
    "3f9473c2-96ec-4c99-82f0-b33d38e6586b": "\"저에게 물어볼 더 흥미로운 것을 생각해낼 수 없나요? 예를 들어, 내가 승마 조각상을 싫어하는 이유와 대리석 할머니의 대리석 말에 무슨 일이 일어 났는지?\"",
    "b8ecdd47-92df-4ba7-bfb5-a211ffaff430": "\"내 평생 그 어느 때보다 두려워하고 있다는 게 보이지 않아요? \" {n}대런이 암울한 목소리로 물었다.{/n} \"그리고 날 믿어줘, 나는 마비될 것 같은 두려움에 익숙해. 우리는 상상할 수 있는 가장 끔찍하고 섬뜩한 곳에 있습니다. 게다가 우리는 거의 데몬에 둘러싸여 있고, 데몬들은 모두 저주하고 있습니다. 인간을 고문할 때만 기쁨에 가까운 경험을 할 수 있는 사악하고 썩은 생명체들. 그들의 영역에 들어와서 얼마나 기쁜지 상상도 못하실 겁니다...\"",
    "2b8741c4-a86f-4287-91e0-07462077732d": "\"자본. 적절한 순간에 시작하고 끝나는 좋은 만남이 가장 즐거운 추억을 남기는 경우가 많죠?\"",
    "0b01a32e-d8ad-4cf1-8076-fb1d9649074c": "\"이 고통스러운 생각을 머릿속에서 쫓아 내고 그냥 살아라. 이제 아무도 당신을 방해하지 않습니다. 원하는 것은 무엇이든 가질 수 있습니다. 다른 사람은 사라졌고 도덕성과 그 밖의 모든 말도 안 되는 것들이 당신을 괴롭히지 않았습니까? 저는 여러분과 함께 이 삶의 축제를 즐기게 되어 기쁩니다. 이제부터 이 세상은 우리의 것이야\"",
    "85a5f34a-32c0-4536-ab8d-cb00503d92b7": "\"이 고통스러운 생각을 머릿속에서 쫓아 내십시오. 그냥 할 수 있을 때 살고, 지금 여기에서 원하는 것을 가져가세요\"",
    "6b7590af-04c5-483b-92f0-d9033c639632": "\"이봐요, 백작님, 이런 간계는 당신보다 못한 짓이에요. 그대의 검은 마음에는 정의가 들어설 자리가 없으며, 심연을 경험한다고 해서 정직한 사회 구성원이 될 수는 없소.\"",
    "2ec301b1-2591-4a47-be84-27ac9bf6d36c": "\"어서, 아란카, 집중해.. 어딘가에 출구가 있을 거야!\"",
    "59ef91df-6100-4723-a68c-f1c3c7763969": "\"어서, 울브리그! 날 실망시키지 마!\"",
    "3c0a952a-e959-4a4e-9af1-5bbd5071e64c": "\"사령관님! 네로시안을 방문하여 아렌대 백작의 재판에 대한 최신 소식을 가지고 돌아올 시간이 있었습니다. 이번에는 성스러운 교회에서 순간이동을 위한 마법사의 서비스를 제공해주셔서 여정이 빨랐습니다.\"",
    "a27bf6c7-48d1-4c6d-a38e-cef8e7df69b5": "\"사령관님!\" {n}심문관이 절로 인사합니다.{/n} \"사령관님의 귀환을 진심으로 기쁘게 생각하며, 최근의 승리 소식을 듣고 매우 기뻤습니다. 제 임무 때문에 최전선에서 멀어진 것이 안타깝습니다만, 성전사의 대열에 합류하고 싶습니다. 그리고 아마도 저는 여전히 그렇게 할 기회가 있겠지만, 그 전에 다른 문제를 해결해야 합니다\"",
    "85d358d6-36e3-40cb-acce-575a410dd45a": "\"사령관\" {n}찰싹한 황록색 눈을 가진 키 큰 남자가 잠깐 고개를 끄덕입니다.{/n} \"새로운 직책을 맡게 된 것을 개인적으로 축하드리며, 시간 내주셔서 감사합니다. 나는 아이오메데 교단의 심문관이자 빛의 전령인 리오트르 호크블레이드입니다. 당신의 동료 중 한 명인 젊은 대런 아렌대 백작과 관련된 미묘한 문제와 관련하여 당신의 도움이 필요합니다\"",
    "3e055fc6-f39c-4c99-bd85-610666029608": "\"사령관님? 나랑 얘기하고 싶습니까?\"",
    "b4b64a58-b470-407c-8ca9-674296cd8894": "\"위험 할 수 있습니까? \"",
    "55e32248-921a-4de8-960e-86af45dff243": "\"케나브레스에서 내 동료들이 소지품에서 잘린 머리를 계속 발견 한 이유가 다른 사람 때문일까요? \"",
    "9a62ecc5-1de8-4a53-b6b4-390ceb6f3325": "\"앞으로는 제 허락 없이 제 개인 서재에 침입하지 않으실 수 있나요? \"",
    "548b0b55-98a1-4eca-9fec-0fe43c2048d8": "\"아렌대 백작, 멘데브 종교 재판소는 당신과 당신의 공범들이 케나브레스와 다른 여러 곳에서 살해하고 참수한 이 나라 시민 여러 명을 살해하도록 조장한 반역죄와 데몬 숭배와의 범죄 연계에 대해 유죄를 선고합니다. 계승자의 은총으로 데몬의 역병 퇴치자이자 심문관인 나 리오트르 호크블레이드는 이 형을 집행할 권한을 부여받았습니다. 불에 의한 죽음. 사령관의 허가를 받아 시작하겠습니다.\"",
    "b3a77e5a-59da-49d9-8c6b-04b39bd99195": "\"백작님, 안녕하세요, 백작님. 결혼식에 초대해 주실 거죠?\"",
    "0f229a89-b99f-43b5-89d5-46da409c399b": "\"백작, 당신의 목소리에서 열정이 느껴지나요? 저 우스꽝스러운 폭도들이 주목할 만한 가치가 있다고 생각한 건 아니겠지? 약간 실망한 건 인정하겠소.\"",
    "f38cabae-1401-4eb3-a8c2-b59fd99fed33": "\"백작님, 언제 떠나요? 수도에 있는 백작님 집을 빨리 보고 싶어요!\"",
    "ddd28d30-47d0-40cc-9225-148748bf530c": "\"실라에나 아렌대 백작부인은 대런의 어머니이자 멘데브 역사상 가장 아름다운 여성 중 한 명이었습니다. 그녀는 아들과 마찬가지로 아시마르였습니다. 노인은 백작의 후견인이자 가정교사였던 존경받는 성직자 네스트린입니다. 그는 흔들리지 않는 믿음과 굳은 의지로 잘 알려져 있었죠. 저는 그분과 지나가다 아는 사이였기 때문에 그 이상은 말씀드릴 수 없습니다. 나는 다른 사람들을 알아보지 못했지만 대런은 질병의 첫 번째 희생자가 동쪽 국경에서 온 그의 두 번째 사촌과 사촌의 아내라고 말했습니다.\"",
    "f1408813-c8bf-4aa9-a7cb-e96c1515a5c9": "\"창녀는 노래하고 춤추는 예쁜 여자들이죠? 길거리에서 저를 비웃곤 했는데, 이제는 데몬들이 그 미모 때문에 죽이고 싶어 하죠. 아마 지금 저처럼 생겼으면 좋겠다고 생각할 거예요.\"",
    "d8712b98-fb73-4071-9ff6-7e2c94d630bc": "\"대! 존경받는 네스트린은 당신을 안아주고 당신의 생일에 최고의 소원을 전하고 싶었을 것입니다! 잠깐.. 뭐야.. 무슨 소리야...?\"",
    "e6344320-789c-4a9b-8f17-61cd47c3ef34": "\"대! 예쁜 여자들이 있는 파티에 가게 된다면 꼭 저를 데려가 주세요! 나 애정결핍이 좀 심하거든.\"",
    "3e2ab2d5-cf3e-4c3b-840f-693eadaf66ce": "\"대런, 확실히 하자. 난 너한테 연애감정 전혀 없으니까 이 '연애 아닌 연애'는 그만둬.\"",
    "448d6d3b-1253-440e-95ee-aa08e6824c6b": "\"대런, 내 아들! 무슨 일이야? \"",
    "4fc0b0ff-682a-4768-9593-5a40640ee899": "\"대런, 무슨 소리야? \"",
    "482e765e-ffd3-4945-aa85-af631e776bf3": "\"대런, 폐하, 소문이 사실인가요? 당신이 다음 왕위 계승자라고요? 왕이 되시면 제일 먼저 하실 일이 뭐죠?\"",
    "33fec9b8-1deb-4726-b29d-898c8c40f24a": "\"대런? 할 말 없어요? 게이트웨이와 리오트르가 말한 다른 모든 것들에 대해?\"",
    "c19f7461-275b-49a7-b113-079c18fab6ec": "\"대.. 내 아들.. 어떻게 여기까지 왔니? \" {n}백작부인의 목소리가 희미해집니다.{/n} \"가까이 오지 마, 나.. 이 병...\"",
    "0fbac0f6-55b6-4673-9997-649c56a98058": "\"거래.\"",
    "f118bc19-961e-4b50-b4e6-dde2be62d2f9": "\"Deal.\" {n}검은 어둠이 손을 뻗는 듯.. 아득한 끝.. 열린 손바닥...{/n} \"Deal. 놓아줘. 우릴 놔줘.\" {n}자유를 향한 고통스러운 갈망이 당신을 통해 자라나 자아 전체를 꿰뚫습니다. 그것은 밖에서 오는 것이지만, 당신은 그것을 자신의 것으로 느낍니다.{/n} \"보상.. 당신은 보상.. 힘을 얻습니다...\"",
    "409a8ed5-8714-460a-803d-a7bee2ec0299": "\"그럼 타자가 모두를 죽였나요? 질병 탓이 아니었나요?\"",
    "88b32dd5-f663-4d56-bab8-acb119844346": "\"당신도 그 특이한 힘의 일부를 받았습니까? \"",
    "e6831b53-d4e0-4ff2-a2b8-ba6865b00b0b": "\"흥미로운 것을 찾았습니까? \"",
    "07342101-5c82-4fa7-b413-258bf85d4ee0": "\"방금 저를 지루하다고 하셨나요, 중령님? 참담하군요. 그래도 내 지루한 목소리를 듣지 않으려면 애초에 말을 걸지 않으면 쉽게 피할 수 있다는 점을 지적해야합니다!\"",
    "84e3fd6a-2a44-482f-bb6d-954e05e7695d": "\"대런에게 직접 질문했습니까? \"",
    "1885c62f-4a81-4074-a751-087e68a7edc6": "\"정말 내가 너 같은 비참한 변명을 하는 너를 영원히 용납할 거라고 생각했어? 난 네가 화형당하는 걸 지켜보는 게 즐거울 거야. 지금 나를 실망시키지 말고 최대한 큰 소리로 비명을 지르십시오.\"",
    "f3f01503-ddae-4d76-bd3d-b1187f0b9913": "\"'결혼'이라고 했나요? '결혼'이 '왕이 되라'는 뜻이라면 어느 쪽이 더 우울한지 모르겠어요.\"",
    "6fb841db-7491-4f9b-9353-26445de962d4": "\"상대방이 제안한 모든 조건에 자발적으로 동의하셨나요? \"",
    "a80f83fa-b3c2-4ccd-86fe-4e3f6890f75e": "\"내가 이 일에 발언권을 얻습니까? \"",
    "9f450ba4-688a-43ec-8069-b35d54383c64": "\"내가 당신에게 무슨 의미가 있나요? \"",
    "a7514826-77f5-4281-971f-a0457225dba3": "\"내 귀가 나를 속이는 건가? 아이오메데의 성기사가 거짓말을 하라고 부추기는 건가?\"",
    "e2448eb0-2974-4566-8f78-04044f9684cb": "\"모든 사람에게 못되게 구는 것을 즐기십니까?\"",
    "aad46b31-5838-4290-a514-e8bfc6e74ac4": "\"당신은 나와 함께 무섭고 외로움을 느끼십니까? \"",
    "230a5994-f73a-423e-82e7-c0f4669b9ec3": "\"과거의 업적에 대한 좋은 이야기가 있습니까?\"",
    "b292565c-ceaa-4bf2-b0f1-b96d3f833cd7": "\"할 말 있으신가요, 백작님? \"",
    "4b10ff71-75fe-4777-8f01-aa628bfe5015": "\"당신을 괴롭히는 그 존재가 정확히 뭔지 아십니까? 우리는 그것을 \"다른\"이라고 불렀습니다\"",
    "9d8ae8ee-a943-4758-819f-e9358db92052": "\"여보, 내가 당신에게 익숙해지기 시작한 거 알아? 내가 자는 모습을 볼 때 당신의 빛나는 눈빛, 당신이 요리할 때마다 음식에 묻어나는 당신의 털... 이 모든 것들이 멈추면 정말 그리울 거야.\"",
    "bf690c7a-608f-420c-8d2c-be5139948705": "\"데몬들 자신이나 그들의 추종자들을 말하는 건가요? 전자는 부정한 기원만으로도 하늘의 불로 정화 될 자격이 있고 후자는 어리석음으로 인해 정화 될 자격이 있습니다. 제정신이라면 왜 데스카리나 카브리리에게 복종하는지 모르겠군. 녹티큘라 부인은 충분히 견딜 만한 여주인 같지만 다른 이교도들은 너무 많아서.. 벌써 두 번이나 날 포섭하려고 했는데 난 그렇게 늙지도 않았어! 처음에는 아주 예쁜 티플링 소녀가 나를 유혹하려고했고, 그들은 바포메트 경의 끝없는 혜택을 약속하며 왔습니다. 나는 아직도 늙은 뿔머리가 내게 아직 가지고 있지 않은 것을 줄 수 있는지 궁금하다.\"",
    "f7e1f628-54e2-42b2-b940-c8087b627378": "\"내 영지에 있는 캐시에서 발견한 메모 기억하세요? 나는 순간의 박차에 그것을 썼지만 감히 당신에게 개인적으로 줄 수는 없었습니다. 그래서 숨겨뒀지 나는 추가 설명없이 당신에게 열쇠를 주었고 솔직히 그 메모가 영원히 거기에 남아 먼지를 모을 것이라고 믿었습니다. 저에 대해 조금도 신경 쓰지 않는 사람이라면이 선물이 무엇을 의미하고 어떻게 사용해야하는지 알아 내려고 애 쓰지 않았을 것입니다.\"",
    "2b826f44-4c4e-44cf-b3b7-8d836469619b": "\"여기서 즐거워해야 할 이유가 보이십니까? 아니요.\"",
    "c187f79c-e2e4-449b-ad5b-9e39fd1dee48": "\"제 동생의 신앙이 우습다고 생각하세요? 그게 그의 삶이에요.\"",
    "1618e7a9-ad79-4015-a447-3cc8149b4d22": "\"10년 전에 무슨 일이 있었는지 이제 이해하시겠습니까? \"",
    "42784c6b-e955-4435-8d11-dcd2505d158a": "\"자세한 보고서를 작성할까요? 당신은 십자군 사령관이지 내 개인 전기 작가가 아닙니다. 왜 이 지루한 퀴즈가 필요합니까? \"",
    "fcf821d3-c0e2-41d2-a0a9-7b119b55d52b": "\"과거에 대해 이야기하고 싶습니까? 헤븐스 엣지 방문 이후 무슨 일이 있었는지 많이 생각해 봤어요\"",
    "1f9b78fe-bcd4-4424-b90d-472d064eb772": "\"솔직하게 대답하길 바라나요? 나는 혐오스럽지만 당신의 외모 때문은 아닙니다. 나는 내 동포들이 괴물이라고 여기는 많은 것들에서 아름다움과 매력을 발견하거든. 아니, 진정으로 나를 혐오하는 것은 당신의 굴종입니다.\"",
    "29a4106e-c51b-4566-a44d-93b6aaa9458e": "\"대런은 이 모든 것에 대해 알고 있습니까? \"",
    "5594e07a-8a78-4a3e-861e-983c9db6fa4f": "\"지금 실제로 그들을 기억하는 사람이 있습니까? 저는 그렇게 생각하지 않습니다. 요즘 멘데브에는 빛나는 갑옷을 입고 눈에 거룩한 불을 가진 자체 영웅이 있습니다. 저는 한때 조상을 기념하던 여러 거리가 영웅적인 방식으로 죽은 십자군을 기리기 위해 이름이 변경된 것을 기억합니다. 결국 아르마세로 대체된 옛 교차 축제를 기억하는 시민은 아무도 없으며, 이 휴일은 심지어 같은 날짜를 공유합니다. 이제 멘데브에서 유일하게 확실한 것은 데몬과의 끝없는 전쟁뿐입니다. 이런 상황을 한탄할 필요가 있을까요? 사라진 것은 사라졌지만 적어도 우리는 더 이상 신에게 버림받은 작은 북부 왕국이 아니며, 그게 뭔가잖아요?\"",
    "231c967b-11c7-4b74-8f5b-e545c63e4070": "\"그게 중요해? 멘데비아 상류 사회 전체가 저에게 전쟁을 선포했습니다. 그들은 나를 경멸하거나 '올바른 길로 인도'하려고 노력하고 있으며, 나는 그들을 계속 경계하기 위해 모든 힘을 다하고 있습니다. 케나브레스의 이 난장판이 가져올 모든 재미가 기대되네요...\" {n}대런이 입가에 미소를 짓습니다.{/n} \"어떤 재능 있는 바드에게 케나브레스의 대참사에 대한 노래를 의뢰하거나, 아니면 보석상들에게 머리를 분리할 수 있는 실버 드래곤 장난감을 대량으로 주문해서 혼란을 주거나 둘 중 하나겠지. 일주일만 주시면 수도의 모든 상점에서 판매할 수 있습니다!\"",
    "5c44b0bc-c4f1-434d-bbee-0c0cad5cc7ff": "\"이 목록에 차가운 오트밀의 시련으로 알려진 시련이 포함되어 있습니까? 그렇지 않다면 두려워할 필요가 없습니다. 그리고 제가 방금 제 약점을 보여드렸다고 생각하신다면 틀린 생각입니다. 고의적인 잘못된 정보였어요\"",
    "fefcdf59-5743-4e4a-aa4d-4f04a35fbb77": "\"나한테 묻지 마세요. 그를 따라다니는 것은 다이아몬드 티아라를 머리에 쓰고 밤에 뒷골목을 산책하는 것과 같습니다. 저도 그런 관심은 싫어요.\"",
    "1856a0f0-a4eb-4c8d-89d7-b6aeac93d990": "\"내 행동에 대해 너무 많이 생각하지 마세요. 나는 당신이 재미있다는 것을 알게되었습니다\"",
    "9e29c095-1b69-477e-8796-042bb1e10461": "\"삐치지 마, 사랑하는 웬두아그. 그냥 친근한 제스처였을 뿐 아무 의미도 없어요. 꽃도 드릴까요? 당신의 부드러운 마음에 어울리는 것.. 데이지 같은 거요?\"",
    "cb8a024b-a8cf-4da4-883e-2a1286e8e4f1": "\"지금 당장 빠져나가려고 하지 마세요. 음악이 끝날 때까지 이 테이블을 떠나지 마세요!\"",
    "d322d325-0cfa-4b5d-aa6f-2d1c7acfb0f5": "\"드레젠! 그리고 저에게 열린 놀랍고 비할 데없는 기회, 즉 목욕을 할 수 있는 기회. 군사 캠프와 심연으로의 여행은 그 나름의 매력이 있습니다. 하지만 그 대가가 너무 커서 도시를 가장한 이 돌 미로로 돌아가는 것이 가장 달콤한 선물처럼 느껴져요\"",
    "1a072d3b-4995-4895-9e1c-7829362ba26b": "\"취했나? 아마도 사랑에!\" {n}대런은 당신을 무장해제시키는 미소를 짓습니다.{/n}",
    "dad174ed-de7b-4864-a8e7-a738ee1b23d8": "\"어느 쪽이든 제 저택은 이제 안전합니다. 제게는 괜찮은 경비병이 한 쌍 있거든요. 그들을 창고 밖으로 끌어내서 정신을 차리게 하기만 하면 돼요.. 당시에는 매우 재치 있어 보였고 술에 취한 상태였기 때문에 저는 그들에게 사랑의 묘약을 마시라고 명령했습니다. 용감한 성기사들이 데몬의 공격을 물리치는 동안 집을 지킬 수 있겠지. 그들이 데몬을 물리칠 거죠?\"",
    "753e56a7-50dc-4f84-8ffd-0bdff98f5b0c": "\"엠버, 삶이 고통스럽고 희망이 없다고 생각한다면 왜 이 모든 사람들을 치료하려고 애쓰는 건가요? 내가 너라면 가장 가까운 선술집으로 가서 곧 떠날 그들의 영혼을 위해 커다란 우유 잔을 들겠어.\"",
    "3ae35687-7e84-48c5-b8d2-dfbae5f3017e": "\"자침은 그만. 내가 아주 작은 취약점만 드러내면 모두가 나를 희생시키며 농담을 던질 준비가 되어 있습니다!\"",
    "3a490fc2-8960-4ecd-992f-38412fca544c": "\"존경하는 기사단장님!:기사단장님께서 제 조사를 기꺼이 도와주신 사건에 대해 편지를 드립니다. 우리 모두에게 알려진 그 장소에서 일어난 일의 수수께끼를 푸는데 도움이 될 만한 것을 발견했음을 알려드리고자 서둘러 알려드립니다. 또한 이 미스터리의 \"근원\"을 무력화시키는데 도움이 될 수도 있습니다. 현재 연구 때문에 멘데브 외곽으로 잠시 여행을 떠나야 하지만 곧 돌아와서 그 순간 당신이 어디에 있든 당신을 찾을 것입니다. 나 없이는 이와 관련하여 더 이상 조치를 취하지 말 것을 촉구합니다. 처음에 당신과 내가 생각했던 것보다 위험이 훨씬 더 심각할지도 모르니까요\n신들이 함께하시길!\n이오트르 호크블레이드\n멘데브 사람들의 종이자 성모 아이오메데의 충실한 심문관\n추신\n그가 아무것도 의심하지 않는 것이 중요해요. 무슨 말인지 아시겠죠\"",
    "2219e0e4-7049-4e1e-ac14-76b3cafd2cc4": "\"힘에 있어서는 아시마르도 네더를 따라올 수 없습니다! 아름답고 건강한 새끼를 낳을 수 있다는 것이 우리에 대한 유일한 장점입니다.\"",
    "b0a6c739-cdb3-407d-a69a-ff08b6c0f196": "\"당신도 불안하다고요? 여긴 너무 끔찍해서 숨도 제대로 쉴 수 없어요. 하지만 걱정하지 마세요. 지금까지 모든 좁은 곳을 빠져나왔으니 이 곳도 빠져나갈 수 있을 거예요!\"",
    "3d3f4ae1-461a-4c9f-a7ee-a75187fcfd8d": "\"모든 살아있는 영혼은 약해지는 순간에 목적, 꿈, 행복 또는 증오 등 무언가를 향해 손을 뻗습니다. 그 순간에 당신은 무엇에 손을 뻗는가, 레질? 감정에 휘둘리지 않는다고 주장하는 당신은요?\"",
    "1335b146-56c9-4893-9ece-d3f4703a2da8": "\"데몬을 볼 때마다 우리는 데몬에 대해 생각하는 것이 좋습니다. 이 비참한 생물이 당신의 증조부였다면 어떨까요? 이 뾰족한 꼬리를 가진 미녀의 특정 부분이 당신의 경건한 사촌의 것이라면 어떨까요? 데몬들은 그들이 만들어진 영혼의 죄를 상징한다고 말합니다. 서큐비는 음탕한 영혼에서 나오고, 파괴자는 아브리칸딜루로, 대식가는 나바스가 되죠. 나는 가능한 한 많은 죄를 지어서 심연의 분배 메커니즘이 내 영혼을 어떻게 할 것인지 결정하려고 할 때 깨지도록 결심했다\"",
    "a31085df-45f4-4021-b09c-ab454870cf05": "\"내면이 비어 있는 사람은 누구나 무언가로 채우려고 합니다. 때때로 독이나 담즙으로 채우려고 하는데, 이는 상황을 악화시킬 뿐입니다.\"",
    "9f5670ad-5e86-42de-8f55-ad150b1a664c": "\"사건에 대한 모든 것이 이상해 보였습니다. 왜 신성한 마법에 대한 새로운 재능을 가진 어린 소년 만이 살아 남았습니까? 고통이 몇 시간이나 지속됐는데도 왜 아무도 케나브레스에게 도움을 청하지 않았을까요? 영지에 들어갔을 때 데몬들이 머리가 잘린 채 죽어 있는 것을 발견했는데, 어떻게 쓰러뜨렸나요? 어떤 질병에도 면역이 있다고 알려진 성기사들까지 어떻게 이 병에 걸려 죽었을까요? 데몬들이 성전사들의 방어를 뚫을 방법을 찾았다면, 천공의 가장자리의 비극 이후 왜 이런 일이 반복되지 않았을까요?\"",
    "09a53bae-bfa3-47b1-bcb3-2d059cccb7b7": "\"모든 것이 완벽하게 괜찮습니다. 아무것도 변경된 것이 없습니다.\" {n}대런이 웃습니다.{/n} \"이 모든 이야기는 처음부터 조금 '너무' 과했어요. 위험부담이 너무 크고, 비밀이 너무 심각한데다, 내가 원하는 것보다 더 많이 걸려 넘어지고... 내가 여기서 뭐 하는 거지? 나는 고도의 정치나 내 능력 밖의 세력 간의 게임에 관심이 없었는데...\"",
    "72fc37c0-95c5-49fb-9f5f-eeab35cab2e5": "\"폭도들이 나를 존경하게 만드는 모든 것이 나에게 유리하게 작용한다\"",
    "816b3b5e-1ea9-45be-a0e1-619160e01c6c": "\"맞아요. 나는 분명히 당신에게 관심이없고, 당신에게 깊은 인상을 주려고 시도하지 않으며, 당신에게 어떤 애정도 보여주려고하지 않습니다. 못 믿겠어요?\" {n}대런이 당신을 바라보는 눈빛이 진심에 불타오른다.{/n}",
    "d5b593ca-2d2d-416d-9fcf-4de743a50266": "\"맞아요. 사람들이 나를 기리기 위해 동상을 세우기 시작하면, 나는 당신이 그들 모두로부터 멀리 떨어져 있도록 할 것입니다!\"",
    "16753673-6f5d-4118-a2c2-ce245463a696": "\"훌륭합니다! 기여하게 되어 기뻤습니다. 좋은 하루 되세요, 사령관님\"",
    "ae0ff7a2-9eab-487e-98bc-86bf869176e5": "\"그런 가치있는 상대와의 전투에서 쓰러져도 내 자존심에 멍이 들지 않을 것입니다. 특히 당신이 나를 위층으로 업고 잠자리에 든다면 더욱 그렇습니다.\"",
    "81b570df-15ba-419f-9298-5de043fa7b7d": "\"아버지, 어머니, 할아버지, 할머니, 다른 할아버지, 다른 할머니, 증조부 네 분, 증조모 네 분, 증조부 네 분, 증조부 - 뭐?\"",
    "cc65a60d-1ec1-4571-a9b0-67d381e0b3a9": "\"좋아, 내가 도와줄게. 내가 뭘 해줄까?\"",
    "be929bb4-69dd-4944-a97a-9b849cb4048a": "\"좋아, 주제를 바꾸자.. 헤븐스 엣지의 독특한 분위기와 우리가 세계상처와의 경계에 있다는 사실이 이 기념식을 특별하게 만들 거라고 생각했어요. 과거가 되살아나서 알려질 거라고 생각했죠.\" {n}대런이 쓴웃음을 짓습니다.{/n} \"글쎄요, 유령들도 이젠 제 파티에 참석하고 싶지 않은 모양이네요. 어떻게 하면 저녁에 활기를 불어넣을 수 있을까요?\"",
    "3577509e-42ee-4f61-a83e-0eaac04bfe2d": "\"좋아. 내가 왜 그렇게 물었는지 아세요? '나에 대해 어떻게 생각하세요?\"라는 질문에 대한 대답은 일반적으로 묻는 사람보다 대답하는 사람에 대해 더 많이 드러나기 때문입니다. 이제 생각하게 만들었으니.. 일상적인 잡담으로 넘어가 볼까요?\"",
    "f7e38624-cdb7-40c7-9898-df5a07e3190c": "\"알았어요. 비밀로 하겠습니다\"",
    "d392e78c-d999-4ddc-9e1d-3d30fbee0acc": "\"좋아.. 하지만 아무것도 약속할 수 없어. 내가 꿈꿔왔던 것이 있다면, 그것은 내 자신의 주인이 되는 것이었어. 당분간은 당신을 계속 따를 것이지만 새로운 주인을 찾을 생각은 전혀 없습니다\"",
    "adbd3b40-a33e-492d-baf9-c234c4e2a65e": "\"처음에는 구애와는 아무 상관없는 장미를 주더니, '사령관이 씻어야한다'는 구실로 나를 목욕시키고, 이제는 이것까지? \"",
    "84c84b22-e43c-4537-a7f2-deb43f0d3c82": "\"약간의 비용만 내면 유용한 마술을 가르쳐 드릴게요! 동전 마술부터 시작해볼까요?\"",
    "39c343cf-fb27-4c09-a816-c000e9435b30": "\"트롤로디테의 경우 하늘이나 넓은 공간에 대한 두려움을 보이지 않는군요.. 아니면 단순히 두려움을 숨기는데 능숙한가요?\"",
    "be0fd7c9-436c-4794-893f-db81088b836f": "\"우리 가족은 여러 세대에 걸쳐 완벽한 명성을 쌓기 위해 노력했습니다! 저 같은 검은 양 한 마리가 이 모든 것을 무너뜨릴 수는 없죠.. 안 그래요?\"",
    "146513e2-ac79-44e2-8a17-b37e6ab9536d": "\"하지만 잊어버려\"",
    "4e3e80d6-c0aa-4628-a754-e3609fa89a3a": "\"잊어버려. 이제 더 이상 당신을 열게 하려는 시도는 그만둘게요\"",
    "82975b8d-41c4-4674-84fc-10a09dc70f87": "\"다행히도 그런 투표를 하는 사람은 없습니다.\"",
    "f6abf859-a2bb-4c74-842d-cd87e7ff912a": "\"다행히도 제 개인 자금이었기 때문에 제 생각대로 썼어요. 이 우울한 성채에는 아름다움의 주입이 필요했습니다.\" {n}대런은 진홍색 장미를 얼굴에 가져다 대고 그 향기를 들이마셨고, 그의 눈은 결코 당신의 눈에서 떠나지 않았습니다.{/n}",
    "1542d866-1d4b-44fd-90c1-a251e521886e": "\"자유. 탈출. 새로운 시작.\" {n}심해로 가라앉는 느낌은 물 덩어리 사이를 빠르게 미끄러지는 느낌, 자유롭고 강력한 느낌으로 대체됩니다. 그것은 당신을 잠시 동안 데리고 있다가 가라앉아 영원히 떠납니다.{/n}",
    "b412f22e-f1dc-4c3f-9222-01f6ae3aee31": "\"신선한 빵이라고요? 불쌍한 배고픈 아이, 내가 자는 동안에는 날 먹으려 하지 않았으면 좋겠어.\"",
    "b21cea16-ee81-442a-b6de-f15986665280": "\"그럼 꺼져-그리워하지 않을게\"",
    "118b8d0f-af3d-4f17-a89b-f480f6c15763": "\"내 시야에서 사라지고 그 자리에서 당신을 죽이지 않은 것을 기뻐하십시오 \"",
    "6042fcbf-3a56-4acd-a9b5-6c8294715fff": "\"내 시야에서 꺼져\"",
    "bc2c7170-8645-491b-a0b0-5b63bf3808f6": "\"그만 좀 해, 골든 보이. 사령관이 너보다 훨씬 나은 선택이야.\"",
    "87463fa2-fc2b-48e7-b70d-41e350969e23": "\"아네비아와 부상자에게로 가라. 당신의 결단력과 치유사로서의 기술이 그곳에서 유용하게 쓰일 것입니다.\"",
    "38efbbea-afe6-473c-9536-fa277228f2ea": "\"신은 약해, 황금 소년. 그들이 주는 힘은 데몬이 가진 힘에 비하면 아무것도 아니야! 왜 그들과 함께하지 않느냐?\"",
    "f2e0675d-7f9a-4e00-8144-a2aa88dfaa2c": "\"신이시여, 제가 열세 살이나 열네 살이었을 때 갈프레이는 제 꿈의 여왕이었습니다. 물론 나이가 들면서 눈을 뜨고 멘데브의 통치자가 실제로있는 그대로 보았습니다. 그래서 그 모든 것은 그저 말도 안 되는, 충족되지 않은 젊은 날의 갈망의 메아리였어요.\"",
    "87f4d3e4-0dba-404b-8a31-b564a00d2eed": "\"잘했어, 친구. 마지막으로 하나만 더 배워야 해. 왼쪽 부츠와 오른쪽 부츠를 구분하는 법이야.\"",
    "52be6386-61a7-4eb2-b50a-86f5653ca58d": "\"행운을 빌어요. 백작이 떠나면 내게 돌아와. 내가 알아낸 모든 것을 말해줄 테니 뭔가 보여줄 수도 있을 거야.\"",
    "3e325d0f-5f22-48a0-9faa-5e3d9c39a1c6": "\"좋아요! 나는 실제로 데이트가 아닌 자유 시간이 있습니다 \"",
    "d691a80a-df7d-4ec7-9d0f-df4fa1e26352": "\"내 인생에 불쑥 찾아온 용감한 이방인, 안녕하십니까. 저는 이 집의 주인, 대런 카엘 백작 '무수한-멜리플루스-모니커' 아렌대입니다. 지나가는 지인의 이름과 같은 사소한 세부 사항을 기억하는 것이 지루하다는 것을 알게되었습니다.\"",
    "74457fe3-bc9d-4f0d-94b6-292837a7270f": "\"그레이버, 몸값을 말해봐: 오늘 내 대신 보초 근무를 맡아주길 원한다.\"",
    "b64436bc-7e39-4fbb-b23f-b7b078ac5430": "\"하! 내가 왜 당신이 질거라고 내기를 안했지? 내 친절과 관대함은 정말 한계가 없습니다.. \"",
    "1a961701-5d83-464e-8d8a-7c2f6e4c97e8": "\"하! 기억하고 있었구나!\" {n}대런이 웃습니다.{/n} \"맞아요, 저는 목욕 위저드의 달인이에요. 그리고 나는 당신을 위해 나의 신비한 재능을 사용하기로 결심했죠\"",
    "f5f231ce-f214-4507-af3b-3826d53e90e7": "\"내가 대회에 대해 더 일찍 알았더라면, 나는 악당 몇 명을 고용하여 그곳에 가서 당신의 이국적인 술을 구했을 것입니다\"",
    "4eb426bc-d409-4178-bff8-0bd909255c73": "\"처음 당신을 직접 봤을 때, 자신보다 낮은 사람에게는 두 마디도 아끼지 않는 다른 속물들과 똑같다고 생각했습니다. 하지만 당신은 괜찮아요.\"",
    "5802051d-ec1b-44f2-b00c-f5dcf41c1bff": "\"당신을 섬기게되어 기쁩니다, 기사 사령관!\"",
    "48ce8969-0416-4326-89d8-18f3038f2ffa": "\"봉사하게 되어 기쁩니다, 사령관님! 그리고 당신과 함께 사건을 조사하는 것은 저에게 정말 즐거웠습니다.\"",
    "de4a10f4-fc3a-489b-9dbb-4ce73779df62": "\"거의요. 제 선조들이 지금 제가 누리고 있는 모든 부를 어떻게 축적했는지 아세요? 그들은 원하는 것을 얻을 때까지 땅바닥에서 자고 배급으로 연명했습니다.\"",
    "2a9fe8b6-f423-4ca9-8ce6-bcd9c0ce2993": "\"좋은 시간 보내세요. 당신은.. 그럴 자격이 있어요.\" {n}대런은 살짝 고개 숙여 인사하고 떠난다.{/n}",
    "d22210b4-a809-4368-a05e-18cf774e3479": "\"부유한 친구들에게 이 사실을 어떻게 알릴지 이미 생각하셨나요? 그들은 당신이 끔찍하고 비늘이 많고 뿔이 하나뿐인 원시인에게 졌다는 사실을 알게되면 매우 기뻐할 것입니다.\"",
    "9d8ceb45-8587-4fd2-9e0c-5e0fc6141bd1": "\"징징대는 아이처럼 보이지 않고, 혼자서도 잘 버틸 수 있기 때문에 큰 문제가 되지 않을 겁니다.\"",
    "abd16127-a159-41d1-9c5b-09549f5aad70": "\"파티에 친구들이 많은데도 여전히 외로워 보여요. 우리가 데려갈 수 있어요. 그러면 기분이 나아질까요?\"",
    "bf02f6e1-8316-4bde-b78b-95a1a33327cc": "\"그는 올바른 선택을 했습니다. 다른 방법이 없었다\"",
    "d89160f8-ba47-49de-ba36-86ed99f98e11": "\"그는 인간의 모습을 한 여신의 복수의 검인 비범한 사람이었습니다. 그는 선봉에서 싸우며 두려움없이 데몬을 쓰러 뜨리고 이교도들의 음모를 혼자서 폭로했습니다... 나보다 두 배나 오래 종교 재판소에 복무한 그는 결국 편집증과 막중한 책임감으로 정신을 잃었다. 아이오메데가 그의 영혼을 지켜주길!\"",
    "d49dc5f9-826c-4edc-a3d8-8131424778ed": "\"건강하고, 강하고, 천상의 피가 흐르고.. 내가 기꺼이 교배할 수 있는 고지인은 거의 없습니다. 하지만 황금 소년, 너는 내 목록에 있다.\"",
    "3fe9b423-bacc-4506-8566-03c8079ed72a": "\"마음과 마음을 나누는 것은 당신의 강점이 아닙니다. 나는 당신의 의견에 약간의 물기가있을 때 그것을 선호합니다 \"",
    "86182f8a-e01a-4d9e-a582-eedeb2c96e93": "\"헤븐스 엣지는 세계상처 이전의 멘데브, 옛 멘데브의 정신이 남아있는 특별한 장소였습니다. 하지만 그날, 그곳은 악몽에서나 볼 수 있는 미로 같은 공포의 집으로 변해버렸어요. 빗나가서 죄송합니다.. 제 의심에 대해 말씀 드리고 싶었습니다 \"",
    "a200f110-da7c-4eab-876a-0c2d2b852e50": "\"그녀의 연구실은 잃어버린 것을 애도하는 영혼들로 가득 차 있습니다. 그리고 복수를 외치고 있습니다.\"",
    "44c1d21a-87c2-43d2-b5bb-20573760d4fa": "\"산 초원의 허브. 많은 전문가들이 뜨거운 목욕에 향기로운 오일, 장미 꽃잎 또는 거품을 추가하는 것을 선호한다는 것을 알고 있지만 저는 허브를 선택합니다. 허브는 모든 면에서 월등히 뛰어납니다. 그리고 그들은 자유에 대한 생각을 불러 일으킵니다.\"",
    "60a9a2e2-ad45-4e58-8f35-2307d1c6e323": "\"이제 행군 생활의 모든 즐거움을 잘 알고 있는 아렌대 백작님이 오십니다! 백작님? 덤불 속에서 자연의 부름에 어떻게 응답하고 계십니까?\"",
    "eae90bd6-18ba-44c1-946a-5b4002c89ee5": "\"도마뱀 다리는 한쪽으로, 인간 다리는 다른쪽으로 가려고 하는 순간이 온다\"",
    "90b0ba26-e3c5-41a8-9066-5f7792803924": "\"여기 또 왔어요, 사령관님\" {n}리오트르는 암울해 보이지만 집중하고 있습니다.{/n} \"그럼 과거를 다시 한 번 살펴봅시다...\"",
    "1e574088-e65a-4a2f-a5ab-b6832c19f6a0": "\"안녕, 아시마르 소년. 네가 성생활을 시작한 것으로 추정되는 어린 나이와 일반적인 도덕적 원칙이 부족한 점을 고려하여 네가 살면서 경험한 성관계 횟수를 계산해봤어. 총 2184번이었어요.\"",
    "77c57ae7-4e03-4a24-b79a-a9ebc197eaee": "\"조금 더 높은 목표를 세우는 건 어떨까요? 텐트 설치하는 법, 불 피우는 법, 저녁 식사 후 냄비를 한 번만 씻으라고 해도 일주일 동안 삐치지 않는 법 등 몇 가지 제안을 해볼게요.\"",
    "8d41b7c8-48c6-4ad5-b1cb-c50b16e5b249": "\"이봐, 잠깐만, 그건 조-\"",
    "09b16213-3215-4fda-8b50-2bafd3cf36b7": "\"고용된 암살자들은 의뢰인을 만족시키기 위해 최선을 다합니다. 상류 사회에서는 기피 대상이지만, 제 주변 사람들은 종종 엄청난 돈을 지불하고 암살자의 서비스를 이용하곤 합니다. 당신네 종족은 창녀와 비슷하지 않나요?\"",
    "711c3be4-4005-4bf2-bbaf-255256d3e4dd": "\"흠. 내 세계에서 모험은 기본적인 순간이동 주문을 막 익힌 견습 마법사 두 명과 함께 완전히 박살나고 있습니다.. 그리고 수천 마일 떨어진 곳에서 눈을 마주친 적이 없는 사람 옆에서 깨어 났고, 그 사람은 바리시아 세이버-스왈로어나 인간 형태의 용으로 판명 될 수 있습니다. 하지만 이건...\"",
    "432ddc75-53fc-4104-8cc9-85286566ff4f": "\"응? 뭐요? 지금 이 아이를 데려갈지 말지 묻는 거예요? 그건 내 관심 밖의 문제야.\"",
    "64f10315-e405-4b4c-954f-0fe4edf74bfa": "\"흠, 그리고 서러브레드보다 더 비싼 수트를 망칠 생각은 아니었나요? 걱정하지 마세요, 여분이 있으니까요. 조금만 기다리세요, 제가 돌아오면 더 멋지게 보일 테니까요!\"",
    "bb52846b-fd79-4fa4-8762-a68a06230390": "\"흠, 다들 바빠 보이네요. 그런데도 제가 십자군을 돕기 위해 할 수 있는 일은 아무것도 없나요? 정말 안타깝네요!\"",
    "39cb9290-742f-4103-a4e2-53571cc6ff65": "\"흠, 외모를 위해 발뒤꿈치를 파고들까요? 아니요, 싸우지 않고 용감하게 이 점을 인정하겠습니다. 제안했을 때 이런 반응을 예상했습니다\"",
    "f299af63-14ed-47f4-a55d-f04a81fc57b5": "\"흠.. 물론, 왜 안돼?\"",
    "926237cd-4cb7-4b77-8466-53945865418c": "\"당신의 그 애정 어린 어조가 얼마나 좋은지. 누가 제 부적절함에 대해 마지막으로 저를 꾸짖은 적이 언제인지 기억도 나지 않아요. 아마도 당신이 옳을 것입니다. 제 행동에 대한 다른 귀중한 의견을 듣지 않기 위해 즉시 대강당으로 돌아가겠습니다.\"",
    "8e534cd6-6d2e-4dc8-95f4-c12e4fec4d5c": "\"당신이 쇠약해져 시들어버린 후에도 20년이 지나도 자손을 낳는 일을 할 수 있을 테니 이득을 취하는 건 어때요?\"",
    "06954f52-0d1d-4f26-a21a-b00145c99627": "\"너는 어때, 대런? 재미있어요?\"",
    "3087da6f-98e1-4bb5-bec0-a76ca8408338": "\"내 파티는 어떻게 즐기고 있나요? 즐거운 시간 보내고 있나요?\"",
    "3c0aacf8-eb73-4aac-8c45-fb6a190b2ffb": "\"얼마나 조잡한가! 그런 저속한 오락은 자네보다 낮아야 해.\"",
    "a31221e2-c41b-40c0-9a1f-88e688996622": "\"얼마나 위험합니까? \"",
    "af715f12-9b1b-4e97-9dfc-9186a29a4983": "\"상대방의 끊임없는 감시 아래서 사는 기분이 어땠나요? 특히 우리가 함께있을 때?\"",
    "e9ce4e48-26b5-4ef4-9959-cdd6c3c0e2a9": "\"내가 변신한 후 우리의 미래를 어떻게 보십니까? \"",
    "63c0300f-ba4f-4a60-acfc-fc0c2cde7240": "\"정말 흥미롭구나, 아시마르 소년! 극한 환경에 대한 생물체의 적응에 관한 제 논문에는 더 많은 사례가 필요해요. 쥐, 바퀴벌레, 쇠똥구리에만 근거를 한정할 수는 없으니까요!\"",
    "5f39ab3d-3e6f-4ac0-ad64-86f1e78af85f": "\"얼마나 흥미로운...\" {n}심문관 리오트르가 뒤에서 귀에 대고 속삭입니다.{/n}",
    "102c7942-23cf-44ef-8528-15846933c05a": "\"케나브레스 주변을 산책할 때 어떻게 한 번도 널 본 적이 없지, 엠버? 넌 정말 재밌는 녀석이야!\"",
    "29f95b5b-70e7-4f01-9790-3eb15608cf92": "\"당신이 개인적으로 나를 고통스럽게 만든 후 나에게 그런 배려를 보여주다니, 얼마나 감동적인지\" {n}대런은 중얼거리지만, 그는 당신의 손을 잡고 안정된 발을 찾습니다.{/n}",
    "3d201f41-a92b-453b-bd86-73de58dd2b1b": "\"정말 흥미롭네요, 팁 주셔서 감사합니다! 다음에 코를 고는 사람은 즉시 실험적 치유를 받게 될 거예요! 정말 흥미로울 거예요!\"",
    "0d1c0e61-1dce-442b-96a6-38e309a720c6": "\"마침내 이 익숙한 벽 안에 다시 서게 되니 얼마나 멋진지. Huh.\"",
    "9467be7d-788d-42ab-8d34-47d2a5aa8496": "\"하지만 상대가 마지막 순간까지 우리가 함정을 준비하고 있다는 것을 의심하지 않는다면 우리의 전략적 위치를 지킬 수 있다고 믿습니다. 아무리 위험한 생명체라도 방심하면 더 취약해집니다. 우리가 해야 할 가장 중요한 일은 체계적으로 접근하고 경계를 늦추지 않는 것입니다. 그것은 우리의 능력 안에 있다고 생각합니다.\"",
    "04c45bcf-e39d-43ca-a498-1920f3ba13bc": "\"허. 그리고 너는 내가 착한 소년이 되어 조용히 오기를 {d|Daeran NoTrust}기대하지?{/d} \"",
    "f08d2ff0-ac47-4326-8045-27b7de5094c9": "\"가설: 제가 키츠네라는 사실이 알려지면서 저에 대한 당원들의 성적 관심이 급증했습니다. 가설을 확인하기 위해 동료들에게 설문 조사를 할 것입니다. 아시마르 소년, 여우의 어떤 점이 성적으로 매력적이라고 생각하나? 정확히 말해봐.\"",
    "332cc51d-3e2a-4421-a2cf-32084c506626": "\"나는 당신의 조건을 받아들입니다. 문을 닫고 내 보상을 줘. \"",
    "ba25883c-39d5-4a11-9ad3-bcba1c281825": "\"그 여자애들과 친구가 될 뻔했는데.. 진짜가 아닌 것으로 밝혀졌어요. 정말 안타깝네요...\"",
    "66b900b6-8c1b-4859-90de-49b80504a155": "\"백작이 개발한 오라클의 힘은 다른 존재로부터 온 것 같습니다. 일반적으로 신, 이계의 군주, 그리고 다른 매우 강력한 존재들만이 그러한 능력을 부여할 수 있습니다. 당신 말고는 그런 존재에 도전할 수 있는 사람은 아무도 없어요. 그러니 골라리온에 사는 모든 이들의 안전을 위해 당신에게 도움을 요청합니다.\"",
    "70aacb54-2eda-48bd-a203-54cbcf0f5a98": "\"당신이 그녀를 좋아한다는 걸 항상 알고 있었어요. '사촌 갈프레이'에 대한 불만, 폭군, 심술궂은 사람.. 좋아하는 여자애의 땋은 머리를 잡아당기는 어린 소년처럼요. 아무도 없을 때 뽀뽀하는 그녀의 초상화가 있나요?\"",
    "93adc652-8181-4913-9847-6494a3d69756": "\"저는 울펜이지만, 평생을 멘데브에서 살면서 계승자를 위해 헌신했습니다. 내 전사 형제들은 대부분 {g|Gorum}고룸{/g}을 숭배하지만, 나는 전투만을 위해 싸워본 적이 없다. 어릴 적부터 싸움을 잘해서 동료들 대부분을 쉽게 이길 수 있었지만, 내 실력을 과시하는 걸 좋아하지 않았어. 승리는 그 자체로 밋밋합니다. 목적은 전쟁에 풍미를 더합니다\"",
    "95c49781-ec56-4cef-b26e-6120f0c6e9ca": "\"나는 당신이 카멜리아가 당신과 함께 춤을 추도록 설득 할 수 없을 것이라고 절대적으로 확신합니다 \"",
    "d4ec5582-52ae-40cd-966b-6238ce6dac60": "\"나는 당신이 실라가 당신과 함께 춤을 추도록 설득 할 수 없을 것이라고 절대적으로 확신합니다 \"",
    "73b01b93-bf6b-4a7c-befb-1bbd662ba78d": "\"나는 당신이 소시엘이 당신의 초상화를 그리도록 설득 할 수 없을 것이라고 확신합니다... 누드 초상화 말입니다.\"",
    "d776f3ab-2100-423c-8fa8-999d8d48d060": "\"나는 대런 백작이 이 문제에 대해 다른 의견을 가지고 있다고 거의 확신한다. 아주 아주 강한 의견입니다.\"",
    "2742d62e-1e22-4f09-8e2e-54ff4ebfebb5": "\"이제 당신의 불경스러운 농담에 거의 익숙해졌어요. 그냥 놀리는 거라는 거 알아요.\"",
    "a5a048db-90b9-44b9-b894-4026b23a556d": "\"저는 당신의 요금에 놀랐습니다. 그 많은 돈을 어디에 쓰시나요? 담배는 거의 안 사죠.\"",
    "f651cec2-ba16-45f1-a056-a4c4faa92b89": "\"나는 이 개체가 어둡고 진정으로 사악하다고 확신합니다. 증거와 심문관으로서의 나의 본능은 부인할 수 없다. 타자가 나타나는 곳마다 이상하고 불길한 일들이 일어나기 시작합니다. 특히 마법으로 목이 잘린 시체들은 모두 그 존재의 소행이라고 확신합니다. 비극 이후 헤븐스 엣지에서 발견된 시체들과 데스카리의 공격 이후 케나브레스에서 발견된 시체들 말이죠. 두 곳 모두에서 시체 중 일부는 민간인, 다른 일부는 데몬의 것이었고 케나브레스에서는 희생자 중 일부가 이교도였습니다.\"",
    "c61cfd16-0ccc-4bd0-816e-07a22dad8bee": "\"나는 타자가 나름의 이익을 추구하고 있다고 확신하며, 지금까지 타자는 자신의 존재를 알게 된 자들을 무자비하게 몰살시켰습니다. 이제 당신과 나는 그것이 존재한다는 것을 알고 있습니다.. 각자의 결론을 도출하세요.\"",
    "04f1bed4-a8bf-40ea-85b5-a140f1cc9515": "\"네가 즐기는 법을 모른다는 건 놀랍지 않지만, 어떻게 야구 경기를 한 번도 해본 적이 없는지 이해할 수 없다. 내가 가르쳐 줄까?\"",
    "e1d02608-6480-49e2-98ce-18a950d66f3e": "\"당신을 만나게 되어 정말 행운입니다. 우리 둘 다 각자의 환경에서 아름답고 원하는 존재가 되는 것이 어떤 것인지 잘 알고 있습니다.\"",
    "c620ad9d-0c3c-4dad-a7b5-747459cadcd1": "\"할 말이 없습니다, 사령관님. 이 정보를 상사에게 전달할 의무가 있다는 것을 이해합니까? 당신이 여왕의 선처를 받고 있다는 점을 고려하면 어떤 결과도 직면하지 않을 가능성이 높지만 케나브레스의 상황이 매우 이례적이라는 것을 이해하기를 바랍니다. 멘데브의 법은 피해자가 위험한 위협으로 간주 되더라도 살인을 여전히 금지합니다.\"",
    "7450f8a1-77bb-4926-9f4a-d9bb90d6ee41": "\"나는 여전히 이것을 모험으로 간주할 의향이 있습니다. 특히 당신이 여기 있기 때문에. 당신은 검을 삼키는 사람, 인간의 모습을 한 용, 순간 이동을 마스터하지 못한 견습 위저드들을 한꺼번에 대신해야 할 것입니다!\"",
    "bca05d20-b004-4097-b290-8b90b4b0e11a": "\"저는 지금 매우 바쁩니다, 친애하는 사령관님. 다음 보고서를 작성 중입니다\"",
    "19459fa9-aa2c-4d05-a4f2-2f3c62cc67ac": "\"여러분은 이 말을 한 번도 들어본 적이 없을 거라고 장담합니다. 이 이야기는 바로 어제 저에게 들었습니다. 글라브레주, 릴리투, 서큐버스가 드레젠의 선술집에 들어서는데...\"",
    "961b621c-6269-4e89-9d83-c672adbc2f93": "\"나는 내 감정을 공유하는데 비참하게 나쁩니다. 고상하게 자랐다고 해서 그런 능력이 생기는 건 아니죠. 좋은 태도는 반드시 거짓말을 수반하는 것은 아니지만, 항상 겉모습을 유지해야 합니다. 끔찍하거나 두렵거나 외롭더라도...\" {n}대런이 어깨를 으쓱입니다.{/n}",
    "8d6f7fa3-7910-4838-98b9-65792eab0f2f": "\"이 난장판에 당신을 끌어들여서 사과드립니다. 아시다시피.. 엄청난 힘을 가진 존재인 타자는 진실을 알아내는 사람, 백작이 실제로 살아있는 관문이라는 것을 아는 사람은 누구든지 죽일 것이라고 아주 분명하게 말했습니다. 이 비밀은 현재 골라리온에 있는 당신과 나, 대런 백작 세 사람만 알고 있는 것 같군요. 그리고 그 말은...\" {n}리오트르가 비뚤어진 미소를 지으며 어깨를 으쓱입니다.{/n}",
    "f5989836-76d1-4422-a33c-cb857eab1306": "\"가장 중요한 조사에서 아이오메데 교회를 도와주실 것을 요청합니다. 십자군의 지도자께서 다른 많은 일들을 처리하느라 바쁘시겠지만, 제가 자세한 내용을 말씀드리도록 허락해 주십시오. 아마도 제가 당신을 부르는 이유가 설명될 것입니다.\" {n}심문관의 열린 얼굴에서 그의 감정이 순식간에 드러난다. 그는 잠시 생각에 잠긴 듯 미간을 찌푸리며 당신을 뚫어져라 쳐다봅니다.{/n} \"아렌대 백작의 이야기는 이미 들었겠지? 헤븐스 엣지 영지에서 일어난 비극을 말하는 겁니다.\"",
    "da8bd854-9109-4277-b4b4-7cd7bbf77507": "\"멘데브의 사회 구조가 태어날 때부터 저에게 부와 특권을 줬다고 생각합니다. 저는 여느 농민이나 도시의 술주정뱅이처럼 헐벗은 채로 태어났어요.\"",
    "e0cd9445-94ab-4187-8ee4-99e454144cde": "\"데몬들도 당신을 보고 똑같은 생각을 할 거예요. 아렌대 백작, 사는 게 뭔지도 모르고 연회를 열어 아무도 잡아먹히지 않고 샹들리에에 내장을 매달아 죽이는 놈을 봐요!\"",
    "630e2634-b22a-4a05-82b9-ef517dd59976": "\"모든 것이 완벽하게 잘 풀릴 거라고 두 배로 장담합니다. 란은 결코 위축되지 않고 자신만의 매력이 있어요. 그를 과소평가하지 않을 겁니다.\"",
    "549f02fd-dfb7-4993-aaad-37b625322f72": "\"언제나 당신을 믿을 수 있어요, {name}.\" {n}대런이 당신에게 윙크합니다.{/n}",
    "85d81b69-4473-440f-85b4-56660fec2968": "\"내 관심이 반갑지 않다는 것을 알 수 있습니다. 더 이상 말하지 마세요 - 다시는 이런 일이 없을 겁니다.\"",
    "494bcaa0-7d5b-4931-b742-a3ae71cdda2f": "\"집의 서쪽 윙 어딘가에서 매우 강한 감정과 기억의 폭발의 여진이 느껴집니다. 방 중 하나에서 무슨 일이 일어난 것이 틀림없으니 그 안에 사람이 있는지 확인하고 필요하면 주의를 분산시켜주세요\"",
    "c23d3c6c-c67a-468a-bee4-629fc7125e90": "\"나는 당신이 선택한 선물에서 당신 자신의 의제를 느낄 수 있습니다. 영리하군요.\"",
    "a683a47d-fdb8-422c-a7e6-cfc545d80b49": "\"백작이 곁에 있는 동안에는 주문을 쓸 수 없어요\"",
    "0ddd5021-1f1e-4b12-8ac0-296b3517e529": "\"나는 당신이 실제로 어떤 사람인지 상상할 수 없습니다. 누군가 당신의 황금 껍질을 깨고 세상에서 홀로 살아남도록 내버려둔다면 어떻게 될까요, 백작님?\"",
    "98173db9-cd82-4601-8358-ddefd9788f59": "\"에로틱한 부분은 약속할 수 없지만 물놀이를 즐기고 싶어요!\"",
    "a8e26089-a18e-45f7-921f-2880e2e43576": "\"확실하게 말할 수는 없지만 그가 할 수 있었던 것은 아무것도 없다고 생각합니다. 마법의 질병은 이미 치료하기가 충분히 어렵고 이 전염병은 실제로 매우 빠르게 닥쳤습니다. 이제 우리는 다음에 무슨 일이 일어 났는지 알아내야 합니다.. \"",
    "83579645-ad90-4c49-a3f4-b547945fbca0": "\"나는 항상 아이오메데의 충실한 검이었다고 말할 수는 없습니다. 용병 시절에 운명은 저를 멘데브 국경으로 데려왔고, 그곳에서 십자군 사이에서 꽤 오랜 시간을 보냈습니다. 의로운 전우들과 어깨를 나란히 하고 데몬들이 잔혹한 행위를 저지르는 것을 지켜보면서 결국 저는 평생을 추구해온 목적과 신념을 찾게 되었습니다. 그렇게 저는 제 소명을 찾았습니다. 때때로 힘들 때도 있지만 제 결정을 후회해 본 적은 없습니다.\"",
    "7faada43-c2f7-4963-b29a-3a1f33532654": "\"이 저택에서의 마지막 파티에 대한 생각을 멈출 수 없어요.. 모든 손님이 모두 죽었어요!\"",
    "9267fba1-20e2-4ab7-b363-4bb888600e42": "\"지금은 다른 생각이 안 나요\"",
    "8e86119d-532a-457c-8f3f-d51352e09d5b": "\"이런 말을 하는 게 믿기지 않지만, 이 폭파된 심연은 친밀함을 생각만 해도 움찔하게 만들죠. 마치 데몬 무리가 사방에서 기습을 기다리는 것처럼 긴장을 늦출 수가 없어요.\" {n}대런이 힘없이 어깨를 으쓱입니다.{/n}",
    "c517eaf1-926d-4225-8556-22d6d68ada1a": "\"지금 일어나는 모든 일이 언젠가는 역사책에 기록될 것이라고 생각할 수밖에 없습니다. 그리고 학교 선생님의 엄중한 시선 아래 어린 멘데브인들은 '그런 날, 영웅들은 여기저기서 야영을 멈췄습니다...'라고 읽을 것입니다.\"",
    "f77b9957-48ab-48ae-b047-81949cc0d24c": "\"아무것도 약속할 수 없습니다\"",
    "61fcf716-f2a9-4117-b100-ccb403504b14": "\"확실하게 말할 수는 없지만 가능성은 낮습니다. 과거는 과거일 뿐이며, 에온이나 태초 세계의 {g|Eldest}엘데스트{/g}와 같은 독특하고 강력한 존재를 제외하고는 아무도 시간 여행을 할 수 없습니다. 이 장소의 과거는 끔찍하지만 현재 우리에게 위협이 되지 않습니다\"",
    "037f590f-e096-4538-9f48-4061b12482de": "\"난 데몬을 참을 수 없어. 네 할아버지가 데몬라는 걸 몰랐다면 네게서 데몬의 피를 감지하지 못했을 거야. 너도 너무.. 평범하구나.\"",
    "d0439d7c-85d2-40ad-9efe-ab49e9f5d19e": "\"자백합니다! 나는 당신이 내 문 앞에 놓으려는 모든 범죄를 고백하고 심지어 당신이하지 않는 범죄도 고백합니다! 내 잘못은 십자군에서 추방이라는 가장 가혹한 처벌 만받을 자격이 있습니다!\"",
    "ff988f21-d979-41f9-8f60-2acaf7a876b0": "\"그때 경기장에서 그랬던 것처럼 거짓말을 할 수 있습니다. 당신의 도움 없이는 심연에서 빠져 나올 수 없을까봐 두려웠다고 말할 수 있습니다. 하지만 더는 거짓말하고 싶지 않아요. 그래, 걱정했어. 겁이 났다는 게 더 좋은 표현이겠지.\"",
    "c273825f-947e-441f-aaf8-488b6dd24b4c": "\"그가 일족에게 한 짓만 아니었다면 나도 이해할 수 있었을 거예요. 남자는 누구든 사랑할 수 있지만, 그 사랑을 위해 자신을 의지하는 사람들을 희생하다니요? 그건 야만적이죠.\"",
    "bc823dae-e641-443e-8d8e-b90a509fc23c": "\"나는...\" {n}대런이 속눈썹을 내리고 잠시 멈칫합니다.{/n} \"하지만 안 할 거야\"",
    "b11527f0-122a-4a41-9ba7-e6e950469f89": "\"나는 수사에 영향을 미치지 않도록 의도적으로 어떤 이론이나 의혹도 즐기지 않습니다. 동료들 사이에서 의심은 편견의 어머니이고 편견은 실패와 결혼한다는 말이 있습니다. 저는 아렌대 백작이 당시 우리나라에서 가장 흔한 병인 악령에 사로잡힌 것이 아니었다는 것만 말씀드릴 수 있습니다. 훌런 사제가 비극 직후 소년을 직접 진찰했지만 그에게 아무런 이상도 느끼지 못했습니다.\"",
    "9d367800-42c2-40d3-b015-3c799be010d5": "\"저는 제 영지의 수입을 크게 흔들고 몇 명의 택배를 서둘러 보내야 했습니다. 하지만 결국에는 몇 가지 괜찮은 아이템을 얻을 수 있었습니다. 그래서 십자군과 사령관님께 드리는 선물입니다. 직접 사용해보셔야 합니다. 나는 이 선물을 진심으로 제공합니다!\"",
    "07b26407-2b91-461d-b7cb-05da0e9faf7b": "\"영지에서 나오는 수입을 잘 흔들어주고, 택배를 몇 명 보내고, 장인에게 몇 가지 주문을 의뢰해야 했습니다. 하지만 잘 해결된 것 같습니다. 제발 가져가세요\"",
    "635d0b9f-d70e-4a29-a395-8fd00641875f": "\"그랬지만 백작은 심한 충격으로 인해 사건에 대해 아무것도 기억하지 못한다고 주장했습니다. 그는 데몬들이 전염병의 발병을 알리고 희생자들을 조롱하기 위해 축하 행사에 등장했을 때 처음에 데몬들을 보았습니다. 그는 또한 어머니 실라에나 백작 부인의 죽음도 목격했습니다. 그가 내게 말한 것은 그것뿐이었어요.\" {n}리오트르 멈칫합니다.{/n} \"우리는 젊은 백작이 집안 포도주 저장고의 절반가량을 혼자서 마시고 뒷방 바닥에서 통나무처럼 쓰러져 자는 것을 발견했었죠. 그 문제에 대해 그를 믿을 이유가 없습니다.\"",
    "93a961ce-5029-4faa-b465-e4285cd4646b": "\"설교를 한 게 아니라 그냥 이야기를 나눴어요. 광신도도 없었고 좋은 사람들만 있었어요. 왜 저를 해치려고 하겠어요?\"",
    "d243b04e-cbda-4651-920c-2e06cfe0b06f": "\"내가 이중으로 보는 것 같아요. 오, 잠깐만요, 그냥 당신 얼굴이에요!\"",
    "9c654b4e-9e31-422d-944f-c1cd0f154901": "\"이 탈출에 대한 승리의 결론이 '포트만토 없는 다재다능한 고문' 또는 그 무엇이든간에 내 직책에서 벗어날 수 있기를 바랍니다. 최악의 경우, 우리 모두는 멸망할 것입니다. 하지만 적어도 모든 것이 끝날 것입니다!\"",
    "24c2eca7-e330-4cc3-a5ae-cff1eef07694": "\"야만인들이 벌거벗고 도끼를 휘두르며 뛰어다니거나 늑대의 머리를 뜯어내는 등 일상에서 무슨 일을 하는지 모르겠어요. 하지만 마르헤복은 그것이 무엇이든 간에 일상에 지쳐있었던 것 같아요. 그러다 다른 행성에서 온 마법의 생명체 제리베스가 나타났어요.. 네, 마르헤복이 그녀에게서 무엇을 보았는지 이해합니다.\"",
    "14b00ffa-5909-41f2-9ca3-3a0fba418c53": "\"잘 모르겠지만 하루 동안 당신과 자리를 바꾸면 재미있을 것 같아요. 어때요, 란? 음모와 편견, 높은 기대치가 가득한 세상에서 내 '황금 껍질'에 살면 어떤 기분이 들까요?\"",
    "b3742e7a-28fd-4901-8b77-bc438307ad87": "\"저도 왜 이 일을 그렇게 좋아하는지 모르겠어요. 그냥 하는 것만으로도 즐거워요.\"",
    "252ef100-42a0-4b08-a738-7ab5e2df6352": "\"난 너희 지옥기사를 이해하지 못한다. 너희의 삶은 제한, 금지, 규제뿐이야.. 채찍은 많이 보이는데 당근은 어디 있나? 도대체 왜 이러는 겁니까?\"",
    "2801b277-a6d9-4063-8741-99267bef8caf": "\"무고한 사람들은 상관없어!\" {n}대런의 목소리가 고함소리로 높아집니다.{/n} \"어머니, 어머니.. 어머니.. 어머니.. 어머니가 죽어가고 있어요! 성문을 열고 케나브레스로 데려가라고 말해야 해요. 그들은 내 말을 듣지 않겠지만, 당신은 이 영지의 주인이고, 그들은 당신을 거부할 수 없어요...\"",
    "0f766f34-8ae0-4e87-bb59-8f027f8ff6b4": "\"모르겠어요.. 내 조롱을 참아? 그리고 그들에게 가장 매력적인 방식으로 반응합니까? \"",
    "f3f27af1-3b61-4f95-8d21-61a0218dc42e": "\"이 춤에서 내가 주도하는 것 같지 않아요...\"",
    "f6d54c60-3c89-4fe2-ae71-6b2fea855609": "\"무슨 말인지 전혀 모르겠어요. 케나브레스의 중앙 광장을 제 친구들로 가득 채울 수 있어요. 훌런 사제가 여기 있었다면 '모두 불태워버려'라고 덧붙였을 겁니다.\"",
    "85cfcf10-c2fe-47dc-a101-2192dc1f7ede": "\"내 의견이 당신에게 전혀 중요하지 않은지 모르겠습니다... 하지만 당신은 내가 바랄 수 있는 최고의 손님이었어요!\"",
    "9e9b1861-3b74-487d-8c91-5e0d660caaa2": "\"모르겠어요. 운명의 징조인가 봐요.\" {n}앞으로 몸을 숙인 대런이 먼저 당신의 손에 부드럽게 입맞춤을 하더니, 갑자기 고개를 들어 자신의 입술로 당신의 입술을 정열적으로 사로잡았다.{/n}",
    "40893127-a5c9-413b-be9e-e9d34e1b4a29": "\"모르겠어요. 동료들이 어떻게든 도와줄 수 있을까요? 아니면 주위를 둘러보면 도움이 될 만한 것이 있을지도 모르죠.\"",
    "2dd93963-eb66-4c4e-8881-fcfe596f65ce": "\"저는 이 남자를 별로 좋아하지 않습니다. 그의 성격 때문이 아니라 그냥.. 뭔가.. 어두운 느낌이 들어요.\"",
    "ec2c8044-107c-48e0-85ad-733c64d9bc5c": "\"당신의 도움은 필요 없습니다.\"",
    "a1a71de7-7021-4e28-b06c-68e9dadcc6db": "\"그냥 꿈이 아니었던 것 같아요. 아마도 그것은 당신의 비밀과 천국의 가장자리에서 일어난 일과 관련이 있을 것입니다.\"",
    "7e14d876-0691-47ad-b612-b1c0e8df442e": "\"필요하지 않다고 생각합니다.\"",
    "21a8b05d-12c5-4b4b-8d2e-35fc7c7056d8": "\"나는 이 소위 무고한 사람들이 그들의 돈과 약이 내 죄 많은 실루엣에서 나왔다는 것을 아는 것으로 고통받지 않을 것이라고 생각합니다 \"",
    "64176192-c977-4b7c-bdb0-98c7b6c21748": "\"놀라게 하고 싶지 않지만, 데스카리가 이끄는 데몬들이 도시를 공격했습니다.\"",
    "8ec48a06-e734-4a0f-9894-59ec4a6ff889": "\"난 이 일에 끼고 싶지 않아요\"",
    "125bff57-2d3d-4e78-ac10-5a364b9b938d": "\"전 더 이상 이 희극의 일부가 되고 싶지 않아요. 진실은 우리가 \"",
    "17de9abb-3368-4fa0-b5b0-b18df4d2e2a6": "\"지금 당장 미래를 추측하고 싶지 않습니다\"",
    "0cdc6db7-a8b6-40f3-bcc5-72339df42daa": "\"나는 내 군대의 대열에서 당신을 보고 싶지 않습니다 \"",
    "36034beb-5211-4f2b-939f-52fce6887948": "\"더 이상 내 파티에서 당신을 원하지 않습니다 \"",
    "27384826-f7fe-4cfa-9810-c5c431d1623d": "\"나는 당신의 자선을 원하지 않습니다. 가져가세요\"",
    "9bf752a4-87d1-4218-9ab9-bd543eed60b6": "\"저는 제 주변을 돌아보는데 시간을 낭비하지 않습니다. 죽이고 싶고, 먹고 싶고, 섹스하고 싶은 대상만 찾습니다. 그리고 일단 목표를 찾으면 그것만 봅니다.\"",
    "6cc69624-6f25-4952-9efe-6b95cdc3ce74": "\"저는 일련의 중개인을 통해 특정 갱단에 의해 납치되도록 설계하고 배우를 고용했습니다. 그 친구들은 저를 기습적으로 붙잡아 두 명의 경호원을 죽이고 심지어 저를 묶었습니다. 물론 지금은 모든 것이 터무니없어 보이지만 당시에는 기발한 아이디어처럼 보였습니다. '고용주'는 납치범들에게 저를 안전하게 지켜달라고 말했고, 변장한 다른 용병 그룹이 멀리서 이 광경을 지켜보면서 혹시라도 문제가 생기면 방해할 준비를 하고 있었습니다. 그럼에도 불구하고 그것은 끔찍한 생각으로 판명되었습니다. 조금도 재미있거나 흥미진진하지 않았어요\"",
    "eef88958-b068-4c01-99b0-892cadec1a2c": "\"당신을 구해준 것에 대한 작은 감사를 기대합니다.\"",
    "43202383-de92-4058-a176-78fbdfdf91aa": "\"데몬들이 불쌍해요. 내면은 슬프고 외롭지만 자신도 모른 채 살아가고 있죠. 당신처럼요!\"",
    "40930de8-7a01-433b-8e89-402f3bfef6a8": "\"나는.. 길을 잃은 것 같아요. 어떻게 해야 할지 모르겠어요. 하지만 지금 어떻게 살아야하는지 알려 주시면 들어 보겠습니다.\"",
    "e1a3018c-3613-42b5-aa46-ac77f6e16962": "\"당신의 메모를 찾았습니다\"",
    "5f4ab49d-44c1-4c54-8f83-5be26a064744": "\"다음에 더 귀족적인 말투로 나오면 한 대 때려주면 안 되겠군요? 우리가 그를 죽이지 않으면 데몬들이 죽일 테니 데려가야 할 이유가 더 많아지겠군.\" {n}란이 건방진 미소를 번뜩입니다.{/n}",
    "640166bb-9d82-4b89-9842-6a252f8a4173": "\"이렇게 사랑스러운 아이를 화나게 할 생각은 조금도 없었습니다.\"",
    "ad3aacb3-e189-430b-a25f-aa0f4e2a708a": "\"수년 동안 가설을 세울 시간이 많았고 몇 가지 이론을 생각해 냈습니다. 그 중 어떤 것이 사실인지는 확실하지 않지만, 다른 존재들은 우리 인간을 피해 숨어 있지 않았다고 생각합니다. 그들은 신이나 다른 강력한 존재를 두려워하는 것처럼 보였습니다. 이 세상을 돌아다니다 보면 성직자나 사이비 종교인을 만나지 않고는 돌아다닐 수 없고, 그런 사람들은 후원자들에게 기꺼이 그 소식을 전하죠. 이것이 디 아더가 인간들 주변에 모습을 드러내지 않는 유일한 이유일지도 모릅니다. 신화적인 제5차 십자군 사령관을 만나기 전까지는 누구도 그들의 존재를 위협할 수 없었으니까요.\"",
    "84e29654-38f2-407e-b7a1-c9eb506a1309": "\"당신을 위해 몇 가지 위험한 시련과 극복 할 수 없는 도전이 더 있습니다 \"",
    "6caa337b-6da5-4637-9e60-426c0d1ce5e2": "\"몇 가지 새로운 질문이 있습니다\"",
    "e53397ea-e2a6-486d-a9c2-30c12f4e096d": "\"난 이미 그 실험을 해봤어, 아시마르 소년. 데몬은 산에 매우 강하고 꼬리를 단단히 매듭짓기 어렵습니다.\"",
    "e945f651-81d8-4e64-be5b-42589cabb939": "\"너와 네 친구들을 위한 새로운 오락거리로 몽그렐 스타일의 피크닉이 생각났어. 쥐꼬리 수프, 돌연변이 버섯으로 만든 샐러드, 그리고 먹는 동안 사방에서 동굴 괴물들의 끊임없는 공격이 이어집니다.\"",
    "2157cb49-8c5f-419a-834a-b27b6b303492": "\"최근의 사건들, 특히 스턴튼 베인의 이야기를 되새기며 깨달은 것이 있습니다.. 생명은 우리가 가진 가장 소중한 것입니다. 하지만 모든 형태의 존재가 스스로를 생명이라고 부를 권리가 있는 것은 아닙니다.\"",
    "630422e8-a0f8-4c69-b6aa-2117a60de5c5": "\"살면서 많은 죄를 지었지만 신이 이렇게 무자비하게 벌을 내리실 줄은 몰랐어요.\"",
    "cc2afc00-07dd-48d7-92dc-6f76cc320a10": "\"나는 아이오메데와 에라스틸의 성직자들을 자주 괴롭혔지만, 사렌래, 아스모데우스, 고룸의 사제들을 괴롭힌 적도 있다. 이제 셸린족을 상대로 부정한 성전을 벌여야 할까요? 그들의 깃털을 휘날리게 하려면 무엇이 필요할까요?\"",
    "3c1ac41d-5930-48a8-89fd-a7c20826eab1": "\"제게는 갑작스러운 죽음을 애도할 친구가 없습니다. 유일하게 놀라운 것은 이 모든 일이 너무 쉽게 일어났다는 것입니다. 데몬이 언제든 내 집으로 찾아올 수 있다는 생각에 신경이 쓰이질 않아요. 그리고 {g|Herald}아이오메데의 전령{/g}이 선물한 {g|wardstone}수호석{/g}과 길들여진 용의 힘을 모두가 그렇게 믿었던 걸 생각해보세요. 데몬들이 모든 방어를 이겨낸 {g|Drezen}드레젠{/g}이나 다른 십여 개의 경로가 없었던 것처럼...\" {n}백작이 침묵하며 이마를 문지르며 피곤한 표정을 지었다.{/n}",
    "96418c49-562f-4e5e-b8f4-45b68aa31795": "\"우리 미래가 어떻게 될지 모르겠지만 후회는 없어요. 누가 당신처럼 나를 구할 수 있었겠어요? 당신은 저를 다른 사람뿐만 아니라 우울함으로부터도 구해줬어요. 우리가 함께라면 우리 둘 다 우울해질 염려가 없으니까요, 그렇죠, {name}?\"",
    "4664fed8-3e05-4dbf-b1a9-fe9689daa040": "\"더 이상 질문이 없습니다\"",
    "86ced5b3-f05b-482d-8e6a-4543d36105a7": "\"더 이상 질문 없습니다\"",
    "d728dad4-1877-49be-afa3-dba034a77692": "\"질문이 너무 많아요. 다른 것 등에 대해 \"",
    "ea1b6c00-7946-412f-8b93-b58b7a86bc15": "\"가야겠어요\"",
    "38436c2a-dce6-4270-9bea-01163aa0da3f": "\"전혀 모르겠어요. 하지만 제가 데몬에 의해 온 가족이 사라진 고아가 되지는 않았을 거라는 건 알아요.\"",
    "08737534-cd97-4ed1-af5c-6b9a0bafb18e": "\"누구를 지칭하는 것인지 전혀 모르겠습니다.\"",
    "d43c2add-fa57-46fd-91b9-399e37f5c678": "\"나는 가장 안개가 없습니다. 이 승리 한 영웅을 알고 있습니까?\"",
    "f3675949-a24e-4a6f-b925-96b6bb9ecb13": "\"전혀 모르겠어요. 전혀 모르겠어요. 그들은 저를 겁주거나 무언가를 시키고 싶을 때 몇 가지 드문 경우를 제외하고는 저와 많이 이야기하지 않았습니다. 그들이 실제로 사람을 죽였는지, 아니면 단순히 시체를 발견하고 가장 마음에 드는 부분을 가져갔는지.. 그 머리에 대해서도 확신하지 못합니다\"",
    "28115346-5d31-419a-9ea2-3170e44768cc": "\"그랬으면 좋겠어. 사령관과 나는 이.. 개체를 찾아내서 함정으로 유인하기 위해 노력을 아끼지 않았습니다. 이제 우리가 자네에게 겪게 한 모든 일의 진짜 이유를 이해했겠지, 백작. 특히 무자비한 심문관 연설이 자랑스럽군요...\"",
    "b71dea14-e6d5-4a58-8440-10867f6ef956": "\"아니길 바랍니다. 나는 나 자신을 즐기고, 내 삶을 즐기고, 가능한 한 오랫동안 이것을 계속하고 싶습니다\"",
    "20507ac4-86be-48a6-9e4a-3082f1323ca8": "\"이 대화가 조금이라도 재미있었기를 바랍니다\"",
    "6702a24f-44fb-43d8-a5ae-bc2d946a81c6": "\"이 데이트가 우리의 마지막이 아니었으면 좋겠어\"",
    "697ced2a-3e3b-4a0b-8e6f-171614a3dc5f": "\"이 불행한 일에 대해 진심 어린 조의를 표할 의무를 느끼지 않기를 바랍니다. 내 가족 전체, 고귀한 혈통 전체가 모두 죽었습니다. 데몬들 탓이죠 어머니를 제외하고는 친척 중 누구도 실제로 사랑하지 않았지만.. 사라진 것은 사라진 것입니다. 가족 무덤은 먼지와 과거의 그림자로 뒤덮인 시체로 가득 차 있습니다.\"",
    "ee03a55b-478d-4f7c-87da-187adacbfdc3": "\"그런 위험하고 멍청한 짓을 할 만큼 우리 회사가 지겨워지지 않기를 바랍니다, 백작님.\"",
    "4ecd3bf5-3935-411c-9cb0-d2d3300622bd": "\"진심이 아니길 바랍니다! 한 모금만 마셔도 내장이 뒤집어질 거예요!\"",
    "e3516044-8729-431c-b636-8e268eac82e4": "\"나는 단지 그가 없으면 세상이 더 나은 곳이 될 것이라고 생각했다 \"",
    "0c12e684-71a7-4a00-bfd7-3e8833404d08": "\"저는 심문관 리오트르를 잘 알고 있습니다. 그의 별명이 '호크블레이드'인 데는 이유가 있습니다. 그는 현장에서 일하고 서류 작업을 다루지 않습니다. 그가 네로시안의 기록 보관소에서 무엇을 하고 있는지 궁금했습니다. 종교 재판소가 잡을 수 있는 가장 위험한 것은 마녀나 이교도가 아니라 쥐입니다. 다시 생각해보니 알고 싶지 않군. 종교 재판소 일에 끼어들지 않는 게 낫겠어.\"",
    "dfda0114-f0e2-46bc-8b6c-bfb306c58914": "\"무슨 뜻인지 정확히 알아요! 때때로 삶은 색이 너무 부족해서 하루하루가 그냥 다음 날로 흐려질 수 있습니다. 사물에 색을 더할 수 있는 방법을 찾는 것은 좋은 일입니다...\"",
    "8b074886-36df-435d-b3e1-42774671e199": "\"나는 당신에 대한 진실을 알고 있습니다. 10년 전 헤븐스 엣지에서 실제로 무슨 일이 있었는지 알아.\"",
    "6a4907e1-fa47-4634-a12e-2291d041d039": "\"나는 당신이 이렇게 말할 때 좋아-진정성있게, 꼬리에 찌르지 않고 \"",
    "ef449f61-5065-45b8-887c-a09fad7a34b3": "\"나는 당신을 좋아합니다, 무자비한 종교 재판관님. 당신을 죽여야 한다는 것이 정말 부끄럽습니다.\"",
    "cae143bf-b672-464a-9644-c6306b8ecfdf": "\"나는 돌의 회사보다 당신의 회사를 더 좋아합니다 \"",
    "f160cecd-4262-4670-81fe-70a5f4ba4253": "\"행진하는 게 너무 좋았어요! 모두가 함께 걷고, 서로 돕고, 공동의 목표를 공유하고.. 사람들에게는 이런 순간이 더 필요합니다.\"",
    "ca50ce29-4189-4e46-ac67-0e19d0282f3b": "\"나는 사랑의 전쟁에서 졌는데, 누구에게 졌습니까? 구역질 날 정도로 의로운 제단 소년! 그런 상황을 받아들일 수 있을지, 아니면 영원히 내 자아상을 망가뜨릴지 모르겠습니다.\"",
    "4a7bbfe5-95d4-4220-a368-f64283411e56": "\"나는 내 시대에 이상한 시합에서 졌지만 결코 음주 시합에서 졌어요!\"",
    "3e538bc4-5f52-4ace-8738-2f3fa6353489": "\"사령관님, 무례하게 굴려는 건 아니지만.. 아이오메데우스 종교 재판소의 멘데비안 재판소가 살아있는 데몬 메뚜기 떼가 제시하는 주장을 호의적으로 고려할지 진심으로 의심스럽습니다.\"",
    "62e3176e-934c-4b0a-ba5b-888f777319da": "\"무례하게 굴려는 건 아니지만, 사령관님.. 아이오메데우스 종교 재판소의 멘데비안 재판소가 죽음의 군주가 제시한 주장을 호의적으로 고려할지 진심으로 의심스럽습니다.\"",
    "2b0333a4-8088-4a56-b2af-5d9a1c253b00": "\"사령관님, 무례하게 굴려는 건 아니지만.. 아이오메데우스 종교 재판소의 멘데비안 재판소가 {mf|demon|demoness}가 제시한 주장을 호의적으로 고려할지 진심으로 의심스럽습니다.\"",
    "46677153-ac52-42b6-b69a-9a0b4e86bf20": "\"저는 우리나라에서 전통의 쇠퇴와 인격의 부족에 대해 불평하는 마지막 사람 일지 모르지만, 멘데브의 가장 오래된 혈통 중 하나 출신이기도합니다. 제 과외 선생님들은 제 유산에 대한 이야기를 들려주셨고, 제가 자란 저택의 갤러리와 도서관, 심지어 저택 내부까지 오래 전 사건에 대한 기억으로 가득 차 있었어요. 나의 영광스러운 조상들 중에는 옛 멘데브의 영웅들이 많거나 최소한 그런 영웅들의 후원자이자 동시대 사람들이 많았어요\"",
    "6b538fb2-4d54-4e18-b3b6-53b4376c749a": "\"가장 확실히 노력하겠습니다\"",
    "667441e5-e856-40cb-8e8b-179b5600842f": "\"솔직히 말씀드리면, 저는 아직도 그것이 무엇인지 모릅니다. 그러나 나는 인생의 끔찍한 순간에 알려지지 않은 실체의 관문이 된 개인이라는 유사한 사건의 증거를 찾았습니다.\"",
    "a53ad5f4-caf1-4b96-a50f-77e80f610559": "\"나 정말 취했나 봐요.. 뿔 달린 괴물들이 보여요, 바하!\"",
    "852371e4-8026-4375-bb67-e67993e6d5fe": "\"생각 좀 하고 준비해야겠어\"",
    "3c24df15-f67f-4f61-9b68-8b449ba76596": "\"이제 아릴루 볼레쉬를 더 잘 이해할 수 있게 되었습니다. 저를 놀라게 하는 것은 그녀가 장벽에도 불구하고, 비난에도 불구하고, 모든 일에도 불구하고 결코 뒤돌아보지 않고 목표를 향해 끊임없이 노력한 방식입니다.\"",
    "b2d37910-1aaf-4c22-837f-712d620839ae": "\"형인 바이닉이 동생보다 더 재미있을 거라는 순진한 희망을 품고 있습니다.\"",
    "dec79e8a-f717-46af-95b6-be85f966ba97": "\"어렸을 때 하늘을 나는 꿈을 자주 꿨지만, 가고일과의 모험을 겪은 후 비행의 경이로움은 크게 과대평가 되었다고 단언할 수 있게 되었습니다.\"",
    "0dcb4779-1d4b-4990-ba38-9a258f5737fa": "\"저도 2주 동안 곰팡이 없이 살았던 적이 있어요. 치즈 없이 곰팡이만 먹었죠.\"",
    "7c076f24-0d39-4867-8b77-df263703fd0d": "\"가장 훌륭한 블루치즈 3휠을 주문했는데 실수로 300휠이 배달된 적이 있습니다. 2주 동안 그거 먹고 살았지만 사람이 곰팡이를 얼마나 견딜 수 있겠어요...\"",
    "3e914834-46f8-4313-8d4b-ca4ad7c8e14d": "\"운명을 위해 건배를 제안합니다!\"",
    "80946193-68e6-4886-84ab-95b0a608f570": "\"한 위대한 사상가가 쓴 책에서 문명에서 멀어질수록 우리는 덜 문명화된다는 글을 읽었습니다. 돌담, 율법 주문서, 식탁보가 깔린 식탁에서 식사를 할 수 있다는 기대가 우리와 야만 사이를 가로막는 전부인 것처럼 말이죠.\"",
    "8c008ce4-142f-44cf-9054-e3f59d136eb8": "\"난 정말 당신한테 무슨 일이 일어나고 있는지 신경 써요\"",
    "0d1ebed9-6328-4dbc-91e5-df9ebc9db901": "\"손님들에게 돌아가서 남은 저녁 시간을 마음대로 보내시는 것이 좋습니다. 다른 행동을 하면 의심을 살 수 있습니다. 저는 우리 모두에게 절실히 필요한 지식을 찾아 즉시 떠나야 합니다. 잘 가십시오, 사령관님! 아이오메데의 빛이 사령관님의 앞길을 인도하고, 리오트르 호크블레이드가 불청객으로부터 승리의 길을 지켜드리겠습니다\"",
    "e4b84f9b-b2e8-4668-b40f-d62ca9198fa8": "\"거절한다! 넌 죽을 것이다, 생명체야\"",
    "a0d58f45-5564-4b48-bc23-3348959a4922": "\"나는.. 아름다움의.. 냄새가...\"",
    "ecb3cdf5-776a-4c24-ae4e-55a84b29cefa": "\"어제부터 백화가 진행된 것 같습니다. 당신의 치유사로서 가장 가까운 매춘 업소로의 여행을 처방합니다. 그 경험은 당신의 인생에 적어도 10년은 더할 것입니다.\"",
    "e7c0c560-2df8-4c54-a509-454bf7aab396": "\"네니오, 드레젠 아래 하수구에 공룡이 살고 있다는 얘기 들었어?\"",
    "77228db5-b684-47c3-a773-eb5deaef3851": "\"나는 나 자신을 거의 알지 못한다. 저는 항상 자신의 운명을 기꺼이 자신의 손에 맡기는 사람들에게 매료되어 왔던 것 같아요. 힘과 자유는 매력적이죠. 그 외에도 당신은 모닥불 아래서 꽤 매혹적으로 보이고 코를 골지 않아요. 안 그래요?\"",
    "964653ab-6a71-445c-a8e8-5d484a504496": "\"더 이상 이 드라마를 따라갈 필요가 없겠어\" {n}대런의 목소리에 독기가 흐르고, 상상할 수 있는 가장 경멸적인 미소가 입술에 번진다.{/n} \"사령관님, 당신과 당신 친구를 즐겁게 해줄 생각은 없습니다. 계획한 대로 마음대로 하시오... 대런 아렌대의 세계를 없애려는 당신의 시도가.. 예상치 못한 사건으로 이어지지 않기를 바랍니다\"",
    "cbb8fe2d-e6f7-4cb1-a21c-759a89b69e1d": "\"당신이 골라리온의 법을 위반하고 있는 것을 알았습니다. 당신의 범죄를 자백하십시오 \"",
    "95cd0628-02f9-411d-8fef-ac3e94f44c5b": "\"사령관님, 제 역할을 다하신 것 같습니다. 감사합니다! 이제 잘 보고 들을 준비를 하세요. 이 장소의 과거를 밝히고 내가 찾은 모든 것을 보여 드리겠습니다.\"",
    "be81ea5a-b608-4d36-9e69-667f96de7968": "\"내가 부탁한대로 할 수 있었군요. 준비하세요. 이 비전은 다소.. 보기 어려울 수 있습니다 \"",
    "fdee68a7-064f-430c-9671-dba7123dff89": "\"목욕에 대한 열정이 정말 대단하군요\"",
    "e926c96a-a068-43e9-9da5-1b9d03b7d3b6": "\"나는 당신이 앞으로의 싸움을 두려워하지 않는 것을 봅니다. 결국은 세계상처의 최악의 공포와의 싸움일 뿐이니까...\"",
    "68ff7475-6317-4845-a6c7-614aee8522d1": "\"알겠습니다. 답변 감사합니다\"",
    "e2f34031-fe43-4815-bd83-9571eb52b85f": "\"기꺼이 제 지식을 공유하겠습니다. 언젠가, 더 유리한 상황에서 \"",
    "f061c51e-e567-42a1-ac31-f00b41b9e361": "\"그 생각으로 스스로를 위로해야겠다\"",
    "499a8ae2-388d-408b-a1a8-e4b765ae5f1e": "\"자세한 설명은 생략하고 물레, 곰 가죽, 풍차의 날개, 공중부양 주문서, 애니메이션 물체 지팡이, 파란색 페인트 통, 향초가 사용되었다고만 말씀드리면 충분합니다.\"",
    "ae10237b-7fa1-4d36-aafd-f56dba80a0c0": "\"보고 싶다고 말하지 않겠습니다. 거짓말이 될 것이기 때문입니다. 작별을 고합니다!\"",
    "f3c68677-6f88-4260-ab82-c35ddf0bbd55": "\"저도 같은 질문을 해야겠네요\" {n}대런이 당신을 찡그리며 바라봅니다.{/n} \"우리가 절친한 친구나 다정한 연인 같은 사이는 아니지만... 내가 하고 싶은 말은 아니야, 난 널 없애고 싶지 않다는 거야. 하지만 이 모든 십자군 사업, 막강한 힘, 데몬 무리 등으로부터 벗어나고 싶다는 생각은 간절합니다. 내 취향이 아니야, 알겠지?\"",
    "607ba039-1c4e-46eb-84f1-cc6f795b3ac2": "\"가야겠어. 안녕히 계세요\"",
    "0c4fa77d-ef76-45e7-9e08-dbc81269986e": "\"나는 당신이 변화하고 더 나은 사람이 될 수 있다고 진심으로 믿습니다 \"",
    "5b308bb7-0a6d-4a96-9b1a-7f84910a39af": "\"원칙을 타협하라는 요청을 드리는 것에 대해 진심으로 유감스럽게 생각합니다. 아이오메데는 내 증인이 되어줘요. 나도 싫어요. 하지만 백작을 구하고 타자를 없애려면 다른 선택의 여지가 없어요. 적어도 내가 아는 한 다른 방법은 없어.\"",
    "689cfa1e-37bc-4aab-8f62-7b3b8c80afe1": "\"저는 아직도 그 아이디어를 역대 최고의 아이디어 중 하나로 생각합니다. 성전사들이 세계상처에 맞서 싸우는데 성공한다면, 성대한 축제를 열 수 있도록 최선을 다해 허가를 받겠습니다. 와인의 강, 무료. 의무적인 퍼레이드와 저녁에는 카니발이 열립니다. 가장 도발적인 서큐버스 코스튬 콘테스트와 금으로 된 큰 상금이 걸려 있습니다. 참가자들이 손을 등 뒤로 묶은 채 눈을 가린 채 와인 병에서 소시지를 꺼내야 하는 또 다른 콘테스트도 있습니다. 와인은 전쟁에서 죽은 모든 영웅들의 피를 상징하고 소시지는.. 글쎄요, 그들은 그것에 대해서도 영웅적인 의미를 찾게 될 것입니다. 수년에 걸쳐, 어둠을 이긴 빛의 위대한 승리를 기념하는 날은 평범한 휴일로 변할 것이고, 거리의 짐승들처럼 늘어지고 틀에 박힌 생활을 할 수 있는 좋은 핑계가 될 것입니다.\"",
    "c4e96c13-3e9d-4940-a51f-17e8eaaec3af": "\"이 정도는 예상했어야 했는데...\" {n}대런은 키스에 빠져들기 전에 한숨을 쉽니다.{/n}",
    "3389c42d-0470-4c0a-9b73-bb0b449f8c7f": "\"뼈를 깎는 노력도 중요한 일이라고 생각합니다. 저는 혈통적으로 이 의무를 제 것으로 주장합니다.\"",
    "1866dd6b-9d34-41ec-ae24-c8a819c3e181": "\"제가 왜 여기 왔는지 이미 짐작하셨을 거라고 생각합니다. 우리는 아렌대 백작의 저택에서 발견한 후 헤어졌어요. 우리 둘 다 백작이 내가 '타자'라고 부르는 미지의 존재를 위한 통로가 되었다는 걸 알고 있잖아. 나는 네로시안으로 후퇴한 후 멘데브의 국경 너머로 가서 그 존재에 대한 언급과 그들과 싸울 방법을 찾았지. 그리고 이제 내 수색이 결실을 맺었으므로, 나는 그것에 대해 말할 준비가 되었습니다.\"",
    "952c8bd9-f873-4191-ba7c-21b5dfabfc03": "\"친구분께 유용한 요약 정보를 제공해 주셔서 감사합니다, 아가씨.\" {n}백작의 목소리에 예의가 묻어나지만, 왠지 고맙다는 말은 전혀 들리지 않습니다.{/n} \"전에도 본 적이 있는 것 같은데, 그 웃긴 어릿광대 {g|Horgus}호거스 그웜{/g}과 함께 말이야. 네가 그와 어떤 더러운.. 계약을 맺은 게 아니길 진심으로 바란다. 그토록 찬란한 것과 징그러운 것을 가까이서 생각하니 기분이 나빠지는군. 당신은 그것보다 더 나은 운명을 누릴 자격이 있습니다.\"",
    "c8b9fdca-6d69-40a1-880a-9f9a32b14331": "\"초대해줘서 고맙지만, 생각만큼 절박하지는 않아요. 때론 {g|Iomedae}아이오메데{/g}의의로운 성기사들의 시큼하고 음침한 생김새보다는 데몬들의 혐오스러운 잔에 둘러싸여 있는 것이 더 낫습니다.\"",
    "775ce057-c05f-465a-a671-709f5a5ca072": "\"이해한 것 같아요. 중요한 것은 앞에 놓인 것이 아니라 지금 우리가 가진 것입니다. 저는 항상 그렇게 살아왔고, 이제 와서 방식을 바꾸는 것은 의미가 없다고 생각합니다. 이 세상을 불태울까요, 아니면 구할까요, 아직도 원한다면요? 그리고 카드가 떨어질 수 있는 곳에 떨어지도록 놔두세요!\"",
    "cfc76ffe-8ff1-4caf-b94a-d49050443c95": "\"내가 기도를 시작하면 아이오메데 자신이 너무 놀라 하늘에서 내려와 무슨 재앙이 일어났는지 알아낼 것 같다.\"",
    "c3e0ec16-0305-4eed-a900-2e17b3979543": "\"아닌 것 같아요. 나는 물러날 것이다. 야만인들과 술 마시는 것은 이번이 마지막입니다.\"",
    "3f60913b-ada3-4ef1-85ce-e04dc0df049e": "\"지금은 충분히 이야기 한 것 같습니다...\"",
    "6bbc63b9-27f4-42c6-b734-5f5eda11baa2": "\"이제 손님들에게 돌아가야 할 것 같아요. 호스트가 너무 오래 방치하는 것은 좋지 않은 것 같습니다.\"",
    "4798ac44-0c5f-429f-84af-7b477c96ff1e": "\"여기 잘 어울릴 것 같아요\"",
    "4a6b8997-8cf3-4a59-8977-38bc4c908f03": "\"그럴 줄 알았어요\" {n}대런이 슬픈 미소를 짓고 있습니다.{/n}",
    "6990b2d8-b688-47c2-ad5b-59e9cd4b1ed0": "\"나는 우리가.. 서로를 이해한다고 생각했는데? 아마도 우리는 친구 였을 것입니다. 이제 어떻게 생각해야할지 모르겠어요. 나는 당신이 나를 더 나은 사람으로 만들려고 노력한다고 생각했습니다. 솔직히 말해서 소용없을 거야 하지만 노력해줘서 고마워요. 저를 진심으로 아끼는 것 같아서요.\"",
    "611d41de-d53e-429a-b3ff-d4b420206fd1": "\"나도 그런 일이 일어나지 않기를 바랍니다. 안녕히 가세요!\"",
    "5307dfc1-9451-4a1d-bb6f-c50e81a05593": "\"최선을 다했어요\" {n}대런이 어색하게 어깨를 으쓱입니다.{/n}",
    "e56cce09-ab5d-4797-9d0d-a0fb3f25fd6f": "\"나는 당신을 아주 잘 이해합니다\"{n}대런이 미소도 없이 말합니다.{/n}",
    "018c257c-a789-4db4-9f5f-971829980f0d": "\"알겠습니다,\" {n}대런이 진지하게 대답합니다.{/n} \"지금은 예쁜 모노그램에 대해 생각할 때가 아닙니다. 승리에 마음을 두자고요\"",
    "6587a1ed-63c2-4bae-8185-74a82addcd6d": "\"이해합니다. 나는 그런 형식에 찬성하지 않지만 제안을 하는 것이 적절 해 보였습니다.\"",
    "17925546-7a53-468a-a06f-07ce57db4a7f": "\"알겠습니다\"",
    "5d25487e-7573-421a-bf15-cbf567fa88eb": "\"광장에서 설교하는 걸 본 적이 있어요, 엠버. 과거에 군중을 경계하라고 가르치지 않았나요? 광신도들은 당신을 반대하는 무기를 들든, 당신의 말 한마디에 매달리든 위험해요.\"",
    "5886fc81-3843-491f-b2d4-5cc83737afaf": "\"실라에게 춤을 추자고 설득한 당신이 정말 싫어요. 내 인생에서 가장 가증스러운 경험이었어요. 꼭 다시해야 해요, 숨 좀 돌리게 해주세요.. \"",
    "c2358399-4834-46ce-82a6-48fd827de264": "\"나는 당신의 삶을 매우 소중하게 생각합니다. 그리고 우리가 함께한 모든 좋은 시간들을 소중히 여깁니다.\"",
    "6724257f-f590-4e6a-a5fb-8a9cf6e787f3": "\"우리 관계를 끝내고 싶어\"",
    "152b79d9-48c1-4156-92c9-e3c7d93df1fa": "\"나는 당신이.. 모든 손님의 목록을 작성하고 십자군에 대한 그들의 의견을 물어보기를 원합니다. 이 작업은 우리 임무의 성공에 매우 중요합니다.\"",
    "737c23aa-2b87-444b-87df-d4cee69a1fcd": "\"농담이냐고 묻고 싶었는데, 표정을 보니 농담이 아닌 것 같네요...\"",
    "f3077e14-7117-45b2-b3c2-2202ddae68e6": "\"저는 데스나의 사제를 보호하고 싶었습니다. 그는 반역자로 간주되어 처형 위협을 받았습니다.\"",
    "2d56cf7e-a4f2-42b1-8f3e-6206c2e9fc99": "\"10년 전 헤븐스 엣지를 처음 방문했을 때 저는 젊고 경험이 부족한 심문관이었어요. 그 이후로 제 실력은 크게 향상되었고.. 그 대가를 톡톡히 치렀습니다.\" {n}리오트르가 자신의 상처를 가리키며 모호한 제스처를 취한다. {/n} \"내 무기고에는 사람과 사건에 대한 정보를 수집하기 위한 주문과 기술이 많이 들어있지. 거의 모든 주문은 문제의 사건이 일어난 장소에 물리적으로 존재해야 합니다. 그렇기 때문에 나는 천국의 가장자리로 돌아가야 한다.\"",
    "32e4241f-d263-485d-beb0-7f0f903112d3": "\"저는 몸과 마음이 아름다운 사람들이 사는 멋진 곳에서 태어난 것을 행운으로 여겼습니다. 저는 그곳의 다른 누구보다 나을 것도 없고 나쁠 것도 없습니다.\"",
    "ead089da-b407-42ae-8313-89ba413e8559": "\"꿈속에서 내 모습을 볼 줄 알았는데...\"",
    "6479ad07-b63f-47b7-8a07-b2d6039547e3": "\"나는 사냥 중이었다. 매우 성공적인 사냥이었지만, 인생에서 종종 그렇듯이 이 작은 성공은 더 큰 실패의 전조일 뿐이었습니다. 공격 당일 케나브레스에서 그렇게 멀리 떨어져 있지 않았다면 동료들을 돕고 수많은 죽음을 막을 수 있었을지도 모릅니다.\"",
    "6e008a56-3545-4fce-b06b-f5d6ba1c92e8": "\"전 친절하게 대하려고 했어요. 당신이 알아주지 않아서 안타깝네요.\" {n}대런이 어깨를 으쓱하며 침묵합니다.{/n}",
    "8c03ab6c-9033-488e-98ba-ada36045713c": "\"날 위해 횃불을 들고 있는 줄 알았는데, 웬두아그. 그런데 이제 와서 사령관을 쫓는다고? 이 끔찍한 동굴 계집애, 내 마음을 아프게 하네!\"",
    "104df1e8-9cbf-4611-95b3-32c8cef5c4e7": "\"결정적인 한방, 꼬리를 찌르는 한방이 나오기를 기다리고 기다렸지만, 그런 일은 일어나지 않았습니다. 백작님, 괜찮으세요?\"",
    "ea08c217-9b33-4b22-8725-67e14a19f131": "\"나는 우리 관계를 끝내자는 말이 아니었어\"",
    "886e70e6-1092-40fa-83fa-cf9f7f0c86ed": "\"지금부터 지그 등 모든 춤은 나만 추는 조건에 동의합니다\"",
    "49268714-7e29-4bb2-80f8-99cdd655310b": "\"나는 의식의 원이 준비된 그곳에서 당신을 기다릴 것입니다. 하지만 결정적인 순간에 도달하기 전에 백작과 상대방이 백작이 위험에 처해 있다고 믿게 만들어야 해요. 가장 쉬운 방법은 당신이 멘데브 종교 재판소와 거래를 했고, 백작은 현실이든 가상이든 자신의 범죄에 대한 처벌을 받게 될 거라고 말하는 거겠죠. 내가 그를 협박할 방법을 찾아볼 테니 자네도 협조해줘야 해. 저승사자를 자극해서 관문을 지키러 나오게 만들어야 해요. 그래야 놈을 완전히 끝낼 수 있어요.\"",
    "99658098-dc3f-4262-915b-184e43a04b8f": "\"백작의 사건 수사가 끝나면 당신의 증언을 확인해야 합니다. 하지만 존경받는 훌런 백작과 데스넌 가문에 대한 그의 태도를 너무 잘 알고 있기에.. 사실이라는 것도 알아요 이 소식은 받아들이기 힘들어요. 모두가 나를 가장 필요로 할 때 내가 왜 케나브레스를 떠났을까? 아마도 나는 사람들을 보호하고 내 형제들이 그런 불명예스러운 결말을 초래하는 치명적인 실수를 저지르는 것을 막을 수 있었을 것입니다 \"",
    "74f6e86a-9972-446e-ad36-23c0281bc6d4": "\"기도하라고 강요하지는 않겠지만, 어떤 사람들은 신과의 단순하고 솔직한 대화가 도움이 된다는 것을 알아두세요.\"",
    "40b1e90d-bdab-4b35-831d-eb37e5574006": "\"널 건드리는 놈은 누구든 갈기갈기 찢어버릴 거야, 황금 소년. 아직 널 위한 계획이 있어.\"",
    "f654c939-f840-45ce-bd2a-2ac19ea71173": "\"고백하고 싶은 게 있어요, 소시엘. 한번은 오시리아 악어 사냥꾼 트리오와 뜨거운 밤을 보낸 적이 있어요. 그들의 거대한 청동색...\"",
    "dbcbef86-1546-4299-9c9d-c396d2b076b7": "\"실망시키지 않을 테니 지켜봐주세요! \"",
    "bbf231cc-6668-4fee-9106-ac73e18c3f2d": "\"당신이 백작의 아들이 아니라 압살롬의 보잘것없는 여관 주인의 아들이었다면 똑같이 견딜 수 없었을까요?\"",
    "af7e1a0f-1321-4bb0-9cef-1865f2d1eef1": "\"내가 갈프레이를 만나서 이 모든 이야기를 하면 어떻게 될까...\"",
    "23e5b993-0a18-49d5-b10e-7fcec52962eb": "\"당신은 항상 그렇게 악몽을 꾸는 건가요, 아니면 우리 같은 무리를 위해 예외를 두는 건가요? 아마 귀족들 앞에서는 다르게 행동할 겁니다.\"",
    "58cbd1d5-f1e2-4908-b5cd-5b9c4368ba33": "\"내가 동전을 바닥에 던져주고 개처럼 짖으라고 하면 짖을 수 있을까요?\"",
    "a025746a-b584-4eaf-a3b2-afe900d2bec1": "\"당신과 함께 훈련하게 되어 기쁩니다. 글레이브는 여러분과 같은 사람들을 안전한 거리에서 지켜주는 완벽한 무기가 될 것입니다.\"",
    "16b6a895-c7ba-419b-942d-589b2cd99b1d": "\"저는 사령관을 보고하고 체포하여 군법회의에 넘겨 재판을 받게 할 의무가 있습니다. 이미 우리 군인으로 가장한 침투자가 발생한 사건이 있었기 때문에 방해꾼을 색출하는 절차가 있습니다.\"",
    "03f382a8-724c-4d02-8c8c-fea019358e4e": "\"이렇게 좋은 잔치를 열어주면 우리 멋진 백작님을 따라 심연으로 가겠어요!\"",
    "98245eb0-7cef-4825-8b2b-4ac5aa20f6ad": "\"기꺼이 안내해 드리고 싶지만 여긴 볼거리가 별로 없어서 아쉽네요. 시간이 많지 않아서 하인들이 이 마당과 큰 홀, 방 몇 개만 청소했습니다. 물 정령으로 작동하는 마법의 소방 시스템을 제외하고는 흥미로운 것이 없습니다. 그래도 여전히 작동하는지 잘 모르겠어요.\"",
    "7aa23e40-b739-4b56-82ad-1aa5b3654798": "\"물론 저는 티플링을 박해로부터 보호하는 법을 제정할 것입니다. 농담입니다. 이 땅의 모든 분수대에 물 대신 포도주를 채우도록 하겠소. 그런 표정 짓지 마세요. 티플링도 그 작은 칙령을 좋아할 거예요.\"",
    "1fabd253-55b0-44ab-ab6c-3a7ec0db3331": "\"당신의 조사와 헤븐스 엣지에서의 사건에 대해 다시 논의하고 싶습니다\"",
    "49ac2709-c277-48c0-b463-e2f10b2ab382": "\"멘데브에서의 삶과 십자군 전쟁에 대해 이야기하고 싶어요\"",
    "ee648e9e-5e33-4526-91e2-ba3aa15f90ab": "\"언젠가 헤븐스 엣지를 방문하여 아렌대 부지를 보고 싶습니다 \"",
    "5b2cd962-c2c3-49f2-a903-a57295079726": "\"인생은 너무 짧아서 할 수 있는 모든 것을 시도해 보지 않을 수 없죠\"",
    "d1812c91-10fb-4416-a7df-5d4626164365": "\"솔직히 말씀드리자면, 당신은 저를 '흥미롭게' 하지 않아요. 당신이 분명히 염두에 두었던 방식은 아닙니다. 하지만 당신은 소중한 동반자입니다. 당신은 내 파티에 남아있을 수도 있었어요.\"",
    "ce23a0c3-89e9-48e5-928a-fbd51eb37020": "\"내 마음을 바꿀 마지막 기회를 줄게\"",
    "beaca874-0015-40a9-a890-f5d3ec544486": "\"허드렛일은 영주의 다른 고귀한 신체 부위만큼이나 존엄하지 않다는 걸 알아둬라.\"",
    "55cbec91-4377-4bc9-9efc-21f6103b52bc": "\"내가 도와줄게\"",
    "39238222-53af-4fdc-922c-690bda636aa5": "\"나는 아마 지금 죽게 될 것이다.. 하지만 나는 내 자신의 주인으로 죽을거야, 하!\"",
    "93e565a1-3825-485b-8564-9893e4f223f5": "\"사람들이 왜 다른 사람, 심지어 우리가 좋아하지 않는 사람을 조롱하는 것을 즐기는지 이해할 수 없습니다.\"",
    "ce3c7afb-32bf-4311-aa48-3e32dce42dfb": "\"항상 그런 것은 아닙니다. 때때로 그것은 외계인이지만 전적으로 고의적인 힘에 의해 지시됩니다 \"",
    "b659728a-7675-42c0-bd9d-4975b10760eb": "\"이 폭탄이 폭발했을 때 당신이 그 결과를 피할 수 없을까봐 두렵습니다. 하지만 결정은 당신에게 달려 있습니다.\"",
    "ba6798ee-c9ad-4685-b37b-eca46185c8db": "\"작은 용에게 협박을 당하고 있어요. 강자가 얼마나 타락했는지!\"",
    "ca62a4fb-90ac-41f3-80cb-28e3de16e591": "\"대런을 응원합니다. 어서, 백작님, 실력을 보여주세요!\"",
    "708a092f-e159-45b5-92bb-dc48a02b4ab3": "\"당신이 갈고리에 매달리지 않아서 정말 다행이었어요. 날카로운 바늘이 피부를 찌르고, 그 고통이 당신의 숭고한 이목구비를 뒤틀어 놓는 것을 보면서.. 견딜 수 없었을 거예요.\"",
    "21253272-5166-4dea-b412-a96b7510ebaa": "\"지금 매우 공격받는 기분입니다.\"",
    "cc7e5321-2a2a-4fc6-b710-b14a11e20bff": "\"드디어 뭔가 깨닫기 시작해서 다행이네요. 여긴 데몬의 도시에 있는 데몬들이에요. 겉으로 보기에는 예쁘지만 모든 것이 독에 오염되어 있죠.\"",
    "6cc6712c-e844-43f9-8fd1-5e9cea111897": "\"네가 우리와 함께해서 기쁘다, 대런. 네가 좋은 사람이라서가 아니라, 이런 일들이 너에게 많은 것을 생각하게 할 수 있기 때문이야.\"",
    "c535f5e1-583e-4d73-b555-54be7d90d045": "\"산책하러 갈게요\"",
    "84e8948d-2e17-4c2c-8d76-3a6a905f2c29": "\"나는 그들이 나를 그린 모든 영웅적인 그림에서 멋지게 보일거야\"",
    "09b8ecea-9da6-40a6-a897-4632650f27a2": "\"나는 잠시 산책하고 내 생각과 함께 혼자있을거야 \"",
    "b087ca10-8bc4-42b2-a505-39385a3b5f8d": "\"나는 떠날거야\"",
    "0e89b515-5dec-426c-bf36-a50e406dce25": "\"아무리 많은 돈을 주셔도 그렇게는 안 할 겁니다. 제안은 고맙지만, 백작님이 보초를 서는 동안 전투 전에 잠을 잘 수 있는 기회는 더더욱 고맙습니다.\"",
    "e0080d8e-b235-4a46-aec4-a174889c06b5": "\"나는 당신을 돕지 않을 것입니다\"",
    "de817bbc-21a0-45ba-838e-7e7b03bc03db": "\"저는 이 말도 안 되는 일에 참여하지 않을 것이며, 고문님도 그렇게 하지 마세요\"",
    "2df6fe05-73e3-47e3-91a0-461c6e78612d": "\"저는 사랑스럽지 않아요. 어떤 사람들은 저를 허수아비라고 부르기도 했어요.\"",
    "3a59908e-5a16-4aa6-8e66-31a0b819a061": "\"준비됐어요! 이 부풀어 오른 녀석이 주철 위장을 가진 동굴에서 온 아이와 어떻게 자신을 견디는 지 봅시다-몽그렐 요리가 당신을 위해 그렇게 할 것입니다.. \"",
    "8cb71570-c6e7-4099-ae12-d24344f5916c": "\"준비됐어요. 내 상대는 누구야?\"",
    "a3e22014-75e1-400c-a79a-34c012c34e0d": "\"방해해서 죄송합니다\"",
    "8a6ffd7f-5859-4c70-9fd8-f8be780ff5db": "\"호기심을 충족시키지 못했다면 죄송합니다. 저는 제 자신에 대해 모르는 사람들에게 말하는 것을 싫어하고, 아는 사람들에게는 더더욱 싫어합니다. 제가 귀족이고 더러운 부자라는 사실을 제외하면 제가 청교도와 데몬을 똑같이 싫어한다는 것만 알면 됩니다. 글쎄요, 아마도 데몬이 조금 더 싫을 겁니다.\"",
    "c9604eaf-7dcc-4d9e-ab06-5f55735df96e": "\"그런 일이 생겨서 유감입니다. 정말 슬픈 이야기입니다.\"",
    "35e3dd15-e45e-4780-91d7-052cb651407d": "\"죄송해요, 무슨 말 하셨어요? 당신 입술에 정신이 팔렸어요. 입이 예쁘긴 한데 박수 소리만 들려요.\"",
    "bf4ede0e-2cc9-434b-8510-f7b971a77555": "\"죄송합니다만, 술에 취한 고객의 의뢰는 수락할 수 없습니다. 내일 술에서 깨고 결정을 후회하고 돈을 돌려달라고 요구하세요.\"",
    "b2013e76-be88-4264-bdf6-d64015e7b4c5": "\"안 그랬겠죠! 와인 양조는 마술에 가까운 복잡한 과학입니다. 당신이 돌 속에서 잠들어 있던 몇 년 동안 비약적으로 발전했습니다.\"",
    "8841751a-237a-493b-b6c9-3852a6c4bc77": "\"너처럼 끔찍한 꼬마 군주가 심각한 적을 만나지 않았다는 게 놀랍군.\"",
    "d797fc98-d4f9-45f8-802e-dbe94dfc2f5a": "\"여기서 누가 살고 누가 죽는지는 내가 결정한다\"",
    "340b7639-9c38-4d5f-a9f6-055101830522": "\"너무 피곤해서 서 있을 수가 없어요. 언제쯤이면.. 누울 수 있을까요?\"",
    "83fd40eb-1d97-459d-9311-69c1e813a519": "\"저는 전문성을 유지하려고 노력하고 있습니다.\" {n}질문자가 어깨를 살짝 으쓱하며 말합니다.{/n} \"하지만 솔직히 말해서 케나브레스 전투에서 만난 사령관과 지금 내가 보는 사령관은 완전히 다른 사람입니다. 만약 내가 타자를 엄청난 위협으로 생각하지 않았다면 오늘 당신을 찾아왔을 리가 없죠. 하지만 난 성기사가 아니라 심문관이다. 수많은 생명을 더 큰 위험으로부터 구할 수 있다면 내 신앙이 용납할 수 없다고 여기는 자와 단기간의 동맹을 맺을 수 있다.\"",
    "fb66842f-602c-4736-87f9-f6b5fcaa9ed7": "\"난 이미 하고 싶은 건 다 했어. 이봐, 이 멍청한 성직자, 주위를 둘러봐! 이상한 거 못 봤어? 전염병은 너희의 포도주, 음식, 주변 공기.. 너희의 피 속에 있다. 곧 너희는 모두 죽을 것이다. 한심한 여신에게 기도하고 치유의 힘을 불러도 소용없어. 아무것도 도움이 되지 않습니다. 내가 너희에게 직접 볼 기회를 줄 테니, 내가 돌아올 때쯤이면 이미 너희 목구멍에 이빨을 박고 있을 것이다. 오, 나는 인간들의 마지막 절망적인 시간을 보는 게 얼마나 좋은지!\" {n}데몬이 대런에게 공중 키스를 하며 연설을 마치자 대런은 공포에 질려 얼어붙고 사라진다.{/n}",
    "d73c471b-dd51-4682-9bc7-7b27a71a9817": "\"몇 년 동안 이곳에 오고 싶었어요. 드디어 꿈이 이루어지니 기분이 이상해요\"",
    "bf876a0c-a0a2-44f0-8b17-c581de23e00b": "\"나는 나 자신을 수치스럽게했다. 실크 셔츠를 입은 도시 출신의 팝핀제이에게 취해버렸어요!\"",
    "0238079b-dd90-443b-88c0-041bc4815ce5": "\"내가 알고 싶었던 모든 것을 알아 냈습니다 \"",
    "f2474eaf-ba55-41ee-a0c7-5f707041c756": "\"나는 많은 것을 가지고 있지만, 아무리 터무니없는 방탕이라도 당신이 방탕한 사람이 아닐 때는 훨씬 덜 스릴있게 들린다는 것을 경고해야합니다. 그래도 물어보셨으니.. 제가 겪은 최악의 상황은 제가 직접 납치극을 벌였을 때였어요. 리버랜드 귀족 중 한 명인 젊은 레베다 영주와 연락을 주고받았는데, 그가 산적들에게 인질로 잡혀있던 시절에 대해 얘기해줬어요. 그래서 어떤 느낌일지 궁금해졌고, 작은 실험을 해보는 것도 재미있을 것 같다는 생각이 들었습니다\"",
    "8c1e7107-97d3-4ffc-ba93-f91c644fc077": "\"나는 당신의 가족에게 닥친 비극에 대한 이야기를 들었습니다.. \"",
    "2f687cf5-d9ea-4bf4-8f19-43a49d0da738": "\"방금 깨달았는데.. 향후 3년 동안의 경력 계획에 대한 보고서가 없습니다\"",
    "b05a8066-aa30-4217-8555-0aaec6adf3b5": "\"나는 결정을 내렸다\" {n}리오트르가 심각하게 말합니다.{/n} \"방금 발견한 사실을 여왕이나 상사에게조차 아무에게도 말하지 않겠습니다. 대신 즉시 네로시안으로 가서 종교 재판소의 모든 기록 보관소를 샅샅이 뒤져서 우리가 정확히 무엇을 상대하고 있는지, 어떻게 이걸 물리칠 수 있는지 알아내겠습니다. 또한 {g|Absalom}압살롬{/g}을 비롯한 다른 곳에도 조심스럽게 문의를 해볼 수도 있겠지요. 하지만 적어도 신뢰할 만한 정보를 찾을 때까지는 진실을 밝히지 않을 것입니다. 여러분께도 같은 부탁을 드립니다. 특히, 우리 조사에 대해 백작 본인에게 단 한 마디도 말하지 마십시오.\"",
    "66b40ec9-e27d-418a-ae4c-a8312e883827": "\"내 내장의 내부는 본 적이 없지만, 내 나머지 부분만큼이나 아름답다고 확신합니다. 한 잔 더!\"",
    "8da83f18-fe91-41fa-91ba-bb8428628742": "\"대런과 부동산에 대해 이야기했습니다. 그가 천국의 가장자리에서 생일을 축하할 예정이니, 우리가 손님으로 갈 수 있어요\"",
    "39d8eaab-5a18-4a95-b50a-b47e52d28d5f": "\"나는 우리 본사에서 구애받는데 아무런 문제가 없습니다 \"",
    "42bc6d8b-6c2b-49c2-8fce-f8071a7e0d38": "\"나는.. 어떻게 대답해야할지 모르겠어요. 나는 아무도 믿지 않는데 너무 익숙합니다. 나는 노력할 것이라고 약속 할 수 있습니다. 사랑에 관해서는.. 어쨌든 사랑이란 무엇입니까? 나는 당신과 함께있는 것을 즐깁니다 - 당신은 그것에 대해 절대적으로 확신 할 수 있습니다 \"",
    "34fea403-6d87-4281-a06f-5739b1eb9d0f": "\"대런이 관문이라면, 이 관문을 닫고 다른 하나는 반대편에 남겨두면 안 될까요? \"",
    "c97fdcce-3772-4878-b753-ecff2edd8da5": "\"내게 남는 재산이 있다면 너에게 물려줄 거야, 웬두아그. 부유한 아내를 찾는 수백 명의 총각들이 당신의 비할 데 없는 아름다움을 노래하며 세레나데를 부를 것입니다! 마치 무대에서 바로 나온 것 같을 거예요.\"",
    "4628e592-1136-446c-9725-30d79c792937": "\"누군가 이 난장판에서 벗어날 수 있다면 그것은 우리입니다\"",
    "f9aa04da-712f-4be4-81c2-1ab6d9df7432": "\"만약 도둑들이 바다에 빠진 술 취한 귀족들을 물 밖으로 끌어내어 속을 제외한 모든 것을 빼앗았다는 뜻이라면, 그건 낚시라기보다는 바다표범 사냥에 더 가깝다고 생각해야 할 것입니다.\"",
    "ed3f3cb9-a38d-4f29-8313-6e66ccda148d": "\"꿈처럼 모두에게 죽음이 빨리 찾아온다면 좋을 것 같습니다. 하지만 그들은 죽어가는 것이 아니라 살기 위해 싸우고 있기 때문에 저는 그들을 도와야 합니다.\"",
    "31e2d767-fc45-45d5-a4e1-008f6d6ced81": "\"위로가 될지 모르겠지만, 당신이 사후에 심연에 떨어질 위험은 없다고 생각합니다. 많은 결점에도 불구하고 광기와 혼돈에 대한 당신의 성향은 다소 부족합니다.\"",
    "6e6851d0-02d0-4ed2-a712-e8593e523306": "\"그게 사실이라면, 더 사나운 대런 아렌대를 보고 싶지 않아요!\"",
    "266bf28b-aac3-4068-84f9-d042b1329d3e": "\"저에게 제안하는 것이라면, 전 할게요. 자, 얼마를 걸고 싶으세요?\"",
    "2b271bba-b5a5-44ee-a184-144d9fb9b1fb": "\"여자를 기쁘게 할 수 있는 존재로 변신하는 법을 배울 수 있다면, 당신을 참신한 존재로 데려가겠습니다.\"",
    "09aa9a39-f738-4f10-9b2f-dd0bb7e611d6": "\"조금만 차려입고 뻔뻔함을 조금만 부리면 귀족의 집에서 시종 노릇을 할 수 있습니다. 위험 부담이 거의 없는 쉬운 일이죠. 컬에 프리미엄이 붙는다고 들었어요.\"",
    "7a3e56b9-db82-4e90-9741-2712fe3eea7c": "\"당신이 여기에 속하지 않는다고 느끼면 가십시오. 하지만 언젠가 다시 만나고 싶어요. 당신을 더 잘 알기 위해서요. 드레젠에서 우리의 승리를 축하하기 위해 연회를 열 수 있는데, 어때요?\"",
    "38674f8e-9ccb-468c-957c-6c4a62430e83": "\"다른 질문이 있으시면 언제든지 저에게 물어보십시오. 한동안 여기 있을게요\"",
    "8d34de74-b4d8-48f6-aedc-dc71977b6c64": "\"당신이 나를 그리워한다면 - 당신은 나를 찾을 수 있는 곳을 알고 있습니다!\"",
    "dafd9a93-9f33-4547-9d5f-c38cd0b7f2e5": "\"내가 등 뒤에서 불명예스럽게 그녀를 모욕하고 있다고 생각한다면, 당신은 틀렸다. 폐하께서는 그녀에 대한 제 감정을 완벽하게 알고 계십니다. 수도 전체는 물론 케나브레스 전역도 알고 있습니다. 내 왕실 사촌은 영광스러운 조국에 대해 나를 짜증나게 하는 모든 것의 정수입니다. 그녀의 화려한 의로움, 강요된 이타심, 그리고 슬프게도 그녀의 진실한 헌신과 금욕...\" {n}백작이 미간을 찌푸립니다.{/n} \"그래도 한 가지는 인정해줘야겠어. 그녀는 끊임없는 데몬의 위협과 매일 수천 명의 외국인이 유입되는 상황에서도 어떻게든 이 나라를 단결시킬 수 있었어요\"",
    "f8a9cdcb-e56e-4b7a-842a-5e97dee0df69": "\"만약 당신이 유능한 치유사가 아니었다면, 귀족, 나는 당신을 당에서 추방하는데 투표했을 것입니다.\"",
    "caf440cd-741d-4042-8b84-71c50bea0af2": "\"저게 정확히 뭔지 알고 싶다면.. 유감스럽게도 더 이상의 정보는 드릴 수 없습니다. 그들은 무수히 많았고, 죽어 있었으며, 모두 일종의 공동 의식을 가지고 있었습니다. 마치 떼처럼.. 유령 떼처럼요. 한 가지 확실한 것은 그 유령들은 우리 세계의 유령이 아니었다는 것입니다.\"",
    "ca20ebac-93e5-48fc-af63-9e860f15898d": "\"다른 사람을 치유하는데는 그렇게 능숙한데 왜 자신은 치유하지 않나요?\"",
    "611fe7c4-910d-4671-82e0-7cc0e597676f": "\"나 같은 사람이라고 상상해봐. 젊음, 아름다움, 부, 정직하게 살고 싶고 즐겁게 살고 싶다는 소망 등 원하는 모든 것을 다 가졌지만 그 모든 것을 쓸 수 있는 방법은 거의 없는 사람. 멘데브에서 '재미'라는 단어 자체가 아직 불법이 아니라는 사실은 관료적 감독 때문일 것입니다.\"",
    "326600fa-f4d3-4387-bad9-63292d2edb73": "\"사르코리스에서 우리에겐 명예가 있었습니다. 충성심이 있었습니다. 따뜻한 가족이 있었습니다. 사랑이 있었습니다. 포크도 있었고 어디에 꽂아야 할지 알았습니다!\"",
    "27dd5e2b-1df6-4c36-b845-e20e45c7c832": "\"어쨌든, 나는 군대가 떠날 때까지 기다릴 생각입니다. 나는 좋은 배웅을 좋아합니다. 특히 남아 있는 사람은 나이고 떠나는 사람은 지루하고 절망적인 끝을 맞이하는 사람일 때 더욱 그렇습니다. 가끔은 인생의 불공평함에 대해 반추해보는 것도 좋은 일이죠. 그럼 잘 가세요, 사령관님! 무의미한 살육을 향한 이 역겹고 지친 여정에서 내가 가장 소중한 추억이 되겠지. 아니면 가장 소중한 기억은 아니더라도 가장 감동적인 기억은 되겠지...\" {n}대런이 빙그레 웃다가 순식간에 당신에게 모든 관심을 잃거나 적어도 그런 척합니다.{/n}",
    "12290207-51da-4e22-b65c-6240e108ff1a": "\"어쨌든.. 모든 것이 끝나고 우리가 행복하게 재회하게되어 기쁩니다. 당신의 존재에 일종의 중독이 생긴 것 같습니다. 치명적인 질병은 아니지만 여전히 문제가됩니다. 나는 당신의 미래에 더 이상 갑작스런 실종이 없기를 바랍니다. 내 불쌍한 신경은 그것을 견딜 수 없었습니다!\"",
    "24b05021-0b58-4a50-a31f-05e0e463e04a": "\"제 침실에서는 보통 아무것도 입지 않습니다. 직접 확인하실 수 있습니다.\"",
    "8d04ef11-29cc-444c-9410-62ceac28e90d": "\"그렇다면, 나는 당신에게 작별 인사를 할 수밖에 없습니다. 잘 가세요, 사령관님! 사령관님과 함께 이 사건을 수사한 것은 제 인생에서 가장 중요한 일 중 하나였습니다\"",
    "9b531a0d-f927-4306-820a-091cf12cf2ca": "\"꿈에서 큰 위험이 당신을 덮치고있었습니다. 그러나 나는 당신을 위해 거기에 있었고, 무슨 일이 있어도 당신을 도울 준비가 되어있었습니다.\"",
    "481c9e0f-9d69-4f67-9d3d-23600e26470c": "\"이 끊임없이 변화하는 세상에서 기억은 유일한 상수입니다.\n나를 기억하세요.\n{br}D.\"",
    "0518d339-de78-4dbc-92d9-221ca6deed02": "\"덧붙여서, 나는 이 모든 것을 당신 탓으로 돌린다\" {n}대런이 한숨을 쉽니다.{/n} \"글쎄요, 사실 제게 일어난 모든 일은 사촌 갈프레이 탓이라고 생각해요. 그리고 제가 저지른 잘못 중 일부는 제 잘못이라고 볼 수도 있겠지만, 제가 책임을 져야 할 일은 거의 없겠죠, 그렇죠? 물론 아니죠. 그러니 모든 책임을 당신에게 돌리고.. 복수를 계획하겠습니다.\" {n}그는 당신에게 순진한 미소를 짓습니다.{/n}",
    "9e131634-36a0-4328-84d0-23e5d57682a5": "\"덧붙여서, 공식 보고에 따르면 잔의 금박이 여왕의 머리카락 색깔과 광택을 모방하도록 설계되었다는 사실을 알고 계셨나요? 혹시라도 여왕을 만날 때를 대비해 항상 가위를 준비해 두는데, 비교를 위해 머리카락 샘플을 구해와야 해요!\"",
    "8c744acb-93bd-4ecf-9af0-d0c2fec61993": "\"틀렸다. 소시엘을 삶으로부터 차단하는 것은 바로 그것이다. 오, 나는 그의 영혼의 어두운 밤이 올 때 근처에 있고 싶지 않습니다. 불쌍한 광경이 될 것입니다! 하지만 깨달음을 주는 광경이겠죠.\"",
    "de9e58e5-8980-4348-8a7b-face7ad9dc08": "\"정말!\" {n}대런이 웃습니다.{/n} \"뭔가 부드러운 느낌이었을 거예요.. 아니면 뭔가 짜릿한 거였을까요?\"",
    "956f8fad-bfcc-4098-b180-2ea6796acd80": "\"심문관 리오트르가 타자에 대해 알아냈고, 그들과 당신을 위한 함정을 준비하고 있습니다\"",
    "4dc0bb8a-ae55-4304-97ba-efbadc76ba66": "\"이라베스, 이 장미를 빼앗긴 것을 봐. 대런, 이런 스턴트는 용납되지 않을 것입니다 \"",
    "0ecd28d9-0c10-464e-b55c-1a41ba537160": "\"밀로드의 높은 뒤태가 너무 좋아서 일어나서 쓸모 있는 일을 할 수 없나요?\"",
    "ccd0c461-8179-4308-897c-d39ada445b7e": "\"그게 저를 창녀라고 부르는 방식인가요, 백작님? 내가 공짜로 일하는 걸 좋아하진 않지만 그렇다고 해서 내가 원한다고 해서 사람을 죽일 수는 없지.\"",
    "6f179b6c-6faa-4c2b-b036-453c211e5540": "\"원하는 다른 것이 있습니까?\"",
    "d05aecd7-577e-4ffd-ab69-86224183da5b": "\"이게 너한테 게임이야? 내 파티를 완전히 망치려고? 그럼 십자군 전쟁에 대한 내 의견도 물어봐야 할까요? 흠!\"",
    "c76c68c5-9c57-42e8-b0a2-126444f81a06": "\"이게 다야? 우리 마을에 사과 주스가 있었는데 이것보다 더 강했습니다.\"",
    "4c7e0e56-7af8-473a-bc6c-7316ad3beba3": "\"감동적이지 않나요? 이제 당신이 허락한다면, 나는 당신이 나를 불법적으로 살해하지 못하도록 최대한 열심히 싸울 것입니다. 여신님! 리오트르 호크블레이드가 최후의 항전을 시작합니다!\"",
    "913731af-28d9-44b7-a946-c29ca58217ad": "\"전혀 생각나지 않았다고요? 그렇다면, 당신의 침실을 십자군의 씻지 않은 언급 할 수 없는 상자로 채우는 것은 결코 내 마음을 지나지 않을 것입니다.\"",
    "4d753678-716c-4636-8436-45c87ab35652": "\"너처럼 재능 있고 가치 있는 사람이 자신의 행동과 삶에 대해 별로 생각하지 않는 걸 보니 슬프구나, 대런. 정말.. 아깝구나.\"",
    "9d9f252d-ccc7-42d8-ba1f-47c4483ce5fd": "\"그렇습니다 - 장례식 복장에 많은 돈을 낭비해야 할 것입니다. 애도하는 표정을 지을 수 없으니 애도 복장으로 해야겠군요.\" {n}대런이 어깨를 으쓱하며 다시 손톱을 살피러 간다.{/n}",
    "864fce74-1f73-40b0-9e33-f4a49f7ca502": "\"존재하지 않습니다.\" {n}대런이 얼굴을 찌푸립니다.{/n} \"한 세기가 넘도록 전 세계의 모든 유토피아, 모험가, 광신도들을 끌어들인 개척지입니다. 특히 공동묘지에서는 이방인이 현지인보다 더 많은 곳입니다. 멘데브의 인구는 대부분 인간과 장수로 정확히 알려지지 않은 다른 종족으로 구성되어 있으며, 현재 세대의 멘데브 인은 세계상처의 그늘에서 태어나 십자군에 의해 자랐습니다\"",
    "456ade4a-a955-4777-84b4-bb29da98a82c": "\"상관없어. 그냥 잊어버려.\"",
    "9f5f8737-6c72-465f-90bf-98180e8bb1df": "\"종교 재판관으로서의 모든 경험이 이 사건에서 완전히 쓸모가 없다는 것이 두렵습니다. 내가 듣거나 읽은 어떤 것과도 닮지 않았습니다. 이 존재는.. 나는 그것을 다른 존재라고 부를 것이다.. 기괴한 힘을 가지고 있다. 세 마리의 큰 데몬, 강력한 성직자, 그리고 수많은 인간을 순식간에 죽일 수 있었어. 넌 모든 걸 직접 봤어. 더 나쁜 것은 이 존재, 이 다른 존재가 여전히 여기에 있다는 것입니다.\"",
    "3450dbcc-c82a-4c78-a777-948f76e8de8e": "\"그것은 모두 정도의 문제입니다, 나의 비늘 친구. 덤불이 나를 잡아먹으려 하지 않는다면, 즉 덤불이 나를 잡아먹으려 하지 않는다면, 나는 덤불에 대해 꽤 좋은 성향을 가지고 있다고 느낍니다.\"",
    "aad4bb49-f57e-4974-b8d0-8a25b97351c7": "\"당신이 어떻게 나를 꿰뚫어 볼 수 있는지 놀랍습니다.. 내 최악의 두려움까지. 그리고 그들이 당신을 미루지 않는다는 것이 훨씬 더 놀랍습니다.\"",
    "fc065841-3238-4e2e-abd3-940d6fafe136": "\"사령관님, 오고 있습니다! 하지만 우리가 속이는데 실패한 것 같습니다...\"",
    "9a9c0a19-9b21-4c02-b1c0-5092f3546c7b": "\"매우 위험하기 때문에 제가 이걸 가지고 여러분에게 왔습니다. 내가 수집 한 모든 증거, 특히 강력한 데몬과 강력한 필멸의 마법사를 포함한 희생자 목록은 우리가 여기서 특별한 것을 다루고 있다는 것을 확신하게합니다. 그것은 발러와 심연의 다른 장군들보다 더 강하고 위험합니다 \"",
    "608a980c-eea1-4a0a-b5a2-73c3c0b750a8": "\"식물, 생물, 자연 현상 등 새로운 것을 탄생시키고 있습니다. 생명. 자유롭고, 낯설고, 우리로서는 이해할 수 없지만 골라리온과 심연 모두에 외계인인 완전히 독특한 생명체. 저는 그 개념이.. 매혹적이라고 생각합니다.\"",
    "c85048e5-db18-4883-9057-e029d2f60ad4": "\"사람들이 '쓰레기'라는 용어를 얼마나 다르게 이해하고 있는지 흥미롭습니다. 그 범주에는 흙에서 수분을 빨아들이고 햇볕을 쬐는 것만 가능한 식물처럼 게으른 삶을 사는 사람들도 포함될 수 있습니다.\"",
    "2588d52a-f61e-4054-82d0-ca46acb6b866": "\"당신의 사건을 종교 재판소에 넘기는 것이 제 의무입니다. 하지만 판사님들이 당신의 젊음과 그 단체를 처음 접한 극한 상황을 고려해서 관대하게 대해 주실 것이라고 확신합니다. 사형 선고가 가능성으로 제기 될지조차 심각하게 의심 스럽습니다. 하지만...\" {n}리오트르 멈칫합니다.{/n} \"백작, 아직도 오라클로서 능력을 사용할 수 있나?\"",
    "b921b959-c2b3-4b25-877e-31d7a29e1068": "\"그것은 '엔티티'가 아니라 '엔티티'입니다. 원한다면 여전히 타자라고 불러도 됩니다. 적절한 이름입니다. 저 역시 10년 동안 함께 일하면서 수백 가지의 다른 이름을 지어냈어요. 물론 그 중 대부분은 예의 바른 사회에서는 도저히 입에 담을 수 없는 이름이었지만요\"",
    "a74020c8-50b6-48d3-95f6-f199ea6348ff": "\"저에게는 쉬운 주제가 아닙니다. 다시 논의하고 싶지 않습니다.\"",
    "3ec7c36a-7645-4ec1-b5bf-542a3a023703": "\"'멋진 스케치, 꽤 마음에 들어요'라는 뜻이었죠. 네, 믿으실지 모르겠지만 저는 입을 열 때마다 독을 뱉지 않을 수 있습니다. 사실 저는 예술 작품에 대해 꽤 좋은 성향을 가지고 있습니다.\"",
    "848fa0dd-aabd-4ff1-8483-db8001ee9da2": "\"어떤 생명체라도 이렇게 지루하고 예측 가능한 존재일 수 있다고 생각하면 가슴이 아파요. 말해봐, 소시엘, 너에게 작은 비밀이라도 있니? 세상과 단절된 특별한 비밀 같은 거요?\"",
    "1f95afca-4391-4b2b-bc05-f52f5e1ad51e": "\"이렇게 말하긴 슬프지만 가야겠어요\"",
    "164e40e7-9e97-443f-8eaf-f14bc4694560": "\"백작님, 제 생각에 백작님은 자신의 행동이 가문에 어떤 영향을 미칠지 지나치게 염려하시는 것 같습니다.\"",
    "fa4f2d93-6846-4d1d-be21-acd9ec1141c1": "\"가능성이 매우 높아 보입니다. 나는 당신이 옳다고 거의 확신합니다. 어차피 사람들은 아렌대 백작과 너무 가까워지면 머리를 잃는 경향이 있거든요, 하.. 사과할게요, 그건 부적절했어요. 케나브레스 학살 때 백작을 납치하려던 이교도들의 목이 그 끔찍한 발견물일까요? 아니면 다른 방식으로 타자를 도발한 건가요?\"",
    "4f5872ff-beae-4b1c-991a-9d5cd7a00893": "\"어리석은 스턴트 였지만 완전히 진지했습니다. 제게는.. 나는 단지 당신에게 그런 것을 쓰고 싶었습니다 \"",
    "9edc2c0a-56c2-450e-b3bf-e1ee6fdda961": "\"뜨거운 꿈이었어요\"",
    "8adee7e6-c33d-4ff5-937d-e5409db25e6d": "\"달콤하고 부드러운 꿈이었다\"",
    "576bab7c-c1a7-4f15-8283-0e8fa5ed04da": "\"데몬의 전염병이나 그것을 조율하는 살인적인 릴리투를 잊어 버린다면 그것은 절대적으로 자발적이었습니다. 그것은 그것 또는 확실한 죽음이었습니다.\"",
    "d3313499-75df-45ce-a290-1471aa5e77c9": "\"끔찍했어요. 누군가가 내 목에 목걸이를 걸려고 할 때 나는 그것을 싫어한다\"",
    "4e6e3a5c-d46a-4926-a9c0-5162269dd331": "\"확실히 잊을 수 없는 경험이었어요. 하지만 진지하게 말하자면, 아직 그 경험에 대해 이야기할 준비가 되었는지 모르겠습니다. 다른 사람들이 제 안에 너무 깊숙이 들어와서.. 목줄과 끊임없는 감시가 사라졌다는 사실을 아직 완전히 받아들이지 못했어요! 모든 의미에서 마음을 바꾸는 깨달음...\"",
    "77805c06-509a-4366-9fe6-42b3a1f0a122": "\"함께 끝나는 것은 우리의 운명이었다\"",
    "de4b6ff3-bca2-410a-9c88-23b7f03f1bb6": "\"입 다물고 있는 게 현명할 거야.\" {n}대런이 중얼거립니다.{/n} \"들어봐.. 아니, 내 입장에서 생각해 봐. 넌 귀족 가문의 젊은 청년이고, 먼 사촌이 있고, 그녀는 귀부인, 기사, 왕비, 미녀 등 멋진 여자야. 당신은 그녀와 상호 작용하지만 열광을 없애기에는 충분하지 않습니다. 드물게 함께하는 순간에 그녀는 당신에게 변함없이 애정을 쏟고, 그런 순간에 그녀는 자신이 얼마나 외로운지, 이 세상에 친족이 있다는 것이 얼마나 기쁜지 드러냅니다.\"",
    "558e51d3-b6aa-4d9f-95c0-309cee5cc38b": "\"당신이 그렇게 말해서 다행이에요. 이제 이런 식으로 자주 말하지 말아야 한다는 걸 알았어요. 그렇지 않으면 내가 당신에게 잘해주려고 노력한다는 우스꽝스러운 생각을 하게 되겠죠? 아니면, 신이 허락하지 않는다면, 내가 당신에게 약간의 호기심과 똑같이 약간의 반감 이상의 무언가를 느낀다고 결정할 것입니다!\"",
    "ed72567a-8338-41ab-a695-f71a9ceaad03": "\"그러기엔 좀 추워요. 게다가 야생 동물이 있을 수 있고 다른 적대적인 생물이 숨어 있을지 누가 알겠습니까?\"",
    "ceef428e-5bfb-4553-b95c-d59101592d3f": "\"네스홀름에서 우리를 만나지 못해서 유감입니다. 당신을 미로에서 그렇게 쉽게 내보내지 않았을 거예요.\"",
    "16a12532-4899-4f93-b94c-a2d17772f737": "\"제 3자, 즉 저주받은 종교 재판소가 우리의 짧은 서사시를 망치고 싶어한다는 것은 부끄러운 일입니다.\" {n}대런이 당신의 말을 생각하듯 잠시 고개를 숙입니다. 황금빛 머리카락 커튼이 그의 눈을 가린다. 그러고는 몸을 흔들며 타자를 위한 덫에 갇혀 끔찍한 시간을 보내기 전의 평소 모습보다 한결 눈부시지 않은 미소로 당신을 맞이하는 듯합니다.{/n}",
    "6e2a15dd-b93b-4b72-9ae7-78081c50762c": "\"이상한 단어, '자유'입니다...\"",
    "1616e331-f094-40a0-bc44-0ad44d892503": "\"사람들로 둘러싸여 있지만 아무도 내 친구가 아닐 때는 슬프죠?\"",
    "7948e6a4-c9c6-4697-88f5-919374c0a928": "\"두더지 반, 뱀 반이 아니라면 귀머거리와 장님이 되어 아무것도 몰랐을 텐데 정말 안타깝네요. 그럼 어떤 꿈을 꾸셨나요? 여자? 남자? 흠.. 좀 더 이국적인 꿈?\"",
    "60fe517b-a6b7-4605-8b97-e2d46055233f": "\"사실, 여기가 특별히 편하지 않아요. 믿기지 않나요? 하지만 저는 당신과 함께 있는 것이 즐겁습니다. 우리 상황의 어둠과 명백한 절망감을 더 견딜 수 있게 해줍니다!\"",
    "9355aeb8-b279-4eb0-ab89-68e0da42e070": "\"당신의 선택입니다, 사령관님. 다시 한 번 말씀드리지만 조심하세요\"",
    "2d7db192-377d-44e9-881a-e96c701d40e8": "\"난.. 난 못 해.. 난 꼭.. 제발 떠나줘, 내 사랑. 희망을 잃지 마세요, 당신은 아직 할 수 있어요...\" {n}경련이 백작부인의 몸을 뒤덮었다. 그녀의 마지막 말은 긴 신음으로 삼켜지고 말았다.{/n}",
    "0aad99a9-c6af-4609-8ad9-10ed58a9e229": "\"잠시만 집중할 시간을 주세요. 가능한 한 정확하게 내 비전과 감정을 당신에게 전달하려고 노력할 것입니다.. \"",
    "03ff67a9-fe85-4516-b359-64dc5fbbdee0": "\"당신처럼. 우리처럼. 솜사탕처럼요? 글쎄, 나는 로맨틱한 이미지에 꽤 무능하다는 것을 인정해야합니다!\"",
    "ff9d8dd6-6550-4fa5-b301-e136d32ebd6c": "\"널 보는 것만으로도 고통스러워, 엠버. 내가 네 외모를 어떻게 해줄까? 목욕, 새 옷, 머리 빗은 어때요?\"",
    "f421b349-4d58-463e-8d21-a32d526f7483": "\"그냥 멋진...\" {n}대런은 당신의 눈을 피합니다.{/n} \"골라리온의 가장 끔찍한 지역에서 사악한 데몬들과 계속 싸울 수 있는 시간이 조금 더 주어졌으니, 그 후에 감옥에 갇힐 수도 있겠지. 드디어 이곳을 떠날 수 있을까? 그것은.. 나를 불안하게합니다.\"",
    "2dd8ced9-c83a-4316-9b04-255f823539f2": "\"악의에 찬 작은 말은 혼자서만 하세요\"",
    "87bbda8e-9814-4593-9f66-03f19a97cdd9": "\"폐허가 된 케나브레스.. {g|Deskari}데스카리{/g}.. 이런, 이런, 이런, 그리고 나는 이미 내 작은 연회에서 흥겨움이 부족하다고 한탄하고 있었다. 하지만 창문 밖에서 거대한 데몬이 용을 공격하는 것을 눈치채지 못했다면 충분히 견딜 수 있었을 텐데...\"",
    "8c8ba6c0-27ac-4f7f-806a-d7e9e4f9d4dd": "\"케나브레스는 폐허가 되었고, 데스카리는 테렌델레브를 죽였고, 와드스톤은 점령당했는데, 왜 데몬이 파티를 습격했냐고 묻는 건가요?\"",
    "739e1774-9feb-42ef-be19-23998a366663": "\"저렇게 민첩하게 술잔을 기울이는 것은 놀라운 재능입니다. 나는 당신이 돌에서 잠을 자고있는 것이 당신이 그렇게 잘 보존 된 이유가 아니라고 의심하기 시작했습니다. 인정하세요-당신은 술에 절인 것입니다 \"",
    "0513e162-440f-4dff-9fa6-12b754ff69d1": "\"란이 우리의 챔피언입니다! 란에게 승리를!\"",
    "09aad58b-9c0b-4295-8b75-4b0fd4ab416d": "\"란이 이번 대회에서 내 챔피언이 될 것이다!\"",
    "dbe3ca88-c5f1-458c-9c2b-d2a54517286b": "\"란, 내 호기심을 충족시켜줘요. 누가 당신을 동물로 착각한 적이 있나요?\"",
    "9258262b-683c-41bb-b204-a3e3dcb93d96": "\"승리의 배쉬는 나에게 맡겨라\"",
    "08ea32c5-da04-4dab-a80e-94fe1677b066": "\"솔직히 말해서 저는 소위 '친족'에 대해 전혀 신경 쓰지 않습니다. 사람들은 매일 죽고, 그 중 누구도 제 친구가 아니었습니다. 그들은 죽었고 저는 살아있고 인생을 마음껏 즐길 수 있습니다. 게다가 죽음보다 훨씬 더 끔찍한 일들이 많이 있죠.\"",
    "d04425a1-a6ea-4584-891d-317e1aa74985": "\"드레젠 전투가 끝난 후 이 토론을 계속합시다. 당신의 승리를 축하하고 싶다면, 우리가 먼저 축하해야 합니다\"",
    "9ff3ce2a-3fb2-4477-acc7-5dc5095656f4": "\"계속하자!\"",
    "88670bd4-3c43-4562-ac12-da052942e65a": "\"우리 중 한 명이 의식을 잃거나 자비를 구할 때까지 마시자!\"",
    "308059c4-d92d-4f83-9e13-c57fb5459033": "\"당신의 일을 살펴봅시다. 일주일에 세 번, 한 번에 두 번씩 7년 동안요. 아, 거기서 실수가 있었군요. 저는 일요일에 세 바퀴를 돌았어요. 다시 계산하면.. 2548년이네요!\"",
    "277af8fa-737e-48cc-87b5-10f08d02e619": "\"이 대화는 캠프나 다른 안전한 곳으로 돌아갈 때까지 연기합시다. 미안하지만 지금은 너무 지쳐서 얘기할 수 없어요. 먼저.. 모든 것이 끝났다는 것을 스스로 납득시켜야합니다.\"",
    "61ad1769-44e6-41aa-bea5-d8612948ec55": "\"아시마르가 정말 인간보다 뛰어난 기억력을 가지고 있는지 확인해 봅시다! 혈통의 창시자로 거슬러 올라가는 모든 조상을 나열해 주세요.\"",
    "d5eb0498-799e-4d59-af80-e53f08b1b646": "\"이 세상을 불태우자, 아니면 구하자, 아직도 원한다면? 당신과 함께라면, 나는 무엇이든 할 준비가 되어 있습니다!\"",
    "e3b509a7-cce7-4422-bf1c-677bd456a9ee": "\"먼저 얘기 좀 하자. 다 말해줘. 상대방이 사라졌으니 더 이상 비밀에 집착할 필요가 없어요\"",
    "cfae8765-f718-42a8-9935-6f9fd28cf4c4": "\"도서관은 화재에 가장 취약한 도시 장소입니다.. 오, 안돼! 내 백과사전! 당장 화염 저항 도서관 설계 작업을 시작해야겠어요!\"",
    "38074360-45a2-4c13-8681-eb8155b9d3ee": "\"여기 봐요, 울브리그, 이건 포크예요. 사르코리스에도 이런 게 있었나요?\"",
    "55f83895-9825-4ef2-9395-48a25ec7fc66": "\"그런 것 같네요. 나는 진심으로 너에게서 도망치는 것이 끝이기를 바랐다. 당신의 선물이 정말 아이오메데에게서 온 것이라면, 그 힘을 조금이라도 내게 준 것은 아이오메데의 아주 교묘한 농담이었다. 멘데브의 신성한 빛의 전달자가 유머감각까지 있는 줄은 전혀 몰랐어. 제가 그녀에게 저지른 수많은 신성모독 행위는 말할 것도 없죠. 그 음란한 조각, '{g|Starstone}스타스톤{/g}의 시험에 관한 진실'은 가장 순한 조각입니다.\"",
    "a2ba80f7-d18b-4f74-a83f-e4e5b9275c93": "\"많은 생명체는 치명적인 위협이 다가올 때 좋은 일이든 나쁜 일이든 가장 놀라운 업적을 수행 할 수 있습니다. 10년 전, 젊은 백작은 모든 면에서 궁지에 몰린 자신을 발견했고.. 그는 어떤 외계 존재가 자신을 위해 중보하도록 허용했습니다.\"",
    "347d1ae9-9466-440f-a3ba-2e9fbcf2e8fd": "\"드레젠 행진은 제 삶을 뒤흔들었고 완전히 비교할 수 없는 새로운 경험을 선사했습니다. 하인의 도움 없이 스스로 옷을 입고 몸단장을 할 수 있는 다른 사람이 되었다고 할 수 있죠.\"",
    "5db934b1-ac45-43f1-8cb9-7a005be6d766": "\"몇 가지 개인적인 질문을 해도 될까요? \"",
    "5ff3f508-0e67-4bce-9d94-b3633525989c": "\"아이오메데에게 단 한 번이라도 기도를 하면 기적이 일어날지도 몰라요. 안 될 거라는 걸 어떻게 알아요?\"",
    "9ea5098d-62f1-4731-aecd-c2099d9bf608": "\"물론 저요!\"",
    "7d8e33f6-aaf4-4e25-9375-55845204e775": "\"음, 뜨거운 목욕 - 정확히 내가 필요했던 것!\"",
    "cef3819e-d899-418a-a581-cc555dd2ac7e": "\"저를 조롱하는 건가요? 그런 식으로 생각해 본 적이 없어요. 저한테는 아무 의미가 없어요. 네 아이디어는 정말 유용해, 아시마르 소년.\"",
    "db56357f-b115-4ada-b60f-fcfc7deaf3b0": "\"더 속일게요. 넌 그저 내 꿈이 끝날 때까지 지켜보지 않았을 뿐이야.\" {n}대란이 말하더니 잠시 멈칫했다.{/n} \"조금만 더 기다렸다면 내가 친애하는 사촌의 접근을 거부하고, 그녀의 얼굴에 웃음을 터뜨리고, 그 후 이어진 왕실의 화를 피하며 걸어 나가는 모습을 보셨을 겁니다. 그것이 저의 진정한 비밀 소원이기 때문입니다. 저는 당신이 그 꿈속에서 자신을 발견하지 않았으면 좋겠다고 확신합니다!\"",
    "67709500-401c-471a-be7b-644df50e363c": "\"'두 명은 괜찮지만 세 명은 괜찮다'는 말이 더 어울릴 것 같습니다.\"",
    "651624a6-5cf7-4d96-b8ae-6d17ccd05c2d": "\"어머니, 들어보세요. 존경받는 네스트린이 성문을 봉쇄했습니다. 아무도 영지를 떠나지 못하게 하겠다고 하셨어요. 전염병이 더 큰 정착지에 도달하면 아무도 그것을 막을 수 없을 것입니다. 그는 이것이 데몬들이 애초에 우리를 공격한 이유라고 주장합니다. 데몬들은 우리가 가장 강한 성직자들에게 우리를 치료해 달라고 요청할 것이고, 그 성직자들도 병에 걸려 죽게 될 것을 알았기 때문이죠. 뚱뚱한 남작과 그의 가족은 도망치려 했지만, 무장한 성기사 세 명이 길을 막아서며 그들을 보내주지 않겠다고 했어요. 어머니, 도움이 필요해요! 케나브레스는 성직자, 위저드, 데몬들로 가득해요. 그들이 막을 방법을 알고 있을지도 몰라요. 최대한 빨리 가야 해요!\"",
    "d34110ad-1382-4b35-9cb1-04c6019b5a0c": "\"케나브레스가 데몬 무리와 데스카리에게 공격당하고 있다는 사실을 놓치다니, 파티가 있었나 봐요.\"",
    "46e2d440-b878-408a-a4ad-683ae1097d35": "\"공들여 만든 내 외관이 너덜너덜해졌어! 네가 내 가면을 벗겼다! 나는 편안하고 호화로운 황금빛 고독에 괴로워하고 있다! 덧붙여서, 나를 고슴도치와 비교하는 것은 다소 매력적이었습니다. 이제부터는 원하시면 그렇게 불러도 좋습니다.\"",
    "fbc98d91-3853-4f0e-b171-f30dfbf40af0": "\"최근 동료들의 소지품에서 잘린 머리가 발견되고 있습니다. 이상하게도 대런이 합류하기 전에는 이런 일이 문제가 되지 않았어요.\"",
    "008c6fae-ffe5-4d06-aea1-2f1ac08b0bf6": "\"친애하는 백작님, 끔찍한 데몬 곤충의 조종에 굴복한 둔감한 짐승을 승인하는 것은 전혀 백작님답지 않군요.\"",
    "a252dc79-e462-40f9-bf63-b3fd74eb9641": "\"사랑하는 네니오, 코골이에 대한 가장 좋은 민간 요법이 코골이 환자의 얼굴에 베개를 대는 것이라는 사실을 알고 계셨나요? 오늘 밤 누가 코를 고는 소리가 들리면 한 번 시도해 보세요.\"",
    "169eb3b7-2a85-4f49-84cb-be86aed590ef": "\"친애하는 사촌, 당신이 침실에서도 갑옷을 입을 줄은 몰랐어요.\"",
    "904a7020-08e4-4d94-8e8e-fcc67ea5c2e4": "\"친애하는 신사 숙녀 여러분, {mf|handsome|beautiful} 동반자를 소개하겠습니다. 여기 {mf|그|그녀}는 오늘 저녁의 왕관 보석, {name}, 십자군의 영웅입니다!\"",
    "8b2128f5-b1ba-43ae-84ef-6d58783fc100": "\"할아버지.. 또는 증조 할머니가이 병을 가족 지하실에 넣었을 수도 있습니다.. \"",
    "36c4bedd-8b73-4759-a90d-6dd73e272b23": "\"우리 엄마도 그런 일을 하곤 했어요. 하지만 난.. 난.. 그런 지루한 일을 할 시간이 없어요. 다음번엔 바구니를 들고 불쌍한 사람들의 집을 돌아다니라고 제안하시겠군요!\"",
    "d804bd7a-aa4d-466a-874a-c88ab1dba993": "\"아니, 난 단호해.. 단호해! 둘을 죽여줘요.. 아니, 세 명을 죽여주세요!\"",
    "9ede955f-1958-4674-bb46-25166ff93d21": "\"벌거벗은 사람은 제게 관심이 없습니다. 저에게 욕망을 가장하는 사람들은 더더욱 싫어요.\"",
    "c61d5a46-9529-4322-b994-070f24121223": "\"당연히. 당신이 알고 싶은 모든 것을 알려 드리겠습니다 \"",
    "00d2e51d-c318-452c-9b8a-aae454353622": "\"말할 필요도 없이, 나는 여기에 오래 있지 않을 것이다. 도시를 되찾는 대로 수도나 내 영지 중 한 곳으로 돌아가겠습니다. 십자군, 고함치는 지휘관들, 똑같은 텐트들이 줄지어 서 있는 곳... 이런 삶은 제게 어울리지 않지만 당신과 함께한 모험은 분명히 기억할 겁니다. 일주일 동안, 어쩌면 그보다 더 오래...\"",
    "e089afde-5257-4a36-8bfb-c10907a9cc6e": "\"둘 다 당신을 지탱하기에 적합하지 않은 것 같습니다. 내 말이 맞죠?\"",
    "8bfafb4b-247e-484b-825e-f99d294b15c9": "\"네니오, 내가 이런 말도 안 되는 실험을 제안하는 게 당신을 조롱하는 거라는 걸 정말 이해 못하겠어요?\"",
    "b2b19111-bef4-45ae-b6c8-d75c6cb6a80d": "\"때때로 당신이 나를 조금 미치게 만들지만 결코 두렵거나 외롭지 않습니다. 하지만 괜찮아. 지나가니까요. 그리고 그것은 일을 더욱 흥미롭게 만듭니다.\"",
    "91a1a54b-c77f-41b0-9175-87f2aaf4ea0d": "\"그럼 됐어요! 내가 혼자서 그의 기억을 기릴게...\"",
    "585d9b20-7665-4c66-b319-403614dbe799": "\"아니오, 또 아니오. 우리는 항상 여러 가지 문제에 대해 동의하지는 않지만 여전히 서로를 이해하고 있다고 느낍니다. 그리고 당신이 나를 아끼는 것 같아요.\" {n}대런이 거의 부드럽게 미소를 지었다.{/n} \"당신은 내가 두려움, 외로움, 외로움에 대한 두려움을 없애도록 도와주었어요\"",
    "a1a7c58a-0eb3-4ac3-ba50-e8d37b3d1969": "\"더 이상 달리지 않습니다.\" {n}그가 당신의 손을 그의 입술에 올립니다. 그런 다음 그는 앞으로 몸을 기울여 자신의 입술로 당신의 입술을 열정적으로 포착합니다 .{/n}",
    "ca9d9d34-e6c4-4a71-96bf-0c3cf82eee56": "\"모든 것을 문자 그대로 받아들일 필요는 없습니다. 그냥 농담이었어요. 알았어요, 알았어요. 야생 동물과 다른 적대적인 생물이 오늘 어떤 광경을 볼 수 있을지 누가 알겠습니까?\"",
    "88b8793c-e0d1-4a14-be10-d28b05ecfa38": "\"아니! 그것 말고는 아무것도! I will-\"",
    "2dd86567-3f20-4d46-be5d-3d0eeab20853": "\"안돼! 제발! 제발, 아무한테도 말 안했어요, 정말 안했어요...\"",
    "03ce3c45-c125-43df-91ee-bc565cf816e5": "\"아니, 하지마-\" {n}대런의 말이 목구멍에서 죽어버린다. 공포에 질려 눈을 크게 뜨고 눈에 띄게 떨기 시작합니다.{/n}",
    "4533c655-b030-4cf8-8b40-315b284be116": "\"아니, 내 사랑, 나는 두렵지 않다. 나는 당신이 모든 재난에서 상처를 입지 않고 나타나고 패배의 턱에서 승리를 빼앗는 것을 셀 수없이 많이 보았습니다. 내가 이런 말을 하는 것이 믿기지 않지만.. 모든 것이 잘 될 것입니다.\"",
    "90b65a95-4609-4b2f-bc7a-62ba1682bc68": "\"아니, 그리고 다시는 이런 제안하지 마세요\"",
    "8f56249b-3984-42b4-8792-c21a7d5a6c74": "\"아니요. 저에게 그러한 방탕에 참여하도록 명령하는 것이 왜 당신의 권한 밖인지 설명하는 8 단락의 자필 근거를 제공 할 수 있습니다, 사령관 \"",
    "1c4df81a-59e6-466c-af5a-ce2e6e8f043f": "\"아니, 네가 소환한 이름 없는 존재를 말하는 거야. 그 영지에서 데몬들과 성기사를 죽인 존재 말입니다.\"",
    "58510852-0bee-4526-9cf2-6097b0272213": "\"아니요. 누군가 또는 무언가가 우리를 보고있는 악몽이었습니다.\"",
    "00c44f8b-19b1-4ab3-ba9d-f829a9f5fc32": "\"아니, 안 그럴 거야. 그들에게 나는 무엇보다도 항상 음식이 될 것입니다. 심연에는 어떤 종류의 '상류 사회'도 없다고 생각합니다. 가장 강한 데몬들은 인간을 괴롭히는 것만큼이나 열정적으로 약한 형제들을 고문합니다. 게다가 제 신체적 안전이 보장된다고 해도 제가 여기서 할 수 있는 일은 아무것도 없습니다. 나는 '행복'과 '삶의 기쁨'에 대한 나의 생각이 데몬의 정의와는 완전히 다르다는 것을 확신한다\"",
    "ffe47d93-3a5a-4c09-ac34-ffe1e3a2bf4a": "\"아니, 넌 어때?\"",
    "db522a7e-f488-4fcc-aa5b-e84c268762cb": "\"아무도 그 비참한 목구멍의 신원을 확인한 후에이 사건을 너무 깊이 파헤치고 싶지 않았습니다. 하지만 한 가지 충격적인 사실이 있었는데, 그것은 백작의 기괴한 재미에 대한 생각을 말하는 것이 아닙니다. 백작을 풀어줬다는 용병들이 도적들의 목을 잘랐고, 이미 도적들을 죽인 후였다는 사실입니다\"",
    "199c60b3-3154-4020-abbc-5accab6d1e20": "\"전혀 아닙니다. 저를 위해 많은 일을 해주신 분께 진심으로 경의를 표하고 싶어요, 하!\"",
    "3b73ca60-ac37-4f23-8a7c-9c8b0324f25b": "\"조금도\"",
    "f6a81831-9b95-4328-844c-dd7c30c3445a": "\"모두가 아니라 네스트린과 그의 성기사들, 그리고 남은 몇 안 되는 손님들만. 젠장.. 수수께끼의 전지전능한 존재의 소행이라는 건 알지만 여전히 가슴이 아프다. 10년 전에 여기 왔을 때 모든 걸 직접 확인하지 않았어요. 그리고 그렇게 한 사람들은 뭔가 잘못되었다는 것을 감지하지 못했습니다.. \"",
    "2b1c3929-8184-43ed-80bd-6b39231fb649": "\"아무것도 모험하지 않았고, 아무것도 얻지 못했습니다.\" {n}대런은 어깨를 살짝 으쓱하며 아무런 감정도 보이지 않는다.{/n}",
    "2f92b6f3-6724-492e-bf4b-a55d62c1eff7": "\"아무것도, 정말로, 나는 단지 몇 가지를 메모했습니다. 지난 10년 동안 백작에게 특이하거나 미스터리한 일이 있었는지 알아보려고 했습니다. 그의 지인들과 대화하는 동안 두 사람은 그가 자신의 후견인이자 가정교사였던 존경받는 아이오메데 신부 네스트린에 대해 전혀 언급하지 않았다고 지적했습니다. 그러나 그는 연설에서 네스트린을 언급했습니다.\"",
    "4c6d638b-1427-42ca-9385-92036ae6b831": "\"이제 최신 소식을 알려드렸으니, 한 가지 부탁을 드리겠습니다. 다른 사건의 종결로 인해 저는 다소 느슨한 상황에 처해 있습니다. 멘데브에는 제 관심을 끌만한 사건이 없습니다. 사령관님의 군대에 합류하고 싶습니다. 사령관님과 십자군 모두에게 도움이 될 수 있습니다. 그리고 백작에게 이상한 일이 다시 일어날 경우를 대비해 백작을 감시할 수 있습니다.\"",
    "ab0096a4-8bee-4cd3-9fcb-590f90801eae": "\"이제 좋은 얘기는 다 끝났으니, 이것만 말해봐요.. 어떻게 세 번이나 저주받은 데몬들이 내 파티에 오게 된 거지?\"",
    "edcbb7cf-2536-4673-a214-d1c94e26703c": "\"이제 그게 가장 어려운 부분입니다. 이 장소의 과거를 깊이 파헤쳐야 하는데, 그러기 위해서는 시간이 걸리더라도 여러 가지 주문을 써야 합니다. 아무도 그 과정을 방해하지 않는다면, 특히 백작이 직접 방해하지 않는다면 매우 편리 할 것입니다. 그는 내 얼굴을 기억하지 못할 것 같지만 알 수없는 주문을 시전하는 의심스러운 낯선 사람이 그의 관심을 끌 수 있습니다.. 대체로, 내가 원하는 것은 집 주인의 주의를 분산시키는 것입니다. 지금 그는 내가 시작하고 싶은 바로 그 장소에서 호스트 역할을 하고 있습니다.\"",
    "4cc011b6-a782-4a3d-a051-f07d95233f4a": "\"이제야 말이 통하네! 어땠어, 응? 어때요, 한 잔 더 할래요?\"",
    "70efb42d-2fcb-438d-aaca-17369bf0e8b6": "\"물론 저는 하층민들과 자유롭게 어울립니다. 그것이 상류 사회의 답답한 문지기들을 화나게 하는 가장 간단한 방법입니다!\"",
    "479c1a7c-1eac-4d5c-ac6f-362f9d585f57": "\"당연히 흥분하지 않았어요! 그러나 불리한 상황에서 남자는 자신이 우울함과 낙담에 빠져들도록 허용 할 수 없습니다. 남자가 할 수 있는 일은 전체 상황의 밝은면을 보고 가능한 한 자신의 상황을 바꾸는 것입니다. 예를 들어, 저는 폭발하는 화산 분화구에서도 신나는 파티를 열 수 있다고 확신합니다. 손이 등 뒤로 묶인 채로!\"",
    "85346ca3-53e9-4fce-865b-22108c1686fc": "\"물론 재미있어요!\" {n}대런이 도전적으로 말합니다.{/n} \"왜 그래? 내가 평생을 두려움과 슬픔에 빠져서 내 자신을 탓하며 살기를 바라나요?\"",
    "256bbe0e-83c3-4b06-aa3e-fc3e3b49d0d1": "\"당연히 걱정했죠!\" {n}대런이 일시정지합니다.{/n} \"결국, 나는 고통받을 수도 있었어. 성전단의 강력한 {mf|히어로|히어로인}과 {mf|그|그녀}의 놀라운 힘도 없이 심연에 홀로 남겨졌으니까요! 내가 심연이 얼마나 싫은지 이미 말했지? 네가 없으니 두 배로 위험하고 어둡게 느껴졌어.\" {n}이 마지막 부분은 더 조용하고 진지하게 말했어{/n}",
    "199ed342-9507-415f-8006-c98418ca7bf8": "\"당연하지, 당연하지, 내 매너는 어디로 갔나...\" {n}백작이 잠시 손을 살피더니 가장 큰 보석이 박힌 반지를 골라 빼서 너에게 던져준다.{/n} \"저기요. 집안을 이리저리 뒤져보고 마음에 드는 건 뭐든 가져가세요. 이미 그런 생각을 하고 있는 분들도 계시겠지만요.\"",
    "d994d09b-3a1e-46b3-acee-2ba618634213": "\"물론. 모든 영광의 멘데비안 정의\"",
    "85c1973f-933a-4517-b5bc-244e5c68d5b0": "\"물론입니다\"",
    "1e4348d8-6b11-4b6d-84c1-402767303e9b": "\"최근까지 세계상처와 심연에서 내 조국을 위해 피와 땀을 흘리며 영웅적으로 성전을 벌여온 것은 바로 나야. 그에 대한 존경심은 어디 있나, 트레버?\"",
    "175ef691-633d-4408-9654-412d9d5be403": "\"뭐가? 난 아무 문제 없어!\"",
    "4f4023be-93c3-4aeb-81ca-f37a3ca4dc55": "\"오, 파티는 성직자의 지루한 설교처럼 죽도록 지루했어요. 데몬들이 끼어든 것에 대해 정말 감사해야 할 것 같아요. 그들은 확실히 진행에 활기를 불어넣어 주었으니까요.\"",
    "c906fedb-68a9-4cda-8ee3-4828e096a472": "\"오, 그리고 거기서 나는 나 자신에 대해 새로운 것을 배울 것이라고 생각했습니다!\"",
    "9207174c-057f-485e-9b22-408d45b4faf7": "\"오, 이제 뼈까지 흠뻑 젖었어! 옷 갈아입을 시간 좀 주시고, 제가 없는 동안 그리워하는 거 잊지 마세요!\"",
    "852819cc-c09d-414a-afa2-161d858f4570": "\"네, 그 멋진 컵이 기억나요! 엄청나게 팔았었죠. 여왕님 만세, 생일은 많을수록 좋죠!\"",
    "ea5a94c6-8589-479c-8701-47f7c0aac753": "\"오! 하지만 시는 전혀 지루하지 않고 오히려 아주 관능적일 수 있습니다. 아니, 아니, 그건 데이트가 아닌 우리의 데이트에 적합한 주제가 아닙니다. 아, 무슨 말씀인지 알겠습니다. 끔찍한 애국시를 말씀하신 거군요. 멘데브는 매년 그런 끔찍한 시를 엄청나게 많이 써요. 한번은 그런 시의 한 예를 손에 넣어서 작가가 '깨지지 않은'이라는 단어를 몇 번이나 사용했는지 세어보려고 했어요. 서른일곱 번이 되자 세는 것을 멈췄습니다. 네, 그 비극이 바로 지금 이 순간에 필요한 것입니다. 나는 그것을 암송 할 준비가 되어 있습니다. 한두 시간이 걸릴 것으로 예상합니다.\"",
    "aa1c0049-c282-43fd-8afc-e6faa10ceac8": "\"오! 내가 방금 언급하려던 참이었어요! 생각해 봤는데.. 이제 십자군 전쟁의 한가운데에 있으니 재미있게 놀 수 있는 새로운 방법을 고안해 내야겠군요. 최근의 모든 소동으로 인해 제 생일은 완전히 잊혀졌습니다. 헤븐스 엣지에서 축하하면 어떨까요? 여기서 멀지 않고, 진짜 유령의 집에서 연회를 즐길 수 있을 거예요!\"",
    "c9824215-2dfd-49c6-b07d-f2a4f0b6a4f8": "\"오, 상상할 수 있어요.. 방패로 커튼을 우아하게 찢는 여인, 그녀의 갑옷이 음악에 맞춰 멜로디처럼 찰칵 거리는 모습... 춤추는 내내 무표정을 유지하며 꿀 같은 말을 쏟아낼 수 있을까?\"",
    "5ee858d7-eb13-427e-9615-33424b90a3e8": "\"오, 나는 그들을 완전히 무시할 방법을 찾았다고 말할 수 없습니다. 북쪽 주민들은 때때로 사냥이나 낚시를 위해 얼어붙은 바다나 호수를 건너 긴 여정을 떠납니다. 그들은 얼음 위에서 밤을 보내야 합니다. 저도 그렇게 느꼈어요. 제 일에만 신경 쓰며 소중한 사람과 시간을 보내며 살았지만, 종이처럼 얇은 장벽 너머에는 항상 어둠과 죽음이 기다리고 있었어요\"",
    "7e8e97ed-cdcc-4115-baf8-5b72d353122e": "\"아, 그때 내가 왜 그렇게 말했는지 기억도 나네요. 나는 당신이 내가 그들과 같은 데몬이라고 생각하기를 원하지 않았습니다. 그들은 진정한 즐거움보다 진정한 애정에 대해 더 적게 알고 있습니다.\"",
    "2189807b-2edc-4242-9600-d63f82bdfcdf": "\"오, 전적으로 동의합니다! 그리고 멘데브의 가장 열렬한 왕당파들도 감히 당신 의견에 동의할 겁니다. 그들은 저를 보며 '어떻게 저런 걸어 다니는 이단이 후계자 서열에서 꼴찌보다 더 높은 곳에 있을 수 있나'라고 생각하죠.\"",
    "5e83f559-070d-4f5f-b4af-033d8787c353": "\"아, 그냥 사소한 일이에요. 십자군 운동에 기부하고 싶어요. 십자군 원정에 좋은 것은 이제 진정으로 당신에게 좋은 것과 밀접하게 얽혀 있기 때문에 현명한 결정인 것 같습니다.\"",
    "a009119d-6ac5-4cff-9317-bd22ccc1c9ce": "\"오, 저기 봐요! 정말 사랑스러운 작은 생명체들이야!\"",
    "0b076c40-64a5-439d-bd23-4713e8d59a49": "\"오, 이제 당신이 종교 재판관처럼 말하는 건지 자칭 고해 신부처럼 말하는 건지 결정할 수 없습니다. 물론 저는 둘 다 똑같이 싫어하며, 당신이 제 마음을 당신에게 쏟아 붓거나 제 잘못을 정직하게 고백하라고 제안하려는 것은 중요하지 않습니다. 그런 대화를 나눈다는 생각만으로도 머리가 아파요. 신선한 공기가 필요해요!\"",
    "42807864-35f5-4e7c-96f2-7e893bd7bc9b": "\"오, 정말요? 자세한 내용을 공유해 주시겠어요? 아니, 잠깐만요, 말하지 마세요. 제가 추측해볼게요. 다음에 사적인 대화를 할 때 제가 맞았는지 확인해 볼게요...\"",
    "3116bc7a-2d57-40ab-b06c-b18b9ee27241": "\"오, 선견자여, 당신은 내 비밀스러운 슬픔을 엿보았군요! 인정합니다! 나는 주어진 순간에 하나 이상의 감정을 느낄 수 있는 능력이 있다!\"",
    "42879462-ae24-4ac9-937e-ade3a0fdfb63": "\"오, 그만해. 저는 합창단원이 아니며 세상이 어떻게 돌아가는지 잘 알고 있습니다. 누구도 다른 사람에게 빚진 것이 없습니다. 그리고 누구도 다른 사람에게서 무언가를 기대할 권리가 없습니다. 여러분은 선택을 하셨어요. 저는 그다지 기쁘지 않습니다. 언젠가 성난 종교 재판관이 와서 저를 감옥으로 끌고 가려고 할 테니까요. 그렇다고 지금 이 순간을 즐기지 말아야 할까요? 전 그렇게 생각하지 않아요\"",
    "6c90209b-907d-4b20-82db-1b17635df5e1": "\"오, 그렇게 생각하시는군요? 제가 고쳐드리겠습니다!\" {n}대런이 당신을 끌어당겨 키스해요. 그리고는 뒤로 물러서서 구경꾼들의 반응을 살피며 눈을 흘겼어.{/n} \"봤지? 내가 원할 땐 꽤나 과시적일 수 있어. 그리고 이제 모두가 우리가 관련되어 있다는 것을 알고 있습니다!\"",
    "c5d31bd3-ccb1-411e-8e59-6f5193d34101": "\"오, 이것은 저에게 완벽한 주제입니다! 결국 저는 이 분야에서 방대한 경험을 가지고 있습니다. 그래서, 냄비.. 흠.. 냄비의 존재를 알고 있으니 시작이네요. 제가 냄비 닦기의 필요성을 처음 알게 된 것은 여러분의 유쾌한 파티에 참여한 후였습니다. 새로운 사람을 만나면 그 사람의 모든 것이 순식간에 싫게 느껴지는 이 놀라운 감정을 여러분도 잘 알고 계시죠? 냄비에 대한 제 태도가 바로 그거예요. 화분에 대한 저의 혐오감을 몇 시간이고 설명할 수 있겠네요...\"",
    "882fef21-5e79-460b-a1b0-f921cd3a2185": "\"오, 그래요. 그리고 나는 심지어 후회에 가까운 무언가를 느낍니다. 이 종교 재판관은 다른 종교 재판관들과는 달리 그렇게 끔찍한 위선자처럼 보이지 않았어요. 그는 자신의 신념을 위해 죽었습니다. 진정으로 의로운 사람은 항상 먼저 죽습니다. 하지만 그는 위험을 알고 있었죠. 난... 낯선 사람을 위해 내 모든 것을 기꺼이 희생할 수 있을지 의문입니다.\"",
    "0b71bb2d-61e7-43c1-bb4f-7ff7190fa3df": "\"오, 그래. 제가 준비한 작은 선물입니다. 말하자면 종교 재판에 대한 우리의 공통된 견해를 기리기 위해 \"",
    "ca4d0eca-3304-4422-b0fa-ce66ca385d97": "\"오, 그래요. 제가 스스로를 이 함정에 빠뜨렸어요.\" {n}대런이 당신의 눈을 똑바로 바라봅니다.{/n} \"내 생각은 모두 표류하고 있어. 지루한 대화를 계속할 수 없을 것 같아요. 그것은 나를 넘어서는 것입니다.\"",
    "7035ffae-ef20-4a31-beb1-72d450aeb06a": "\"오, 내가 '사려 깊게' 행동하고 있다고 믿으시죠? 내가 단지 당신이 필사적으로 씻어야한다는 매우 무거운 힌트를 떨어 뜨리고 있다면 어떨까요? 내가 알기로는 우리는 따뜻함과 진심을 기대할 수 없는 사악하고 잔인한 세상에 살고 있잖아요. 그런데도 당신은 내 동기에 대해 그렇게 성급한 가정을 하고 있군요.\"",
    "4bd0e8d5-f08f-43a2-a438-f75d26b86802": "\"오, 무고한 사람을 처벌하는 방법을 알고 있군요! 나는 당신이 나를 추방하고 내가 고요한 게으름의 자연스러운 상태로 돌아갈 수 있기를 바랐지만, 대신 당신은 나를 비난합니다.. 더 많은 일을! 당신은 정말 잔인하고 잔인한 사령관입니다!\"",
    "20932396-e2e2-417c-a089-99406386796f": "\"기억상실증을 성적 흥분으로 느끼는 설문조사 응답자 중 1%에 속하는 분이군요. 제 데이터에 기여해 주셔서 감사합니다!\"",
    "127ee5d7-0a13-4359-ac6d-5764795d7b04": "\"오, {name}. 곧 당신은 데몬의 황무지에서 이 모든 악기들과 함께 행진할 것이고, 나는 깃털 침대에 누워 멋진 사람들과 함께 있을 거야.\"",
    "cff2e85f-062d-4302-b131-0c226f8b6515": "\"지난 생일에 언젠가 심연에 가게 될 거라는 농담을 했어요. 이 농담은 기다릴 만한 가치가 있었다고 생각합니다.\"",
    "463e1c36-5153-42a2-865a-0049765fb37d": "\"한편으로는 이것에 대해 자유롭게 이야기 할 수있어서 기쁩니다... 다른 한편으로는 다시는 기억하고 싶지 않습니다 \"",
    "f6377c35-9091-430f-aede-d6dd1ffb8fc4": "\"리버 시티에서 주전자 하나를 발견하고 마셨어요. 알고 보니 와인이었어요. 와인은 정말 이상하죠. 실제로는 그렇지 않은데도 모든 것이 정말 재미있다고 생각하게 만들죠.\"",
    "f739e11a-366c-4cd6-8971-d46269e86532": "\"마지막 한 번만 더 밀면 승리는 확실합니다 \"",
    "8799a980-802e-45e4-b738-8867dc386020": "\"예술가들이 그림을 그릴 수있을 만큼 오래 살 경우에만. 현재로서는 그럴 확률이 상당히 높은 것 같습니다. 그리고 이것은 저를 매우 기쁘게 합니다. 왜냐하면 당신의 운명은 어떤 면에서는 저의 운명과 얽혀 있기 때문입니다...\" {n}벨벳 같은 대런의 목소리 때문에 이 마지막 부분이 거의 유혹적으로 들립니다.{/n}",
    "ed266d21-f939-4cc1-a746-16dc3fdd9d33": "\"일을 하는 사람만이 스스로 적을 만듭니다. 반면 저는 대부분 그냥 즐기고 있습니다.\"",
    "baa1ee57-8ad5-4e7e-a1c4-3443b93e9251": "\"우리의 '당근'은 우리가 하고 있는 일이 옳다는 내적 만족감과 지식입니다. 채찍에 관해서는.. 항상 필요합니다.\"",
    "8fe452e6-bcb1-4785-8fcc-63e6acc5a876": "\"내가 꾼 꿈에 대한 우리의 대화. 그 당시 나는 다른 사람에 대해 알고 있었고, 당신에게 완전히 솔직 할 수는 없었지만, 당신이 위험에 처했을 때 내가 당신을 외면하지 않을 것이라는 것을 이해하도록 당신에게 희망을 주고 싶었습니다 \"",
    "e19df945-b8a8-4d42-b1b9-89ef95349260": "\"케나브레스에서의 일탈은 이 예배당에 비하면 즐거운 공원 산책이었어요.\" {n}대런이 숨을 내쉬며 결연한 의지로 눈을 굳힙니다.{/n} \"그들과 함께 심연으로. 싸울 준비가 되어 있을 뿐만 아니라 그 전망이 꽤나 즐겁다.\"",
    "4accb85f-ced6-4c18-b969-74fef4199a57": "\"우리 가족은 종종 불멸의 존재처럼 보입니다. 사람들은 가족을 그렇게 생각하도록 만들어져 있습니다.\"",
    "694afa27-8743-4838-9bb7-9dc446b2fc16": "\"우리의 미래는 어둡고 위험으로 가득 차 있습니다. 그러니 아직 우리 앞에 있는 밝은 순간을 공유합시다\"",
    "55410b0c-737d-4505-a8ed-a3b99bc51e93": "\"우리의 미래? 음침한 검은 색의 우아한 성, 벽에 깜박이는 촛불, 그리고 늙었지만 여전히 놀랍도록 매력적인 내가 실크 손수건으로 당신의 두개골을 사랑스럽게 닦는 모습이 보입니다.\" {n}대런이 무덤덤한 어조로 독백을 시작했지만, 이제는 연기를 포기하고 비웃습니다.{/n} \"'우리'의 미래? 미안하지만, 난 살아있는 해골과의 불륜에 내 인생을 낭비할 생각은 없어. 넌 필멸의 열정보다 권력을 선택했어. 반면에 나는 항상 필멸의 열정을 선택한다.\"",
    "58044a68-8b3d-4e92-95f8-51f83c192dfe": "\"우리 관계는 지금 당장 끝내야 해. 이런 식으로 당신과 관여 한 것을 후회합니다.\"",
    "0ba8aca9-665b-4344-80c5-1c1af96b6562": "\"궁금해서 물어보는 건데, 그레이버 씨.. 서비스 요금은 얼마인가요?\"",
    "c13e7918-8502-43a5-ab60-d20b8e58782a": "\"성기사는 그렇게 쉽게 포기하지 않는다! 오만한 새끼에게 지면 큰일 나겠어! 솔쿠의 뒷골목에서 벌어진 최악의 소동도 날 이기지 못했고, 이것도 마찬가지야!\"",
    "69dfef97-1294-4e66-82a0-0c382a48f76d": "\"수호자의 심장을 가진 사람들은 살상이 아닌 싸움을 원합니다. 성기사와 대화해 보면 그 차이를 이해할 수 있을 겁니다.\"",
    "3cfb6d04-4977-4ff4-bfdb-22a51e6a6996": "\"사람들은 당신이 일부러 갈프레이 여왕의 인내심을 시험하고 있다고 말합니다. 사실인가요?\"",
    "e20b1ac5-4490-4cba-a206-cdc28855e4e4": "\"완벽해요. 당신은 공을 가질 것입니다, 내가 확실히 할게요!\" {n}대런의 미소 속에서 뭔가 이상한 것이 깜빡입니다.{/n}",
    "9190ba57-59b1-448d-aae6-cf64627e5ae1": "\"아마도 나는 재고해야 할 것입니다... 흠, 아니. 다른 사람들은 두려워 할 수 있습니다. 하지만 저는 우리의 리더가 누구인지, {mf|그|그녀}의 무엇을 할 수 있는지 알고 있습니다. 아무리 불가능해도 도전에 실패하는 걸 본 적이 없어요. 그러니 저와 저의 낙관주의는 그대로 두세요. 우리는 이길 것입니다. 누군가가 두려워해야 한다면, 그것은 스레숄드 내부의 비참한 사람들일 뿐입니다\"",
    "cf37731b-d642-4e0d-b1b8-edc6c9bfe782": "\"아마도 이것이 마침내 가치있는 일을 할 수 있는 기회 일 것입니다 \"",
    "0815e234-e341-4144-b6a8-59411a9c521e": "\"아마도 우리는 빛나지 않을 것입니다. 대신, 우리는 뜨겁습니다. 그것에 대해 당신의 작은 머리를 걱정하지 마십시오, 엠버. 넌 이해하지 못할 것이고, 이해해서도 안 된다.\"",
    "fe1c24cf-5bc9-4e26-b23d-17c6cd5b26e2": "\"아마도 우리가 살아남는다면 내 연회에 널 초대할 거야. 당신을 위해 이국적인 배경 이야기를 고안해낼 수 있고, 모두가 당신에 대해 고개를 갸웃거리며 말 그대로 혀를 내두를 것이며, 당신이 케나브레스의 작은 도둑에 불과하다는 사실도 모른 채로 말이죠. 폭동이 일어날 겁니다!\"",
    "5f3461df-e231-4399-9acb-ef6a72c80d33": "\"휴. 나는 목욕을 좋아하지만 뜨거운 물을 훨씬 더 선호합니다. 물고기 나 개구리 또는 다른 사람이 살지 않는 뜨거운 물. 이 세상에는 온수 폭포가 없는 것 같아서 진짜 폭포에서 목욕하는 건 별로라고 생각해요. 전에는 그 모든 발라드가 얼마나 우스꽝스러운지 생각조차 하지 못했는데, 이제야 냉혹한 현실을 마주하게 되었네요!\"",
    "da586c1f-f815-41fe-b83e-3d4a0fd3a335": "\"우리 여기서 고양이와 쥐 놀이하는 거죠? 나도 이 게임을 좋아했지만 지금은 오래전 일입니다.\"",
    "9a402bc6-5a24-4fe8-ae5c-3b46c9582d91": "\"제가 개인적으로 이 작은 보상을 드릴 수 있도록 허락해 주세요. 이 문제에 대한 귀하의 도움은 정말 귀중했습니다.\"",
    "8cfe37e6-0616-4a62-a260-a0cafe84f427": "\"계속해 주세요\"",
    "b7d8be47-3d05-439f-81ec-88a156a46fa6": "\"제발, 그러지 마세요. 당신을 따라다니고, 텐트에서 생활하고, 혼자서 옷을 입고 몸단장을 해야 하는 것만으로도 충분히 괴롭지 않나요? 보고서 작성은 도를 넘었어요. 제발요? 자비를 베풀어 주시겠습니까? 싫어요? 알았어요!\"",
    "f10ad176-fa72-4882-81cd-39dc39faefb5": "\"제발, 그만 말하세요. 설명하려고 하면 우리 둘 다 이 상황을 더 난처하게 만들 뿐이에요. 이별과 거절에 어떻게 대처해야 하는지 잘 알고 있어요.\" {n}대런은 씁쓸하게 웃었지만, 입가에 비틀어진 쓴웃음은 순식간에 평소의 온화한 미소로 바뀌었다.{/n} \"사령관님, 더 필요한 게 있나요?\"",
    "600861b4-d4f7-4884-a09a-2fc8291f870b": "\"부상당한 성기사를 위한 푹신한 베개는 그렇다 쳐도, 피와 악취가 가득한 곳을 계속 헤쳐나가야 한다고요? 그럴 리가 없죠.\"",
    "d07c26f5-c9a4-4ff3-8383-85e10047928d": "\"불쌍한 데몬들. 나는 그들을 불쌍히 여기는 척하려고 노력할 것이다. 내가 설득력 있어 보이나요?\" {n}대런이 활짝 웃으며 기뻐하는 표정을 짓습니다.{/n}",
    "d022e70f-e9fd-4538-bc18-5ab5c43e5a78": "\"그만 징징거려. 우리는 목적을 가지고 여기에 왔습니다.\"",
    "53427985-e25a-4827-ad44-6408633a3255": "\"맞아요. 저는 이 작은 세상에 비해 너무 좋은 사람이에요. 알아봐 주셔서 감사합니다.\"",
    "71d8ba90-1ee3-4d56-a0c2-db49c34d1cf0": "\"정반대입니다. 데몬의 위협으로부터 이 세상을 지키기 위해 기꺼이 헌신하는 영웅들이 얼마나 많은지 생각하면 정말 힘이 납니다! 그들이 나를 안전하게 지키기 위해 싸우는 동안 내 악덕에 계속 빠져들도록 영감을 얻었습니다\"",
    "4b021b17-83b7-4a62-9b1c-91696c6c036e": "\"레질, 만약 지휘관이 자네에게 와인에 취해 예쁜 종자에게 청혼하라고 명령한다면 충성스러운 군인으로서 의무적으로 그 명령을 수행하겠나? 두 번 생각할 필요도 없이?\"",
    "90e7c103-6f93-4d5d-bb28-eb6425e02b07": "\"레질...\"",
    "161bbfdf-87c6-416f-b3c8-308deafc9c7c": "\"Relax.\" {n}대런이 어깨를 살짝 으쓱하며 우아한 제스처를 취합니다.{/n} \"우린 함께 즐거운 시간을 보내고 있지 않나요? 왜 감상적인 생각으로 그걸 망치겠어요? 내 깊은 감정을 신경 쓰는 척할 필요는 전혀 없어. 저도 당신의 감정은 신경 쓰지 않으니까요. 그리고 그것은 완벽합니다. 단순히 서로의 회사를 즐기고 싶어하는 두 사람에게 불필요한 산만 함이 없습니다.\"",
    "df736b9f-ca8d-4eac-9ee9-34a793f4335f": "\"지금은 다른 존재에 대해 훨씬 더 걱정하고 있지만,이 개체를 제거 할 방법을 찾으면 백작이 재판을 받아야 할 것입니다. 그의 죄의 정도를 포함하여이 사건에 대한 많은 것들이 아직 불분명합니다. 그가 스스로 타자를 불렀을까요, 아니면 단순히 타자의 부름에 응했을까요? 그가 그 제안을 거절했을까요, 아니면 그 제안이 그의 즉각적인 죽음으로 이어졌을까요? 모든 세부 사항이 중요하며 모든 증언에는 확실한 증거가 필요합니다. 그것이 정의로운 정의와 맹목적인 복수의 차이입니다.\"",
    "e989b128-ae15-489d-bc0f-d8e45748c984": "\"건초로 채워진 황소의 방광을 뛰어다니며 발로 차는 게임? 제가 할 수 있을 것 같아요. 드레젠에 돌아가면 누가 수업이 필요한지 보자고요!\"",
    "3b2448d6-ee68-489e-aab9-ff0b11187efc": "\"구해줘요. 구해줄 수 있어요?\"",
    "9c1cf058-128f-4235-8904-efd715dd1dd7": "\"아이오메데에게 기도를 드려라: '정복의 칼을 든 의로운 전사들의 수호신 이오, 이 비인간적인 시련을 이겨낼 수 있는 힘을 내 간과 위장에 불어넣어주소서!'그녀가 당신을 구하러 올 것이라고 확신합니다\"",
    "43dff4df-0d80-4797-a4ff-ae256b929f6b": "\"비밀. 비밀을 지켜주세요. Door. 문 닫아\" {n}덫에서 벗어나고 싶은 절박한 욕망이 당신의 마음과 심장을 관통합니다.{/n}",
    "ce022125-828c-49d0-b402-c80708eca7e2": "\"소녀 같은 떨림으로 매력적인 카운트 실라, 하! 하지만 내가 떨고 있는 건 당신과 가까이 있는 게 싫어서예요. 당신 때문에 소름이 돋아요.\"",
    "f2b41ac8-9bbd-48e3-92a2-3e404c4c32b2": "\"실라는 모든 성기사의 명예를 위해 싸울 것입니다! \"",
    "19652e9f-ab73-4559-a08f-c9201312a803": "\"실라! 실라! 사령관 {mf|그|그녀} 자신이 응원하고 있어요!\"",
    "8887eb83-fa25-476f-bcfd-ec58f17f627a": "\"실라, 내 사랑, 내 생활 방식이 얼마나 죄악되고 도덕적으로 파산했는지, 내 길의 잘못을 어떻게 깨달아야 하는지 다시 한 번 말해 주지 않겠어요? 당신의 강의는 항상 저를 곧장 잠들게 해요.\"",
    "2d62e2eb-f1f2-451d-b973-83e15d5978f5": "\"즐길 기회를 잡으세요. 거의 모든 것을 용서할 수 있지만 지루함은 삶 자체에 대한 범죄입니다.\"",
    "ded43780-ae9f-4809-b0e1-e83b7834b560": "\"그녀는 자신의 지성과 추진력을 선한 일에 사용할 수 있었거나 적어도 자신에게 저지른 잘못 때문에 무고한 사람을 죽이지는 않았을 것입니다. 그녀의 피비린내 나는 광기에는 명예로운 것이 하나도 없습니다.\"",
    "8a878847-5279-4ed8-9950-6ab8d73cd21f": "\"그녀는 사라진 게 아니야. 그녀는 죽었어. 무슨 뜻인지 말해보지 그래요?\"",
    "07378f8a-40c7-4eb8-9ab7-a778bfff0578": "\"그녀는 죽었어. 그녀는 정말로 신경 쓰지 않습니다. 그리고 나는 나를 가장 괴롭힌 그 성스러운 바보들의 분노에 대해 3 ~ 4 분 동안 다소 즐거운 생각을 즐길 것입니다 \"",
    "6c578608-abaa-4f46-9a49-9103c59abec7": "\"쉴린은 또한 아름다움은 내면에서 나온다고 가르칩니다. 여러분의 내면을 들여다보면.. 현재로서는 감탄할 만한 것이 거의 없습니다.\"",
    "d46123cf-73ed-49ed-891b-77278052bc62": "\"쉴린은 아름다움을 숭배하라고 가르치지만, 당신의 숭배는 나 자신에게까지 미치지 않는 것 같습니다. 저에게 상처를 주셨습니다!\"",
    "d39deeff-b3a3-408b-a0f2-ed76623bb5cd": "\"그럼 파라즈마에게 준비할 수 있게 납골당 공간을 좀 비워달라고 부탁해야 할까요? 물론 농담입니다. 알았어요, 기다릴게요\"",
    "8a97ec30-8459-4605-b3e9-2335f2ac2736": "\"언제부터 내 팬이었어? \"",
    "cc745ece-e61d-4460-ad4c-4e53f633ce03": "\"그렇게 하세요.\"",
    "1e45050f-06e3-40d6-8441-c7ab5f604e72": "\"그럼 어떻게 주의를 돌릴까요? \"",
    "a707942f-5630-4905-8014-43456f204efd": "\"그래서 그것은 어리석은 이야기 였고, 이제 나는 당신에게 진정으로 훌륭한 이야기를 들려 줄 것입니다. 성직자 {g|Hulrun}훌런{/g}은 케나브레스에서 공개적인 축하 행사를 엄격하게 금지했고, 죽은 자에 대한 존경심이 부족하다고 늘 저를 괴롭혔어요. 그의 투덜거림이 너무 짜증나서 어느 날 나는 바지선 네 척을 몰고 도시 항구로 가서 갑판 위에서 축하 파티를 열었습니다. 강 위의 배는 성직자의 관할에 속하지 않았기 때문에 그가 할 수 있는 일은 제방에서 저에게 으르렁 거리는 것뿐이었습니다. 축제의 주요 매력은 아이오메데의 심문관이 춤을 추고 환상적인 모닥불에 아름다운 마녀를 \"구워\"새로운 희생자마다 옷을 벗는 것과 관련이 있습니다. 그 광경은 모든 의미에서 너무 뜨거워서 원장이 뇌졸중을 일으킬 뻔했습니다.\" {n}대런이 장난스러운 미소를 짓습니다.{/n}",
    "8b8bf0b5-96a7-44c7-802b-7bef997f787a": "\"그래서 제 정직함에 대한 대가를 그렇게 지불하는 건가요? 하지만 놀랍지도 않아요. 여신님, 제 손을 인도해주세요!\"",
    "122b1e16-4b52-4511-a7af-e00423ca61fb": "\"저게 바로 십자군 전쟁의 유명한 유물이에요! 아이오메데 교회가 오래전에 십자군에게 빌려줬다는 사실을 알고 계셨나요? 그리고 그들은 가서 그것을 잃어버렸어요! 얼마나 맛있게 어색한 대화였을까요...\"",
    "74aadf70-f246-4364-a244-725b8e856368": "\"결국 데몬들이 케나브레스를 공격했군! 데스나, 이 도시의 불쌍한 사람들을 지켜줘!\"",
    "556bfc68-0242-4d3c-ae0e-e464602ada47": "\"그래서 목욕에 대한 사랑을 언급했을 때 이것이 당신이 말한 것입니다...\"",
    "0fb47006-5a11-4c00-9e43-b4f9b0043793": "\"그래서 무슨 일로 오셨나요? \"",
    "d07b393f-3d92-4108-9c07-aa29a7800ce8": "\"그래서 다른 사람에 대해 무엇을 알게 되었습니까?\"",
    "9332930e-1821-44e8-8144-c273c334fcc0": "\"그렇다면 왜 저명한 아렌다의 자손이 필요한 시기에 실패했을까요? \"",
    "5fe56f72-d1b9-47eb-b602-4ae79b696459": "\"그렇다면 왜 그런 비극의 현장에서 파티를 열기로 결정한 이유는 무엇입니까? 이 끔찍한 희극은 무엇에 관한 것입니까?\"",
    "3163651c-80c9-4236-a1e3-f16c48574107": "\"그래서 대런이 뭔가 숨기고 있다고 의심하는 거죠? 그가 비극에 대한 책임이 있다고? \"",
    "54833f1d-0f1d-45f3-9eba-118ba9815ed4": "\"그래서 언제 터질지 모르는 폭탄을 들고 십자군을 이끌라는 건가요? \"",
    "7dd13b26-a7ec-4878-8ec8-f478d7996ecd": "\"그럼 당신이 그 친구, 그러니까 배 위에서 파티를 열었던 그 신사분인가요? 하! 기억나요! 그날 밤 정말 멋진 낚시를 했었죠!\"",
    "3f5f15f5-5123-45e5-b3a6-91010306bd00": "\"그래서, 란과 사령관님. 전적으로 동감하며, 우리의 비늘 같은 친구가 모든 것을 완벽하게 해독한다는데 2천 달러를 걸겠습니다. 자네는 어떻게 생각하나, 그레이버?\"",
    "e236aefd-ef50-47b8-a2ee-ed475c6df6bf": "\"그래서, 우리가 할 수 있는 아이디어가 있습니까? \"",
    "961c42c9-e5bd-4a4b-9d30-5e9149527d34": "\"그래서, 우리는 이 지루하고 하찮은 비즈니스 회의에 혼자 앉아 있습니다. 대화를 시작할 만한 주제를 제안해 주시겠어요? 지루하고 실용적인 이야기가 필요합니다. 아시다시피 지루하고 실용적인 것은 제 특기가 아닙니다.\"",
    "75dbd38f-de4f-4e44-9334-743a0bc1ed49": "\"그래서, 당신의 새로운 역할은 어떻습니까, 고문? \"",
    "07ab5114-a380-4d5a-b54f-787366455b54": "\"그래서, 음주 대회!\"",
    "9fcdd563-3ae8-4718-833a-f9cd7e9382c5": "\"그래서, 당신은 내가 찾지 못할 가능성조차 고려하지 않았습니다-오, 모든 것을 대시하십시오.. 꼬리, 당연히.\"",
    "d864b51f-7eb0-485a-b992-e1aed4114502": "\"그래서? 뭘 기다리는거야? \"",
    "852ec6eb-9cb0-45e7-b165-d374e8488042": "\"십자군 병사들은 케나브레스에서 평화로운 삶을 누리게 해주기 위해 피를 흘리고 있습니다. 존경심을 보여주세요!\"",
    "148ff443-229d-4b65-bf6e-8db833145e25": "\"어떤 외계 존재가 그에게 말하고 있습니다. 서둘러요, 늙은 성직자, 당장 그를 막으세요! 정말 무슨 일이 일어나는지보고 싶습니까.. \"",
    "891daae1-193b-41d8-a665-d24924016a59": "\"그의 하인들 중 일부는 집안에서 물체가 저절로 움직이거나 촛불이 꺼지는 등 이상한 현상에 대해 불평했습니다. 물론 그것은 단순히 그들의 상상의 산물 일 수 있습니다. 백작이 종종 다양한 주문술사를 초대하여 그를 즐겁게하고 장난스러운 방식으로 마법을 사용하도록 장려하는 것은 매우 잘 알려져 있습니다. 실제로 멘데브 주민들은 술에 취한 세 위저드가 백작의 집에서 파티를 마친 후 케나브레스의 지붕을 가로 질러 순간 이동 경주를 벌인 이야기를 알고 있습니다. 내가 여기서 말하려는 것은 그의 집에 잔류 마법의 변동이 전혀 놀랍지 않다는 것입니다.\"",
    "19353d90-fa76-4088-bd4d-675ad45af9ec": "\"어떤 사람들은 신을 믿고, 어떤 사람들은 번영을 믿습니다. 하지만 귀족인 백작님은 자신이 통치하기 위해 태어났다고 믿으시겠죠.\"",
    "4d5c30f0-27a0-49e7-8f8d-1dae7b55e76e": "\"때때로 나는 {name}이라는 끔찍하고 소름 끼치는 의심을 품는다. 끔찍하고 아마도 터무니없을 수도 있습니다. 당신이 저를 진심으로 아끼는 것 같아요. 재밌지 않나요?\"",
    "3f05ac36-6366-4be9-94c6-42b6801be6e5": "\"때때로 심문관은 어려운 결정을 내려야 합니다. 나는 일생 동안 많은 결정을 내렸습니다. 예를 들어, 데몬에 씌인 사람이 많은 사람의 목숨을 앗아갈 위험이 임박하고 퇴마를 수행할 시간이 없다면 나는 그 사람을 죽일 수 있습니다. 하지만 이 경우에는 상황이 그렇게 위급하지 않습니다. 우리에게는 상대와 싸울 방법이 있습니다. 아렌대 백작처럼 수치스러운 사람을 죽이는 냉혈한 살인에는 동의할 수 없습니다.\"",
    "8e70a369-97d6-451d-b894-dd967b7092fd": "\"때때로 가장 우연한 사건이 우리 운명의 진로를 결정한다\"",
    "41de9166-d524-43b2-931c-7f8977433a54": "\"죄송합니다, 더 이상 이 대화를 계속할 시간도 힘도 없습니다. 해야 할 일을 하세요, {name}. 그리고...\" {n}대런이 잠시 멈칫하며 용기를 낸다.{/n} \"경고하건대, 날 죽이려는 네 시도에 심하게 불쾌해할 사람이 있어. 위험한 사람이야. 자신을 준비하십시오!\"",
    "59fab0db-1102-4131-b56e-81877081b2a8": "\"엄밀히 가정해서 말하자면, 백작님, 멘데브에서 누군가를 죽일 수 있다면 누구를 죽이시겠습니까?\"",
    "e1be60b5-4845-46f2-977e-7610cb262830": "\"진정해, 대런. 그들은 지극히 평범한 모기야. 질병을 옮기지 않아요.\"",
    "a11d3a98-bb0c-401d-843b-09accd5d96ea": "\"이 일에 대해 나를 설득하려고하지 마십시오. 넌 마음도 양심도 없어, 대런. 자선이라는 고귀한 생각조차도 당신이 그것을 만지면 희극이됩니다.\"",
    "dfb853b1-8fd9-4f49-9a67-4790053b029a": "\"그만! 이건 정의가 작동하는 방식이 아닙니다! \"",
    "280ff466-bd14-45be-a99d-92ea1da041d4": "\"멍청한 정령아! 네가 왔던 곳으로 돌아가! 나는 이 부동산의 소유자이고 당신은 나에게 복종 할 것입니다!\"",
    "47044e2d-364e-4353-b92f-048d0d9d06dd": "\"이런 잔인한 정직함. 심지어 매력적으로 느껴지기도 해요. 비록 당신이 당신의 도구가 당신을 좋아하든 그렇지 않든 별로 신경쓰지 않는 것 같긴 하지만요\"",
    "103bd94a-fbdc-4a8c-9b36-1f3de059faa4": "\"그런 힘은 훈련되지 않은 새끼에게 주어지는 것이다. 나는 낭비를 참을 수 없다.\"",
    "3ebe2703-1749-4d3b-b672-34bc3d0151fe": "\"물론, '작은 것'이 남쪽 나라에서 이곳으로 순간이동한 갓 자른 장미 한 송이 전체를 의미한다면...\" {n}이라베스는 사방에서 밀려드는 꽃들을 노려보며 발걸음을 옮깁니다.{/n} \"이 돈이면 부대 하나를 통째로 꾸밀 수도 있었을 텐데\"",
    "c50527c8-119e-4f78-8247-84cbdedf0168": "\"물론 그 도둑들은 저를 어떤 식으로든 신체적으로 고문하거나 다치게 할 수는 없었지만, 다른 비침습적인 굴욕적인 방법도 많이 가지고 있었습니다. 예를 들어, 거의 모든 옷을 벗기고 얼음장처럼 차가운 물을 온몸에 뿌렸어요. 으웩. 제가 그들을 자극하기 위해 정말 불쾌한 말을 했는지 기억조차 나지 않아요. 처음에는 몸값을 받고 그들을 풀어줄 계획이었지만, 지나치게 감정적인 반응에 마음을 바꾸게 되었습니다. 용병들에게 그 자리에서 모두 교수형에 처하라고 했죠. 이 모든 시련을 통해 저는 고난과 시련을 위해 만들어지지 않았다는 귀중한 교훈을 얻었다고 생각합니다.\"",
    "1fee2319-682b-4f13-b6af-342979c954a9": "\"물론, 그냥 멍청한 꿈이었어. 이제 무슨 꿈이었는지도 기억이 나지 않아요\"",
    "8d5490b4-a746-4280-8dd6-ccb806527a61": "\"확실히 성직자가 뭔가를 할 수 있었을까요? \"",
    "3c77a3b0-7090-4a9b-a8ca-f7f2ab9e0fa6": "\"목표와 의무는 일상을 처리하는데 도움이 됩니다. 하지만 그런 것을 염두에 두지 않으셨을 거라고 생각합니다.\"",
    "a015f144-377d-473f-b8ad-d0759ebd8b1f": "\"솔직히 말해서, 당신은 내 생일 파티에서도 내가 재미 없게 지내지 않도록하기 위해 여기에 왔습니까? \"",
    "f53e8484-da8d-46cd-860b-a880080c2195": "\"솔직히 말해서, 그날 죽은 사람들이 그리워요? \"",
    "70a70f5f-245b-49c3-a32b-ab0bde9e6f30": "\"헤븐스 엣지에 대해 더 알려주세요\"",
    "0126fc37-f4e5-4eac-86db-1f82aa27acd5": "\"당신에 대해 더 말해봐요, 심문관. 내가 누구를 상대하고 있는지 알고 싶습니다.\"",
    "ea3447c1-621f-4cd3-8c42-367735b2735b": "\"천국의 가장자리에서 무슨 일이 있었는지 말해줘\"",
    "dd9a7d06-1351-4079-b2a7-e24f092952f7": "\"말해봐요-나를 사랑해요? 나를 믿나요? 나는 그것을 듣고 싶다 \"",
    "31528d04-d4a6-4b79-b44e-9779b1cded81": "\"말해봐, 동굴에서 온 꼬마야, 너를 침대에 오른쪽으로 눕혀야 할까 왼쪽으로 눕혀야 할까? 나는 당신이 불가피하게 테이블 아래로 쓰러질 때를 위해 완전히 준비하고 싶습니다.\"",
    "ed5faba4-1660-4f2a-ae4a-2ccb95dd9ef8": "\"끔찍한 비극입니다. 끔찍하죠. 그 데몬들이 들어왔을 때, 그들은 좋은 쿄닌 레드 병을 부쉈어요. 빈티지였죠!\"",
    "fcbe3165-240f-4b4d-be3d-dd90cc6f95c8": "\"너무 열려줘서 고마워요\"",
    "b3fa7a20-dd77-4b8f-b133-2143a85e86eb": "\"모든 먼지, 진흙, 일상적인 집안일에서 저를 해방시켜 주셔서 감사합니다. 여러분이 그리울 거라고 말하지 않겠습니다.. 거짓말이겠지만 이번 성전은 결코 지루하지 않았습니다. 아마도 이 귀중한 경험으로 인해 시골 피크닉을 더 자주 시도하게 될 것입니다.\"",
    "73b26914-52aa-4e75-8690-ef4d331ef876": "\"구해줘서 고마워요, 낯선 사람! 데몬들이 침입했을 때 정말 무서웠어요!\"",
    "098a5eb6-bc67-4432-9da9-bdb19c5fe06e": "\"감사합니다. 매우 사려 깊어요\"",
    "613a1152-b104-4be3-b321-8046125f2394": "\"대답해 주셔서 감사합니다\"",
    "8ae73a07-96ab-4e18-82bd-8f4c4f74464e": "\"답변 감사합니다\"",
    "51fd6301-1d1f-465e-9dd8-b75d2d9ae114": "\"감사합니다! 당신의 선물을 최대한 활용하겠습니다.\"",
    "b9ad19cb-5871-4be4-934a-3287107d6c55": "\"고마워요, 이라베스, 이제 가도 돼요\"",
    "0c881ac7-d4fe-48f7-a711-8428d822d590": "\"고마워요, 하지만 제 외모가 마음에 들어요. 내가 네 외모에 변화를 주면 어떨까? 그을음으로 머리를 검게 칠하는 건 어때요? 멋질 거예요!\"",
    "2fa3629f-bd33-4c85-8cc9-67b5ea859ab3": "\"고마워요, 이게 도움이 될 거예요\"",
    "42c8be1b-dd83-489f-a7ad-6a3da8c5432e": "\"감사합니다. 이제 전체 작업을 다시 한 번 살펴 보겠습니다. 민간인 사상자를 피하려면 드레젠과 다른 인구 밀집 지역에서 멀리 떨어진 곳으로 타자를 유인해야 한다고 확신합니다. 세계상처 내에 적당한 장소를 골랐으니 지도에 표시해 두겠네. 백작에게 무슨 일이 일어날지 알리지 않고 그곳으로 데려가야 합니다. 세계상처에 한 번 더 들어가면 백작이 의심을 품지 않을 테니까요.\"",
    "b29721c8-3ba7-4bce-8f38-1e1705089af9": "\"그건 확실히 사실입니다. 당신은 끝없는 위험의 원천입니다. 그리고 재미도 있죠! 질문은...\" {n}대런이 한숨을 쉽니다.{/n} \"내 목숨을 보장하기 위해 몇 가지 예방 조치를 취했어. 수도에 있는 {g|Abadar}아바다르{/g}의 사원과 계약을 맺었는데, 제 모든 영지를 합쳐서 몇 년치 수입을 보장받을 수 있는 계약이었어요. 계약에 따르면, 내가 1년 동안 사원에 연락하지 않으면 성직자들은 신성한 마법을 사용해 내 운명을 알아내고, 내가 이른 죽음을 맞이한 것으로 판명되면 부활 의식을 치러야 한다\"고 되어 있다\"",
    "43b0e52a-cc32-4bdd-b10c-0fc89133137f": "\"그건 제가 하는 일이 아닙니다. 나는 숨겨진 의도가 없으며 겉보기만큼 참을 수없는 멍청이 일뿐입니다. 어떤 사람들은 단순히 조롱을 해달라고 애원하는데 제가 그걸 거부할 수 있을까요? 누가 나한테 원한을 품어도 상관없으니 피하려고 하지도 않아요\"",
    "2189b366-f416-4039-bc1f-6cf7a4e0f51a": "\"그건 꽤 위험하고, 귀찮고, 별로 재미있지도 않아요. 게다가 아직 아무도 저를 그렇게 많이 괴롭히지 않았습니다. 그래도...\" {n}대런이 갑자기 진지한 표정을 짓습니다.{/n} \"데몬들을 괴롭히는 것도 괜찮아요. 우리 정의로운 사회는 죄수들의 고문을 싫어하잖아요. 문제의 죄수가 인큐버스나 서큐버스였다면 그렇게 눈살을 찌푸릴까요?\"",
    "4c062987-8c26-4c7d-b8e1-575aa5e8ed9e": "\"그 썩은 소시엘은 자선 단체를 위해 누드 스케치를 거부했지만 너무 화를 내지는 않았습니다. 제가 아이디어를 설명하는 동안 그가 지은 표정은 그만한 가치가 있었어요. 그는 2피트 길이의 황금빛 천사 날개를 달고 있는 말하는 남성 장기를 마주한 경건한 여인처럼 보였어요.\"",
    "abe7ad0c-bad5-4cdb-b06e-52c61c006dc1": "\"좋은 생각 같네요. 우리 성직자는 분명 직접 요청을 거절하겠지만.. 자선 경매에서 초상화를 팔 수 있다고 말한다면... 왜 전에는 누드 초상화를 자선 경매에 내놓을 생각을 못했을까요? 큰 스캔들을 일으킬 수 있지만 좋은 일에도 도움이 될 거예요. 이것은 그 신을 괴롭히는 사람들에게 불평 할 무언가를 줄 것입니다!\"",
    "da1a9e52-a857-4ce7-8e3d-4f7c57db7d65": "\"다음 시즌에 유행할 것 같은데요!\"",
    "4c6d5276-b3a3-4365-80c1-e064b804bc2b": "\"그건 그냥 약간의 워밍업이었어, 내가 말했어. 더 하실래요?\"",
    "c5a2b14f-bf28-4f25-b11a-7b4dacce95c8": "\"너무 길었어요. 계속 진행합시다-우리는 할 일이 있습니다.\"",
    "b97f18e2-2193-427c-aa95-b90a60b4df39": "\"그것은 에로틱 한 목욕이 아니었습니다! \"",
    "6bb452a7-53e1-4700-a12b-2bd0725fa8a8": "\"그건 내 털이 아니야. 내 털과 쥐 털을 구분 못 해요? 냄비 안에는 쥐 뼈도 있었는데 잘게 잘라서 넣었어요. 맛있게 드셨길 바라요.\"",
    "3f2b40b1-5a16-4cc2-8854-7bcd50f1c686": "\"그것은 내가 본 것 중 가장 차가운 피의 물이었다! \"",
    "c001189f-5e01-4910-be8d-d286a7719934": "\"예상치 못했어요. 모두가 나를 반대하는 줄 알았어요!\"",
    "6915dda5-2d55-4747-8dca-a8d5189b4564": "\"그게 '걱정 많이 했어요'라고 말하는 방식이었죠? \"",
    "3c97ae4d-c978-424b-a16d-614515964de3": "\"충분합니다. 여기서 그만합시다.\"",
    "bc81b58a-b8d9-44f5-922d-5a1823eb5fab": "\"물론 내가 상관할 바는 아니지만, 난 널 오랫동안 알고 지냈어, 대런 아렌대. 이 모든 일은 십자군을 선동하기 위해 꾸며낸 또 다른 추문처럼 보입니다. 사령관님께 법정에 서고 싶으면 우리 본부에서 하지 마시오.\"",
    "5024c84f-39d1-4c9a-aa32-9a0e5db62099": "\"말도 안 돼요! 까마귀가 따라다니는 허수아비가 될 수는 없잖아요.\"",
    "5513e919-d9a6-4da7-bdfe-6c77f3365223": "\"아렌대 가문은 매우 부유했고, 그 저택은 엘리트 경호원들에 의해 보호되었으며, 손님들 중에는 강하고 의로운 성기사들이 여러 명 있었습니다. 더욱이 대런의 가정교사인 존경받는 네스트린은 인근에서 가장 강력한 아이오메데의 사제 중 한 명이었습니다. 그런데도 갑자기 뛰어난 신성한 치유력을 발휘한 젊은 백작을 제외하고는 모두 죽었습니다. 신성한 기적이었을까요, 저주였을까요? 그것은 아직 밝혀지지 않았습니다.\"",
    "978eed3c-500b-4b7a-8c78-da52d1a7f0db": "\"아렌데 가문은 {g|Mendev}멘데브{/g}에서 가장 오래되고 고귀한 가문 중 하나예요. 그들은 {g|Galfrey}갈프레이{/g} 여왕과 혈연 관계에 있습니다. 이 백작이 왕조의 마지막 남은 일원이죠. 나머지는 약 10년 전, 가문의 자리인 헤븐스 엣지에서 일어난 비극으로 모두 죽었습니다. 데몬들이 방어를 뚫고 들어와 내부의 모든 사람을 학살했습니다.\"",
    "21c8f251-929f-4a79-b21b-75a04aca6fa4": "\"폐허가 된 블랙윙 도서관. 안타깝군. 마을 사람들 사이에서는 그다지 인기가 없었지만 여전히 많은 자랑의 대상이었죠. 다른 귀족들은 자신의 지성과 학식을 은근히 과시하는 의미로 무거운 책을 집안의 자랑거리로 삼는 것을 좋아하죠.\"",
    "4524dbce-46a2-4792-8707-9dcf702ec56e": "\"수호자의 심장은 십자군의 전초기지로 훌륭한 선택입니다. 이 벽을 보는 것만으로도 술과 여흥에 대한 추억이 떠오릅니다. 그나저나 술은 정말 맛있었어요\"",
    "75dcc54a-9970-4233-b2be-f1b9162d66ef": "\"다른, 그들은.. 그것에 대해 알고있었습니다. 말 그대로 저에게 일어난 모든 일을 알고 있는 것 같았어요. 저는 계약 조건을 협상하고 계약서에 서명하는 동안 그들의 존재, 다른 세상의 감시를 느꼈습니다. 제가 나중에 부활할 수만 있다면 1년 동안 그들의 관문을 통과하지 못할 것이라는 전망은 그들에게는 별 문제가 되지 않는 것 같았습니다. 하지만 당신과는 전혀 다른 문제였습니다. 넌 데몬 로드들에게도 위협적인 존재였다. 당신 앞에서 다른 존재들은 동요하고 불안해했습니다.\"",
    "4aedd987-181b-4c76-a155-dc93392a1dfc": "\"원장님은 비범한 분이지만, 자신의 편집증과 엄청난 책임감에 사로잡혀 날카로운 정신을 서서히 약화시켰습니다. 그는 너무 많은 끔찍한 어둠을 목격하여 이제 모든 그림자에서 그것을 봅니다. 하지만 그의 힘은 멘데브의 모든 사람들에게 방패가 되어주었고, 지금도 마찬가지입니다. 그게 제 생각입니다. 그가 용서할 수 없는 실수를 저지르지 않도록 그의 동지들과 조언자들이 필요합니다.\"",
    "759a437e-55f7-451e-9bf5-d7d2f544be20": "\"여왕은 죽었다. 그게 당신에게 아무 의미도 없나요?\"",
    "56989021-7e5a-478a-8ab0-ac2b69f1c10f": "\"세계상처는 혐오스러운 존재지만 그래도...\"",
    "2bdfad82-78b8-48fc-b75c-0dbcb856049c": "\"가장 좋은 방법은 여행의 이유를 말하지 않고 백작을 지정된 장소로 데려가는 것입니다. 그런 다음 그를 겁주고 그의 목숨이 위험에 처한 것처럼 보이게 만들어야 합니다. 그러면 상대는 자신의 '관문'이 위험에 처해 있다고 믿을 것이고, 그 관문을 보호하기 위해 나타날 것입니다. 의식의 원은 덫으로 작용할 것입니다. 그러나 우리가 그 존재에 대해 아무것도 모른다는 것, 위험에 처한 것은 대런이 아니라 그 존재 자체라는 것을 개체에 확신시키는 것이 중요합니다. 그렇지 않으면 어떤 일이 일어날지 알 수 없습니다. 그리고 적에게 우리를 능가할 기회를 주고 싶지 않습니다.\"",
    "aa0ac88b-dcc8-4583-9a06-089fdc3b3a5e": "\"백작님은 너무 용감하고, 잘생기고, 무엇보다도 부자이시니... 이보다 더 유쾌한 신사는 상상하기 어렵습니다!\"",
    "0f69c296-b541-437b-ac33-649f2f1ee58a": "\"백작의 존재는 우리에게만 도움이 될 수 있습니다. 승낙해야 할 것 같습니다.\"",
    "893b6886-72f7-478e-a2af-e3a5a9e061b2": "\"법원은 백작을 구금하고 남은 생애 동안 거룩한 교회의 감독하에 두어야한다고 분명히 판결했습니다. 그는 또한 멘데브 국경 내에 남아있는 모든 재산을 박탈당했습니다. 백작이 현재 십자군 대열에 남아 있기 때문에 형 집행이 지연되고 있지만 판사들은 이 상황에 가장 불만족 스러웠다고 말할 수 있습니다. 백작이 정의를 회피하려 한다면 아이오메데 교회의 추종자들은 세상 끝까지 그를 쫓을 것입니다. 하지만 백작이 숨바꼭질을 즐길지는 의문입니다. 그의 자산이 없다면 그는 오랫동안 그들을 피할 희망이 없습니다.\"",
    "de657e7d-d5f3-4b43-965d-a10f3f5db92a": "\"데몬들이 우리 집과 그 주변 도시를 공격하는 것은 이미 충분히 불쾌했지만, 호기심 많은 지인을 만나 새로운 경험을 함으로써 보상할 수 있다고 생각했습니다. 그런데 친한 사촌이 저를 십자군 전쟁 한가운데로 던져버렸어요. 그리고 제가 현재 상황에서 긍정적인 면을 보기 시작했을 때 가고일들이 저를 납치했어요\"",
    "813f8617-a3f5-4458-9517-b040baffe87e": "\"파티의 끝은 다음 파티를 계획하기에 좋은 기회입니다. 십자군 전쟁과 영웅심로 가득 찬 빡빡한 일정에 맞추기가 다소 어렵지만 최선을 다하겠습니다.\"",
    "dcbd12e1-0a0f-463f-b4f6-e167fca7c693": "\"이 영지는 버려져 있으며 백작 자신만이 해제 할 수 있는 강력한 봉쇄 마법으로 봉인되어 있습니다. 그러나 이것이 주된 이유는 아닙니다. 주된 이유는 아렌대 백작이 공식적으로 종교 재판소의 조사를 받고 있지 않기 때문에 주문을 우회하는 방법을 찾더라도 그의 집에 침입 할 수 없기 때문입니다. 이건 심각한 문제야. \" {n}리오트르가 눈살을 찌푸립니다.{/n} \"아이오메데 교회 전체와 특히 내 조직의 명성을 위협하는 문제야. 우리는 3차 성전 동안 용서할 수 없는 실수를 충분히 저질렀고, 여전히 그 결과를 감당하고 있습니다\"",
    "73c2d1c2-0841-429e-9c9d-2040179714ef": "\"피할 수 없는 패배에 대한 두려움이 이미 너를 지배하고 있어, 대런. 네 눈빛에 다 보여! 자, 한 판 더 하자. 이게 널 쓰러뜨릴 수 있을까?\"",
    "bc3d318a-47db-4783-8f1d-098202191e42": "\"무력감. 내 삶에 대한 통제력 부족.\" {n}대런은 아무 생각 없이 대답합니다. 그런 다음 그는 명백한 비꼬는 말투로 다음과 같이 덧붙입니다.{/n} \"물론 어니언링도요. 그런 혐오스러운 음식을 생각해낸 사람은 죽여버릴 거야.\"",
    "ae7186f8-bcb3-45e5-b339-be6ec0a7dfce": "\"우리의 미래를 위해 죽은 영웅적인 용은 당신의 조롱이 아니라 존경받을 자격이 있습니다 \"",
    "6f0ba74a-b806-40ac-90ec-edc3138dcf7c": "\"세계상처의 건축가의 연구실! 하! 마을 축제에 나오는 공포의 집만큼이나 무서워요!\"",
    "b455d8e1-2733-4f69-851d-8a01175cb5ee": "\"알루시니라에서 오래 지낼수록 진정한 삶의 즐거움과 이 끝없는 부패, 피, 욕망의 축제 사이의 차이를 더 분명하게 알게 됩니다. 이곳에 있으면 의로운 사람이 될 수 있을지도 모르죠!\"",
    "ce26dcfd-c109-42a6-8ac8-92f641b5b5a1": "\"잠재적인 재난의 규모가 그를 그렇게 만들었습니다. 아니면 그의 존엄성 문제였을 수도 있습니다. 아무도 도시 전체를 쓸어 버리는 책임을지고 싶어하지 않습니다.\"",
    "840149f9-8863-4431-9fec-8b6dfbf0023b": "\"당신을 관찰할수록 당신이 무언가를 숨기고 있거나 무언가로부터 도망치려한다는 것이 더 분명해집니다 \"",
    "4b330ac6-12fd-4c3d-8837-1a828a3df0ab": "\"가장 흥미로운 부분은 이 모든 사례가 거의.. 순차적으로 나타난다는 것입니다. 골라리온의 여러 구석에서 발생했지만 두 사건이 동시에 발생한 적은 없습니다. 이것은 우리가 오랫동안 우리 세계에 비밀리에 존재해 왔으며 때때로 '게이트웨이'만 변경하는 단일 개체를 다루고 있다고 생각하게합니다.\"",
    "b519fe5d-1f03-4579-8b98-84fd2772ce30": "\"물론 오늘의 가장 중요한 결과는 제가 제5차 십자군 전쟁을 묘사한 예술 작품에서 가장 매력적인 십자군으로 불멸의 존재가 된다는 것입니다!\"",
    "e4082e1a-ad37-4651-a784-3c2d97c091d9": "\"과거가 없는 미스터리한 여자.. 오히려 자극적이죠.\"",
    "be1d3e2b-e5a7-493a-a2c2-2d86dfa07c42": "\"제가 세상에 숨기는 것은 두려움과 '다른 사람도 할 수 있다'고 손사래를 치고 싶은 욕망뿐입니다. 인정하는 것이 부끄럽지 않습니다. 이제 여러분의 차례입니다.\"",
    "93853034-8bcd-4d9a-adc9-5f6c873ae91d": "\"나의 수호자이자 가정교사였던 존경받는 성직자 네스트린은 종종 죄악된 삶을 사는 사람들은 죽은 후에 심연의 무리에 합류할 수 있다고 말하곤 했어요. 영혼의 일부가 데몬 침입자의 가증스러운 모습으로 멘데브에게 돌아올 수 있다는 것이 그들의 길이 가장 비열한 이유입니다.\"",
    "82377f13-b6c7-4d9b-82a0-8ee42526f7c9": "\"내가 구조에 성공한 후 드레젠에서 벌어진 학살은 내가 모았던 모든 낙관주의의 불꽃을 효과적으로 꺼뜨렸다. 이제 도시는 다시 우리 손에 들어왔고, 이곳에 머무는 것이 점점 더 견딜 만해지고 있습니다. 저는 놀랍게도 기분이 좋아졌고 도시가 오히려 즐거워지기 시작했습니다. 그러다 보니 아주 합리적인 질문이 하나 떠올랐어요. 다음에는 또 어떤 터무니없고 위험한 일에 저를 끌어들일 건가요?\"",
    "d425af5c-5346-4871-bd56-697acfc06966": "\"긴장감, 감정, 그것들이 나를 압도하고 흥분한 젊은 이처럼 기절하게 만들었습니다. 정말 아무것도 아닙니다. 남은 하루 동안 어떤 주문도 시전할 수 없지만 그 외에는 괜찮습니다.\"",
    "b219fd78-6407-448d-a1f6-86cb72066af4": "\"사실 저는 이 단어의 낭만적인 의미에서 사령관에게 '구애'할 생각이 전혀 없었습니다. 생각조차 해본 적이 없습니다. 왜 그런 우스꽝스러운 결론에 도달하게 되었는지 모르겠습니다...\" {n}대런은 장미를 최대한 섬세하게 잡고 좌우로 부드럽게 흔들었다.{/n} \"{g|Absalom}압살롬{/g} 학자들의 최근 연구에 따르면, 장미 향은 스트레스와 피로를 줄이고 생각을 상쾌하게 하며 지적 활동을 자극하는 효과가 있다고 합니다. 그래서 저는 이 꽃들을 이곳에 놓을 때 십자군 전쟁의 좋은 점만을 염두에 두었습니다. 제 행동은 전적으로 이타적이고 진실했습니다.\"",
    "48a2e5e9-4fe4-4b56-9477-a1889ce93d88": "\"치바로의 조롱에 당신이 대응하는 방식. 데몬이 느끼는 병든 열정에 빠지는 것이 아니라 사랑할 수 있다는 당신의 가정 \"",
    "e27ec6e6-f2fe-46ba-86f3-04f7e71d2776": "\"머리가 잘렸다고요? 대런을 공격한 도적들 말인가요?\"",
    "e772305b-a213-4269-8182-a7dd39b3dc7e": "\"그럼 가룬드의 왕자가 되고 싶어요! 아니면 왕이 될까? 어려운 선택이잖아!\"",
    "11f0fd44-87a0-4056-91d1-b9e255de0f34": "\"인간의 삶에는 악의 세력이 유리하게 사용할 수 있는 백 가지 방법, 천 가지 경로 및 무수한 허점이 있습니다. 그 중 어떤 것이 데몬들을 천공의 문으로 이끌었는지는 모르겠지만, 성전사들이 매일 마주하는 단순한 습격이 아니었다는 것은 확실합니다. 그 사건에는 훨씬 더 강력한 존재가 연루되어 있었기 때문에 여러분의 도움을 요청하는 것입니다. 진실을 밝히기 전까지는 이런 비극이 다시 일어나지 않을 것이라고 확신할 수 없습니다.\"",
    "917640ab-14c5-475a-97fd-5b2a29ffc834": "\"'대런 아렌대, 난 너 싫어'라고 말하는 더 쉬운 방법이 있어요. 그럼 보고를 하죠.. 알겠습니다, 사령관님. 보고서를 받겠습니다!\"",
    "84bc86cb-d5ed-4b2d-af9a-d4f5099264ff": "\"제가 소중히 여기는 것들이 너무 많아서 한 번의 대화에 모두 담을 수 없어요. 믿거나 말거나, 저는 당신이 아는 사람 중 가장 삶을 사랑하는 사람 중 한 명일지도 몰라요.\" {n}대런이 미소 짓는다. 그의 눈은 평소의 뻔뻔함과 아이러니와는 다른 무언가로 반짝이고, 갑자기 몽환적인 분위기가 감돈다.{/n} \"저만큼 열정적으로 삶의 기쁨을 받아들이는 사람은 거의 만나지 못했어요. 세상에는 흥미롭고 아름다운 것들이 너무 많기 때문에 즐기지 않는 것에 시간을 낭비하는 것은 불법이어야 합니다. 그리고 저는 데스카리와 그의 데몬 무리든, 빛의 인도자 아이오메데 자신이든, 누구 앞에서든 그 말을 반복하는 것을 두려워하지 않습니다\"",
    "d10ba6f4-3867-4bc4-a442-589afaac854e": "\"우리가 떠나기 전에 마지막으로 말하고 싶은 것이 하나 있습니다 - 비록 일이 내가 원하는대로 잘 풀리지 않았지만 여전히 당신에게 감사합니다. 적어도 저를 저승의 존재로부터 해방시켜 주신 것에 대해서는요. 전 세계 그 누구도 저를 위해 그렇게 할 수 없었을 거라고 생각합니다. 설사 할 수 있었다고 해도 그렇게 하고 싶었을지 의문입니다. 더 이상 초자연적인 괴물들이 이 세상으로 기어들어오려고 하는 구멍이 되지 않아서 기분이 좋습니다. 다음에 일어날 일에 관해서는.. 우리는 기다려야 할 것입니다!\"",
    "e513bd75-af93-4a03-9eab-67006727a4e6": "\"우리가 떠나기 전에 마지막으로 말하고 싶은 것이 하나 있습니다 - 일이 특별히 제게 유리하게 진행되지는 않았지만 여전히 당신에게 감사합니다. 적어도 저는 더 이상 알 수 없는 곳에서 온 수많은 존재들에 의해 괴롭힘을 당하지 않으니까요. 이것은 제가 받을 자격이 있는 것 이상이며, 당신은 다른 누구보다 저를 더 많이 돌봐주셨어요. 으, 달콤한 말을 할 때마다 이가 썩는 게 느껴져요! 자, 다 끝났어요. 이제 가도 돼요\"",
    "20bc7ae6-2ad3-460f-8fd7-c18dd036d978": "\"이 엄청나게 강력하고 끔찍한 생물과 싸워야한다는 사실 외에도 한 가지 더 문제가 있습니다. 마지막 순간까지 상대방의 의심을 불러 일으켜서는 안됩니다. 그리고 이것은 백작도 아무것도 모른다는 것을 의미합니다.\"",
    "3c34f7d7-533d-4f22-80a1-3174601408f8": "\"이 문제를 해결할 다른 방법이 있을 겁니다\"",
    "5b7c3fb4-1f8b-45f4-8571-83638b5cb81a": "\"그러나 납치 문제가있었습니다.. 한 무리의 도적들이 몸값을 노리고 백작을 납치했지만, 그들이 얻은 유일한 보상은 죽음뿐이었습니다. 그 후 백작은 농담으로 산적들을 직접 고용했다고 모두에게 말했습니다. 백작을 풀어주고 산적들을 처형한 다른 용병단도 백작이 고용한 것이었습니다\"",
    "81f23d99-e3e8-4dc9-9a52-92201eb818c1": "\"여기 있네요\"",
    "1d297ed6-f051-4d77-bb05-3e114766630a": "\"모든 일에는 처음이 있습니다. 나는 우리의 한판 승부가 끝난 후 당신이 100년 동안 죽은 잠에 빠지지 않기를 바랄뿐입니다.\"",
    "2d6f5791-5204-4bfb-be4d-3c9d82077209": "\"나에게 어울리지 않는 옷은 없다. 비록...\"",
    "dd2dacf1-bff3-4c4b-b661-510bf65dd116": "\"당신의 이러한 심리 게임은 조만간 당신을 물기 위해 돌아올 것입니다 \"",
    "eb6796cf-2354-49a3-9884-a6302c7281f5": "\"모두 어딘가에 저장되어 있어야 하겠죠.\" {n}대런이 웃습니다.{/n} \"걱정하지 마세요, 만약 그런 일이 생기면 다른 방을 찾을 테니까요. 빈 방이 아니라 다른 방을 구할 수도 있겠지\"",
    "4db40076-d9c6-48f4-8886-c87b07c88ad8": "\"그들은 내가 끔찍하고 비늘이 있고 뿔이 하나뿐인 원시인과 술을 마실 기회를 얻었는데 그들은 그렇지 못했다는 사실에 부러워 할 것입니다. 더 좋은 농담을 생각해봐요, 란. 다음 라운드!\"",
    "6bea237d-5990-43d4-8013-9d51a4f84962": "\"저들은. 데몬예요! 도와줘요!\"",
    "fe5f1a6c-880a-4dea-8f10-e6f56f39e3cf": "\"이번 공격은 정말 분노를 금할 수 없습니다! 이 와중에 여왕은 어디 계셨나요?\"",
    "64162174-451d-403e-9daa-54d7f5e53334": "\"이 사건은 나의 가장 큰 승리가 될 수도 있고 가장 큰 실패가 될 수도 있습니다. 그러나 나는 그것이 반드시 이루어져야한다고 굳게 믿습니다. 상대방은 우리가 백작에게 위협이 되지 않으며 그 존재에 대해 아무것도 모른다는 것을 확신해야 합니다. 사소한 의심도 우리에게 치명적일 수 있습니다. 우리가 다시 만날 때까지, 사령관님, 그리고 신들이 우리와 함께하길!\"",
    "310e5fc0-1112-464a-9fd1-839567a22e77": "\"이 주장은 너무 유명해서 십자군 성전사들마다 저에게 이 이야기를 하려고 서두르고 있습니다. 드레젠의 시궁창에서 사흘 밤을 보냈기 때문에 이 주장은 근거 없는 소문일 뿐이라고 자신 있게 말할 수 있습니다.\"",
    "4774562a-7bcc-4690-94f2-1f369c96c208": "\"데몬의 공격은 다소 불편했습니다.. 제 모임이 막 절정에 달했을 때, 귀빈 중 한 명에게 돼지 분장을 하고 창녀를 등에 업고 다니게 하려던 참이었어요!\"",
    "2c9cf1c2-aeaf-4d81-a55c-69f2710b82ef": "\"이것은 놀라운 일이 아닙니다. 나는 당신이 얼마나 오랫동안 나를 용납했는지보고 더 놀랐습니다... 그래도 철회 할 기회를 드리겠습니다. 결정을 확신하십니까?\"",
    "02899f92-ba9e-427a-8706-1af163b43433": "\"이 저택은 한때 무성한 정원과 잔잔한 연못이 있는 정말 아름다운 광경이었어요...\" {n}대런이 잠깐 미소 짓는다. 평소의 반쯤 능글맞은 미소와는 사뭇 다른 진심 어린 미소입니다.{/n} \"하지만 집 자체는 그리 크지 않아요. 이 땅은 세계상처 이전에도 국경지대에 속해 있었기 때문에 조상들이 기초를 놓을 때 그런 점을 고려했죠. 저택이 클수록 방어하기가 더 어렵습니다.\"",
    "529767b4-6422-4ac1-bdd8-c24670784a24": "\"이 집은 내가 증기가 다 떨어지기 전에 음료가 떨어질 것입니다!\"",
    "0345ac26-f43c-43e6-9a90-f2b48b4dfcbf": "\"이 모든 것이 가장 이상한 것입니다. 10년 전에 이 세상에 왔고, 아직도 여기 있죠? 그동안 백작의 눈을 통해 우리를 지켜보고 있었어요. 예를 들어 여왕 폐하를 죽이고 싶었다면 그럴 기회는 얼마든지 있었을 거예요. 백작은 멘데브의 거의 모든 영향력 있는 인물과 가까워질 수 있지만, 다른 하나는 행동을 거부하거나 다른 영역에 관심이 있습니다.\"",
    "e4345ac9-731b-4b71-9f37-eff4af4fc667": "\"예상치 못한 일이네요. 벌써 저한테 지치셨나요? 이게 무슨 새로운 프로토콜인가요?\"",
    "a87a5c33-5f99-425c-9411-af1a603ee368": "\"이것이 과신 한 야만인이 문명에 도전 할 때 일어나는 일입니다 \"",
    "d04e01cc-bb3f-4c35-93b5-eeac0d9d7da3": "\"이 파티는 어떤 불꽃이 부족합니다...\"",
    "1baa56f4-52ad-4b2c-a4c7-56b9059c9069": "\"이곳은 소름이 돋아요. 하지만 정말 스릴 넘치는 경험이에요!\"",
    "fe211b9f-b4a7-4d39-a049-1cf9e8b79e80": "\"여기가 제 동네 도서관이었어요! 출입구에서 몸을 녹일 수도 없었다는 것만 빼면요! 내가 물어본 것은 암시장에서 책이 얼마에 팔리는지 뿐이었어요.. 그냥 대화를 나눈 것뿐이었어요!\"",
    "8f77c02b-3dcd-41d9-8526-d43ad8a8f34c": "\"이것은 내가 당신에게서 용납 할 마지막 스턴트였습니다. 다음번에는 너에게 안좋게 끝날거야 \"",
    "05ac5b25-7420-460f-b344-48e47d3385e1": "\"그 데몬들은 그들이 나를 잡았다고 생각했을 뿐입니다. 그들은 그들이 씹을 수 있는 것보다 훨씬 더 많이 물었다는 것을 거의 알지 못했습니다!\"",
    "ceb21d49-8412-4bb8-b453-656a8a8fa7db": "\"대런, 넌.. 복잡한 사람이지만 나는 너의 치유 재능을 존중해. 다른 사람의 고통을 덜어주는 사람이 완전히 절망적일 수는 없지.\"",
    "e05464b2-e2e0-4825-9f9a-c662ac916083": "\"생각은?\"",
    "7a02567c-3941-4dc7-ab99-04bc1284d092": "\"위협과 열정. 왠지 이 조합이 매우 매력적으로 느껴집니다.\" {n}대런이 당신의 손을 그의 얼굴에서 떼어냈지만, 그는 뒤로 물러나지 않고 키스를 하려는 듯 앞으로 몸을 숙였다.{/n}",
    "67d68c86-eb6d-4b69-9f5a-1dd2e4226c21": "\"솔직히 말해서, 목욕에 대한 나의 사랑에는 한계가 있습니다. 그리고 그 한계 중 하나는 뜨거운 물입니다. 세계상처 내 수역에 서식하는 물고기, 개구리, 거머리, 그 밖의 다른 어떤 생물도 없는 따뜻한 물 말이죠. 감각적인 목욕탕 얘기로 귀찮게 하기 전에 드레젠에 공중 목욕탕을 짓는데 자금을 지원할 걸 그랬나 봐요\"",
    "4e179674-2556-47c4-9219-4a05a78493ed": "\"나의 사랑하는 왕실 사촌에게. 나는 내 실패가 그녀에게 기쁨을 가져다 줄 것이라고 확신합니다. 오, 내 머리가 웃기다...\"",
    "175cc2c4-5190-4057-9052-6152dcf043b6": "\"이 영광스러운 업적을 누구에게 바쳐야합니까-거만하고 자기 흡수적인 백작을 그의 자리에 두는 것? \"",
    "9c7229d7-dce6-4a1f-832c-420fc74c87c8": "\"사령관이 자네를 차지한 게 유감이군, 황금 소년. 열정이 널 진정한 포식자로 만들었어!\"",
    "7c75e299-5492-4937-867f-f22a25114d64": "\"운이 나빴어, 친구 - 모든 술이 자연적으로 연소되었습니다. 어떻게 그런 일이 일어날 수 있는지 모르시죠?\" {n}대런이 웃습니다.{/n} \"농담이야! 물론 그게 전부는 아니었죠! 시합에 필요한 와인은 충분히 찾을 수 있을 거예요! 하지만 누가 내 상대가 될까요?\"",
    "5f6f59a9-beed-4edc-a944-f46f4d674d06": "\"사령관님과의 훈련! 대단해! 란이 뭔가 꿍꿍이가 있을지도 모르지만.. 좋은 동기부여가 되긴 하네.. 소시엘, 훈련 좀 할까? 나한테 한 방 날리고 싶었던 거 알아.\"",
    "5d87f0b9-8d86-4b98-9a71-71ea2c15b7b7": "\"이것을 또 다른 모험으로 취급하십시오 \"",
    "2f5c167a-eff9-42cf-8518-c8aba47099fc": "\"으. 정말 그렇게 진부한 비난으로 순간을 망쳐야 했나요? \"",
    "7280291f-a38d-40e4-825c-090d49baddb3": "\"울브리그가 옛 사르코리스에서 어떻게 마셨는지 보여줄게요!\"",
    "e6f9ccb8-4875-4a05-8c6d-5c2747fa84fc": "\"이해합니다. 시간 내주셔서 죄송합니다, 사령관님\"",
    "ac08a0fd-75dc-4928-8531-99c8ad8792b5": "\"아주 좋아. 그동안 모든 것을 준비하겠습니다!\"",
    "021a5302-41d9-4713-bc20-daee71467eb3": "\"드레젠의 승리! 당신의 낙관주의가 너무 매력적입니다.\" {n}대런이 빙긋이 웃다가 살짝 기분이 좋아지는 듯합니다. 그는 좀 더 고른 어조로 말을 이어갑니다.{/n} \"그럼, 운이 좋아서 살아남는다면, 기적이 일어나면 날 찾아와요. 아마 당신을 기억할지도 모르죠! 하지만 장담은 못하겠어!\"",
    "fe2f208f-1386-42c4-9f9d-953188c4538e": "\"잠깐만요, 제가 제대로 들었나요? 이 물약에 백 동전을 청구한다고요? 나, 당신의 동지? 우리 동지애는 그런 시련을 견디지 못할 겁니다, 믿으세요.\"",
    "aed663d9-6b00-4585-9375-e8aef1d99a60": "\"잠깐, 잠깐, 포기합니다!\"",
    "6375f94f-e7f2-42ec-a966-1294355c43b4": "\"잠깐만요, 당신은 방금 당신의 경호원 두 명이 계획된 납치 중에 사망했다고 말씀하셨습니다. 당신이 재미 좀 보려고 무고한 두 사람이 목숨을 잃었다는 뜻인가요?\"",
    "9a09a039-8764-468f-afe1-82f279ed43d3": "\"저에게 감사하고 당신이 얼마나 드레젠을 즐기는지 전달하기 위해 지나치게 장황하고 비스듬한 시도였나요? \"",
    "fe5e5a90-a60b-45bf-a59c-c491f97234df": "\"정말 다른 선택이 없었나요? \"",
    "c7a40027-48be-4577-808a-6b0ba76214e3": "\"우리는 함께 행복하고 지금부터 더 좋아질 것입니다. 시간이 지나면 두려움은 사라질 거예요, 절 믿으세요. 그냥 서로 즐기면서 살자\"",
    "3098ecbc-7ff8-466c-8477-10b35491e2f2": "\"우리는 말 그대로 살해 된 데몬 로드의 시체 위에 서 있습니다. 대부분 죽임을 당한 다른 데몬 로드와 전설적인 괴물로 구성된 군도 한가운데에 있습니다. 경치만 놓고 보면 이 곳은 감동과는 거리가 멀죠? 엄청난 힘을 가진 존재들이 이곳에서 떼죽음을 당했으니 우리 인간에게는 무슨 희망이 있겠습니까?\"",
    "fcd9ac37-04ca-404e-9374-8e971cb2d91c": "\"우리는 할 수 있습니다 - 백작을 죽임으로써\" {n}심문관이 간단히 대답합니다.{/n} \"하지만 첫째, 상대방이 관문을 지키려고 하지 않을지 확신할 수 없고, 그럴 경우 우리는 준비되지 않은 채 상대방과 맞서야 할 것입니다. 둘째, 저는 원칙적으로 이 아이디어에 반대합니다.\"",
    "e9a5b045-0356-4a70-9409-6071e35904ab": "\"우리가 해냈어요, 사령관님! 놈이 오고 있습니다. 바로 우리 함정으로\"",
    "0a499c46-f8fc-49b1-acb2-add6b7217853": "\"우리 부족에는 두 권의 책이 있었는데, 성물처럼 소중히 간직하고 있었습니다. 우리 모두는 그 책에서 읽는 법을 배웠습니다. 몽그렐도 지식의 가치를 이해합니다.\"",
    "875ffb1f-ea78-4b49-aa52-8632a6385869": "\"우리에게는 파괴와 지배에 열중하는 다른 차원에서 온 믿을 수 없을 정도로 강력한 초자연적 침략자 군대가 있는데, 그 멍청한 사람들은 무엇을 합니까? 그들은 언젠가 주인이 알아차리기를 간절히 바라며 기꺼이 졸과 하수인으로 그들을 섬깁니다. 내가 이렇게 허영심과 자기애에 빠져서 얼마나 기쁜지 믿지 못할 것입니다. 이 죄는 어떤 미덕보다 데몬의 유혹으로부터 나를 더 잘 보호합니다.\"",
    "4ab65b01-caf1-4b49-a5fe-0d9de6847194": "\"우리는 당신의 장난을 할 시간이 없습니다 \"",
    "2418b8ac-d483-40f2-bd69-b50759110443": "\"우리는 뭔가를해야합니다! \"",
    "811cfe52-b536-4f7f-8b43-b16557a7d5a6": "\"우리는 가야 해\"",
    "e7553bd4-0737-464f-9706-89f5a5ff9998": "\"우리는 방금 당신을 위해 사람을 죽였어요\"",
    "2d2a8ac7-f3aa-4078-8741-74ca8be72a26": "\"우리는 의식을 신중하게 준비한 다음 지정된 장소로 아렌대 백작을 데려와야합니다. 의식은 타자를 유인하고 백작과의 연결을 약화시키고 그 본질을 닻처럼 우리 세계에 묶을 것입니다. 마지막 부분이 특히 중요합니다. 모든 증거는 '관문'이 활성화되어있는 동안 다른 존재가 물질계와 그 너머에있는 미지의 공간 사이를 자유롭게 이동할 수 있음을 나타냅니다. 우리가 의식으로 타자를 묶는데 실패하면 타자는 탈출하거나 최악의 경우 우리를 그 영역으로 끌어들일 것입니다. 따라서 우리는 그것을 유인한 다음 물리쳐야 합니다.\"",
    "523be24c-5554-4098-a661-d027b4efe859": "\"우리는 드레젠을 해방하기 직전이고 방금 신성한 유물을 되찾았는데도 마을 장터에서 팔릴 값싼 그림 만 생각할 수 있습니까? \"",
    "a22943da-ca19-4496-9f1c-cef2e4fd806f": "\"우리는 함께 많은 일을 겪었어. 정말 나한테 무관심해?\"",
    "ba6c16d9-0f1a-4e35-ae39-d660fdc0b26c": "\"우리는.. 존경받는 네스트린에게 복종해야 합니다. 우리는 멘데브의 영주이며 우리 백성을 보호해야 합니다. 전염병이.. 케나브레스에 도달하면.. 수천 명의 무고한 사람들이 죽을 것입니다.\"",
    "d5e8b705-6d9a-4cbe-99ea-447d5e0d6224": "\"십자군에 오신 것을 환영합니다, 리오트르\"",
    "59f38859-8f7d-464f-89d9-dd003b9dc141": "\"글쎄, 대런, 네가 내가 생각했던 한심한 겁쟁이가 아니라는 것을 인정해야겠어\"",
    "4f11f903-7b93-4de9-9bce-e9a3005b1643": "\"언젠가 잘생긴 밀수꾼들과 함께 {g|Kelesh}켈레쉬{/g}로 도망치지 않겠다고 약속할 수는 없어요. 하지만 그 날이 올 때까지.. 난 네 마음대로 할 수 있어.\" {n}대런이 놀리듯 미소를 짓습니다.{/n}",
    "a4270b46-b60f-4251-bcec-3249a9b62297": "\"이곳에 들어서자마자 표본의 한 사람으로서 집과 같은 편안함을 느꼈습니다.\"",
    "c3daa636-c835-4586-a6e7-e89bc57ecff9": "\"글쎄, 내가 겁쟁이라면 적어도 잘 절인 겁쟁이는 아니야. 계속할까요?\"",
    "6ce185fd-a18e-4eeb-9a27-4982875324da": "\"글쎄요, 오늘이 큰 성공을 거둘 것이라는 것을 알기 위해 제가 들어야 할 모든 것입니다. '우리가 임계점을 점령했다! 우리가 이겼습니다!'\"",
    "22122397-4117-40b7-972b-6948f3f72413": "\"그럼 잘됐네요\" {n}대런이 안도하며 말했다.{/n}",
    "41a83f21-42a2-404f-aa44-0ad197336e7b": "\"그럼, 승리를 향해! \"",
    "b63bee75-fe51-477a-97c3-b9306b3153cb": "\"글쎄, 글쎄, 글쎄...\"",
    "616b47e6-8c85-4eac-bb4d-0c97c06697c2": "\"땅바닥에서 자고 배급으로 연명하는 건 어떤가요? 귀족들은 보통 그렇게 몸을 낮추지 않으니 고문처럼 느껴지겠군요.\"",
    "bbc4e5d1-e6db-4226-bb38-4d29cbad2fae": "\"음.. 좋아, 이 주변에서 아름다운 세이버 삼키는 여자를 한 명이라도 찾아주면, 이 모든 것을 모험이라고 부르는 것에 관대하게 동의할게.\" {n}대런이 과거의 좋은 기억을 떠올리거나 농담을 즐기며 다시 미소를 짓습니다.{/n}",
    "c3bbf816-f559-4b73-980c-1d0073fdb02a": "\"음.. 내가 물어봤어. 하지만 당신 말이 맞아요-일에는 한계가 있을 거예요\"",
    "446dbfed-9062-463b-a0c4-ee66c8f9024a": "\"음.. 알았어요\"",
    "dc50a667-994b-43ae-9345-bce2539c775d": "\"글쎄...\" {n}대런은 혀로 단어 하나하나를 맛보며 자신의 목소리 소리에 경탄하는 듯 이상한 방식으로 말하고 있습니다.{/n} \"그렇지 않으면 종교 재판소에서 내 멱살을 잡고 결국 날 처형할 거야. 그들이 나를 감옥처럼 의심스러워 보이는 성직자와 마법사를 위한 폐쇄된 '시설'에 가두기로 결정하지 않는 한...\"",
    "c4d9f0fd-e7bc-4e7a-a991-cfeefe9e9d2e": "\"글쎄요.. 그럴지도 모르죠. 하지만 이걸 잊지 않을 거예요.\"",
    "6fba2e20-7c32-4045-90bb-e6c9b9afb316": "\"어머니와 가까웠습니까? \"",
    "d1d1ee63-0b26-4de2-b743-ad0dd748b466": "\"그런 순간에 제가 '도달하는 것'은 절제이며, 나약함에 굴복하면 잃게 될 모든 것에 대한 냉철한 인식입니다.\"",
    "3de5aae2-1659-4c51-9525-044e42248f5b": "\"가장 흥미로운 점은 파괴되고 데몬이 득실거리는 케나브레스가 좋은 날의 케나브레스보다 그다지 나쁘지 않다는 점입니다.\"",
    "9b76e9db-8e57-4039-9ee5-e95e74d2b0dd": "\"내 자존감에 얼마나 큰 타격을 입혔습니까! 제가.. 당신을 만족시키지 못한 걸까요?\" {n}대런이 눈썹을 아치형{/n}",
    "97527a63-9af0-45bb-8bd8-377af46654aa": "\"정말 안타깝고 대화가 아깝네요...\"",
    "82401842-e4d5-4607-bfe3-1c77b4568cf8": "\"정말 역겨운 광경이네요. 란, 내 그릇에 이 끈적끈적한 게 뭐야? 오늘 귀한 몽그렐 요리를 먹는 건가요?\"",
    "54442d10-2c8b-4041-9514-abef53a01acf": "\"꽃이라는 말도 안 되는 선물! 아무 쓸모도 없잖아요! 어떻게 이 바보 같은 제스처를 불타는 열정의 약속이라고 생각할 수 있겠어요?\"",
    "a0052566-19a0-4a04-bbbb-f0e76cc18a41": "\"정말 멋진 날입니다, 백작님! 그리고 이 새로운 누메리아의 묘약은 정말 대단하군요!\"",
    "b7817bae-4c0f-496e-a3d2-6a24c9869a51": "\"뭐하는거야\"",
    "8c94b20f-5a44-419e-b5ec-904da1772623": "\"대런 자신을 어떻게 할 건가요? 적어도 그는 타자가 우리 세계에 들어 오게 한 죄가 있습니다.\"",
    "b171f155-d78d-4c5d-8cd3-9c6d3f978ec5": "\"뭐가 그렇게 미안해? \"",
    "752a9cab-1848-4775-aa07-bddc6ca41a71": "\"무슨 소리야?\" {n}대런이 시선을 아래로 내리깔며 순수의 그림을 바라봅니다.{/n} \"내가 열쇠를 준 어떤 장소에 숨겨져 있던 메모? 물론 단순한 우연이겠지. 내가 거기다 버리는 걸 깜빡 잊고 버린 쓰레기를 우연히 발견했겠지!\"",
    "338c4bd0-54c1-4df0-a19d-9979c56d56cd": "\"뭘 망설이고 있나, 내 편평 종자? 이 방의 커튼은 벨벳이지만 집안 다른 곳에는 금실로 된 고급 실크 커튼이 있습니다. 마음대로 골라보세요. 제 부드러운 가구들은 당신이 원하는 대로 사용하세요. 이 집은 정말 지긋지긋해요. 이 집을 팔거나 불태워 버리고 그 자리에 새 저택을 지어야겠소.\"",
    "67723101-59ee-4bd0-873b-aec2e4194a28": "\"당신은 무엇입니까? \"",
    "ff617105-88be-472b-8038-2007f23f6dc0": "\"여긴 어쩐 일이세요? \"",
    "1efdc983-0a1f-4481-8878-f88794cff0fc": "\"대런, 그 표정이 무슨 뜻이었어?\"",
    "f5f15270-6132-4fe6-839c-397b80265517": "\"어떻게 해야 하나요, 심문관? \"",
    "76142b9a-09af-464c-b277-9d27bd88f3de": "\"우리는 무엇을 해야합니까? \"",
    "122418c4-90b5-49b6-82bf-be352f9ce2a0": "\"인생에서 가장 소중히 여기는 것은 무엇입니까?\"",
    "0da1d6f7-2f1d-4d2e-9ca9-00ac5b8f4b99": "\"당신은 무엇을 가장 싫어합니까? \"",
    "ef63be3d-4259-4b35-9b5f-42c20b2114c3": "\"나와 단둘이 시간을 보내는 것에 대해 어떻게 생각하세요? \"",
    "be8d6d90-dfe0-4230-bb7d-f6fe910f717b": "\"당신은 우리의 적에 대해 어떻게 생각하십니까? \"",
    "e0fb5e50-1a38-4f22-b53b-3a8000462421": "\"네니오, 바바우 두 마리의 꼬리를 묶어 산으로 가득 찬 구멍 위에 매달아 놓으면 어떻게 될 것 같니?\"",
    "dd8f476d-3140-45c6-a775-238df893d753": "\"뭐 하는 짓이야? 우리가 죽이고 싶다고 해서 {g|Mendev}멘데브{/g} 시민을 죽일 수는 없어요!\"",
    "b649ac9a-5091-4b22-bb61-6f2f299b2709": "\"그럼 어떻게 할까요? 드레젠의 성벽에서 매력적인 창녀와 왈츠를 출까요? 나에게는 가치있는 것 같습니다!\"",
    "7fc26ecd-64fc-4f85-8cb9-a374feb769fb": "\"무엇을 원하십니까, 심연의 스폰? \"",
    "8f095d86-f68f-4e17-be7b-f82093af6065": "\"무엇을 원하십니까?\"",
    "825860d3-7a7c-4182-b6a9-1bd9abcc42f3": "\"내 감정을 알리기 위해 또 무엇을 할 수 있나요?\" {n}그는 턱을 쓰다듬으며 과장된 표정을 짓습니다.{/n} \"병사들 앞에서 춤을 출까요? 그러면 사기가 올라갈까요? 하! 아, 그러고 보니 깜빡 잊고 물어본 게 있는데, 화려한 호칭 행렬에 또 다른 호칭을 추가하면 어떨까요? '아렌대 {mf|경|부인}' 어때요?\"",
    "fd1a8e31-6e72-4a9d-ab0c-396a2a84a8f2": "\"제가 또 무엇을 할 수 있나요?\"",
    "e0be276b-420d-4827-868f-fbaae8226153": "\"어떻게 그런 생각을 하셨나요? \"",
    "8dd883ee-8bce-4a5c-8ee1-5563e67291b8": "\"왕국의 귀족들이 자기 집안에서조차 안전하지 않다면 십자군이 무슨 소용이 있겠습니까?\"",
    "5cbe1a6c-3af2-4e83-9d0a-b237be7b3bc6": "\"무슨 짓을 한거야, 사령관? \"",
    "069ccc54-f503-40e9-bea5-d20cc74aa55e": "\"이 방은 무엇입니까? \"",
    "f8fc961c-c2d2-44d1-9147-f3cb652f14aa": "\"이게 뭐야? \"",
    "3678098d-f4c3-487e-b9a0-6f70d8cc3f37": "\"그의 잔학 행위에 대한 당신의 의견은 무엇입니까? \"",
    "0bea63bd-e4af-4e66-a93e-52962961961e": "\"결국 내 파티에 합류하게 된 이유는 무엇입니까? \"",
    "cea974a3-8e13-4f63-bb0f-36a847b64902": "\"상대방이 무엇을 원할까요? \"",
    "cb60f12d-c7dd-4eb6-946f-1a53b8b25317": "\"이제 뭐야? \"",
    "ab16b2dd-04e8-45ef-9eab-2b98d04f59f1": "\"백작님에 대해 제가 뭘 알아야 하죠? 귀족이고 부자라는 것 말고요?\"",
    "296e079d-eaf9-4d52-9b74-a5bfddba4236": "\"저것과 함께 사는 것은 어땠나요? \"",
    "b0e2d465-a973-4472-872d-9b55cbb1fc80": "\"당신이 제안하는 것은 잘못되었습니다. 나는 에온입니다-나는 거짓말을 할 수 없습니다.\"",
    "4a1163c0-a297-466e-97d9-d15f13bb1f6e": "\"내가 이기면 어떻게 할거야? 울면서 아이오메데에게 알코올 저항 기운을 달라고 기도할 건가요? 이제 볼만한 가치가있을 것입니다!\"",
    "d24896bf-bbb7-4af3-9d38-c05847f6d3e7": "\"뭐 하는 거야, 이봐? 티플링의 삶이 아무 가치도 없다고 생각해? 아니면 난 아무한테도 쓸모없고 존재해서는 안 되는 존재라고? 왜 그렇게 놀란 눈으로 날 쳐다봐? 사람들이 나에 대해 힌트를 주면 당연히 알아챌 거야!\"",
    "5ae4c9e0-1e0c-48df-84e6-e1ffecd479ab": "\"여왕 갈프레이는 실제로 어떤가요? \"",
    "dc332606-5dd3-483a-8e0d-22d4c925dfaf": "\"무엇이 당신을 그렇게 행복하게 만들었습니까? \"",
    "3df04ae5-7fd3-424b-882a-523e62915b2d": "\"란은 뭐가 그렇게 특별하죠? 가슴, 어깨 등 근육 때문이겠지.. 하지만 깡마른 사람도 사랑받을 자격이 있어요!\"",
    "9b550d65-32c2-43dc-897d-3ae4de3387b5": "\"이 달콤한 냄새는 뭐야?\"",
    "bb4d1b77-9288-4530-a213-47f055b23f84": "\"뭐야, 하루 종일 집 안에 앉아서 주인이나 부인이 백조처럼 날아오기를 기다리는 거야? 말도 안 돼! 내가 머저리일지 몰라도 집이 망가진 건 아니야!\"",
    "a2e3bd82-0bc9-4812-b262-8189f44a2526": "\"이게 뭐죠? 유머 감각이 있는 매력적인 성기사? 정말 걸어 다니는 스캔들이군요.\"",
    "b59230cd-bad4-4da5-8f98-06586aa44b4d": "\"이게 뭐야? 선택받은 자 케나브레스의 {mf|그|그녀} 자신 사령관 영웅가 나에게 술 마시기 대회에 도전한다고요? 나도 참가할게요!\"",
    "57857fdf-62bd-439b-b64c-0dfa13a37902": "\"왜 그러세요, 백작님? 정말 제가 궁정 왈츠를 추길 기대하셨나요?\"",
    "d454c706-24a7-4f3f-a4b2-08f5d671719e": "\"오늘 멘데브에 대해 일반적으로 어떻게 생각하세요? \"",
    "9f924a4f-008f-464e-a62b-5af92b1da507": "\"뭐? 아! 이 우물 밑에 작은 동굴이 있는데 거기서 가고일들이 보물을 숨겨요. 그들도 분명히 나를 그렇게 생각했을 거야. 아첨이라니!\" {n}대런이 잠시 머뭇거리더니 무덤덤한 표정으로 덧붙입니다.{/n} \"그리고 내가 '보물'이라고 말하는 건 정말 가치 있는 걸 말하는 게 아니야. 물론 내려가서 직접 보시는 건 환영입니다만...\"",
    "023d01e1-e996-4f1c-9afc-f61e7b967d12": "\"뭐? 놀라운 우연의 일치입니다. 이제 조사를 해야 할 또 다른 이유가 생겼습니다. 그 비극적인 잔치에서 정확히 무슨 일이 일어 났는지 알아내는 것이 중요합니다.\"",
    "5c35ca8e-7a8c-49ec-b0a8-7ed3cab01a65": "\"뭐? 그게 무슨 상관이죠-\"",
    "87987497-7538-4595-816c-2ea82f8b36eb": "\"뭐?\" {n}대런이 반동, 깜짝 놀랐다.{/n} \"그건.. 다소 예상치 못한 일이었어\"",
    "56d07833-bc3c-4e9a-aae3-94b0ce709011": "\"원하는 대로 하세요.\"",
    "ad7b9a12-9251-444d-80be-e4be23ea5cf7": "\"한때 불멸의 존재로 보였던 사람이 사라졌을 때 기분이 참 묘하죠. 갈프레이 여왕 폐하가 없는 세상에 살게 될 줄은 상상도 못했습니다.\"",
    "a926799c-2e54-488c-a29b-bbfa0db6a871": "\"사람들은 티플링을 보면 죄의 달콤함을 떠올립니다. 하지만 도둑을 보면 동전 지갑이 어디 있는지 궁금해합니다.\"",
    "5841f71d-2688-45cd-9ac1-5de9e9a088a4": "\"어떤 사람들은 사랑에 빠졌을 때 사랑하지 않는 척합니다. 심지어 사랑하는 사람을 좋아하지 않는 척하기도 하죠. 정말 이상하죠!\"",
    "e8688cd2-4798-4ad6-ba58-950d97f6768a": "\"케나브레스 공격 당시 어디에 계셨습니까? \"",
    "b987035e-58d9-45da-8d50-3d2e3a6660aa": "\"어디 숨어 있었어?\"",
    "689c4a91-d2aa-45c7-95c5-5c9530747135": "\"넌 광대로 시작했지만. 귀족의 길은 어디로 향할 것인가?\"",
    "eeeb043f-0f7c-4668-9ab9-e439c3bfa255": "\"이 개체가 무엇인지 모르지만, 매우 가치 있는 것을 발견했습니다. 바리시아의 한 아카니스트가 타자의 흔적을 찾아내어 그것을 약화시키고 묶는 의식을 발명했습니다. 그녀는 매우 의심스러운 상황에서 죽었는데, 그녀의 실험실에서 참수된 시체가 발견되었죠. 그녀의 머리는 발견되지 않았습니다.\"",
    "46824e40-b638-4f4b-a05b-46ac03666c98": "\"누가 지금 말할 수 있습니까? 그들은 신의 기사가 질병에 면역이 있다고 가정하고 성기사 중 한 명을 케나브레스의 도움을 가져오도록 보냈을 수 있습니다. 네스트린은 질서를 유지하기 위해 성기사가 필요하다고 생각했을지도 모르죠. 아니면 데몬들이 어차피 아무도 떠나지 못하게 할 거라는 걸 알았을지도 모르죠. 아니면 전염병이 너무 강해서 가장 의로운 전사도 쓰러뜨릴 수 있었을 수도 있습니다. 이 가설 중 어떤 것이 사실인지 우리는 결코 알 수 없습니다.\"",
    "8e76a997-6304-4d13-9574-bade577f3917": "\"한잔할 사람?\"",
    "c75ee0f5-9db0-4894-aa90-991d3cc04ab4": "\"내가 추구하는 것이 권력이라고 누가 말했나요? 게다가 그들이 사이비 종교인들에게 하는 짓을 보셨나요? 권력을 얻는 대가로 그들은 강제로.. 일해야 해! 아뇨, 아뇨.. 우주의 어떤 권력도 그럴 가치가 없어요!\"",
    "991ced82-49ef-40f4-9424-b60db542c0a2": "\"환상 속의 사람들은 누구였습니까? \"",
    "f180e891-5136-450f-b75a-f7efef232e89": "\"누구-나? 나? 당신과 사랑에 빠지나요? 지방 바드의 진부한 발라드에서 그토록 멀리 떨어진 짝이 될 수 있는 곳은 어디입니까?\"",
    "1704d4a0-f791-43b2-83e4-523ad671cb46": "\"누구-나? 어디 -이 여행 서클에서 -이 군대에서?\" {n}대런이 의심스러운 미소를 짓습니다.{/n} \"농담이겠지. 당연히 안 남겠지. 누가 제정신으로 이 성전 때문에 호화롭고 평온한 삶을 포기하겠어?\"",
    "b0d2a0e0-3c4c-4406-8c20-04b772a12b59": "\"후아! 여기서 끝났나요, 아니면 다른 라운드를 할 준비가 되셨나요?\"",
    "21ddd19c-aaf0-4db7-9d6c-8b1f6b2ccfb9": "\"우와! 이건 심각한 음료입니다. 우리 시대에는 이런 게 없었어요.\"",
    "5b560577-c86f-4b22-81ec-472ce323d9b9": "\"우와, 보잘것없는 몽그렐에게 이런 대단한 일을 맡기다니. 글쎄, 우리는 무슨 일이 일어나는지 볼 것입니다!\"",
    "c815d7fa-248f-4338-b034-f49fd6a03bc7": "\"왜 날 노려보는 거야? 날 죽일 생각이지?\"",
    "33771e4a-36ef-4e22-8564-1e3aa714840b": "\"왜 그렇게 화를 내십니까, 전하? 이럴 줄 몰랐지?\"",
    "72df92b1-351e-49b4-bc69-077034adbd38": "\"왜 저를 개입시키지 않고 직접 부동산을 검색 할 수 없습니까? \"",
    "eda34793-cd51-4432-bd31-4bdec469c996": "\"왜 이 귀족들은 케나브레스에 그냥 머물면 안 될까? 왜 이 저주받은 곳에서 잔치를 열었습니까?\"",
    "3ec5f402-c289-4b1c-85b7-7aca324f2a92": "\"상대방은 왜 그렇게 이상하게 행동했을까요? 가능한 모든 수단으로 자신의 존재를 숨기면서 동시에 데몬과 인간을 모두 참수합니다.\"",
    "0288d67c-31fb-42db-b39b-ef9190e62f88": "\"왜 자유를 언급했습니까? \"",
    "e7468d8f-59ca-4843-a2fc-a7677431ee4f": "\"왜 저를 쓸모없는 쓰레기라고 부르려고 그렇게 우회적인 경로를 택하셨나요? 자신의 오만함을 인정하지 않으려는 뻔뻔하고 악의적인 오토마타라고 부르는데 아무런 거리낌이 없습니다. 그러니 제 계정에 대해 주저하지 마세요.\"",
    "56897b4f-5fd0-4030-b19f-a88e0fa21a24": "\"검색이 왜 그렇게 오래 걸렸습니까? \"",
    "6a47a532-7862-44d4-847c-5d4c92020d20": "\"왜 다른 사람이 전에는 당신을 변호하러 나오지 않았습니까? 결국, 당신은 나와 함께 여행하는 동안 여러번 위험에 처한 자신을 발견했습니다.\"",
    "8407e73e-17a4-4fdf-aae4-a9bb88848047": "\"왜 항상 그렇게 침울한 표정으로 돌아다니는 거요, 패럴릭터? 자네 교단의 헌장에서 요구하는 건가? 아니면 그냥 최신 첼락시아 패션인가?\"",
    "701a34df-ae0a-4fc7-b899-c61a87a22e33": "\"왜 그렇게 당황한 표정이야? \"",
    "3747d707-bcae-4e52-a53b-604251ed81c4": "\"왜 나를 피하는 거야, 황금 소년? 무서워? 내가 역겨워?\"",
    "11df4255-1ec0-4b1c-afe1-490e9bd7121d": "\"왜 대런을 보호하기 위해 다른 사람이 나타날 것이라고 생각하십니까? 백작은 전에도 여러번 위험에 처했지만 특별한 일은 없었어요\"",
    "4324cdb1-bdc5-4514-84ed-f62406c01609": "\"왜 안되겠어?\"",
    "c3c1802c-b50b-45b9-aa79-bccc32f849ef": "\"왜 비밀로 해야 하나요? \"",
    "90393b50-3621-46b8-97f2-bb88e0ca0d73": "\"당연하죠. 예를 들어, 바닥에 균열이 있는 이 인상적인 신사는 돌로마이트 공작입니다. 장석 남작은 윗부분이 갈라져 있습니다. 공주는 바위 중 가장 큰 바위이며 왕실의 웅장 함을 발산합니다. 그리고 당신의 발 아래에는 두 명의 고귀한 기사가 있습니다-나는 그들을 플린트 경과 셰일 경이라고 부릅니다!\"",
    "9c244528-65f8-4450-87f2-52ae22d8aaef": "\"좋아, 이제 네 피 냄새를 맡을 준비를 해라, 이 끔찍한 눈엣가시야!\"",
    "53b90d62-1596-4f14-916c-f0bee6062caf": "\"훌륭합니다. 내가 자발적으로 이 일에 동참했다면...\" {n}대런이 환한 미소를 짓고 있습니다.{/n}",
    "9962313b-8a17-41b9-bc7c-afb7f17ed8ac": "\"원더풀\"",
    "6cbe8af0-f00a-454f-8efa-9bfce7a39c6c": "\"와, 진정한 파란 피와 비할 데 없는 귀족이군요. 이 모든 것이 커튼에 코를 푸는 것과 같은 정말 엉뚱한 짓을 하고 싶게 만듭니다.\"",
    "8f14e94b-3122-4e61-a511-ceb18d7d5850": "\"그래, 맞아. 성기사의 코골이에는 모든 악마를 물리치는 마법의 힘이 있다는 거 몰랐어? 내 코골이가 널 도와주는 거야, 친구!\"",
    "ca4d749a-87db-4fa5-be4b-3f299d9d3be1": "\"그래요. 오늘 회개하는 길은 침묵의 기도와 자기 성찰입니다.\"",
    "2ff41f24-df89-48c1-ba93-e7c8b754d36e": "\"그래, 내 인생 최고의 시간을 보내고 있어!\"",
    "509826f5-5262-4ae6-a507-852b7ad8bed7": "\"네, 그렇습니다. 저는 그 저택에서 정확히 무슨 일이 일어났고 어떻게 일어났는지에 대해 널리 알려진 설명을 의심할 몇 가지 이유가 있습니다. 중령님, 저는 사건 발생 후 그 부지를 조사하기 위해 파견된 사람들 중 한 명이었습니다. 나는 모든 것을 내 눈으로 직접 보았고 평생 전에 일어난 일처럼 느껴지지만 여전히 생생하게 기억합니다.\"",
    "7ead8d98-8610-49ce-a8f0-098c53ef1032": "\"네, 기억나요. 젠장! 나는 그 말이 무슨 뜻인지 알아 내려고 머릿속에서 오랫동안 당신의 말을 뒤집어 보았습니다. 그리고 나는 당신이 모든 것을 알고 나를 도울 준비가 되어 있다는 힌트라고 감히 믿지 않았습니다. 오히려 내 비밀을 알게 된 누군가가 나를 종교 재판소에 넘겨 화형에 처할 것이라고 예상했습니다. 물론, 내 초자연적 수호자들이 그 전에 나를 끝내기로 결정하지 않는 한...\"",
    "96c71041-539e-464b-8516-722ad46c0632": "\"예, 예, 물론.. 내 인생에서 가장 기분전환이 되는 저녁이었어요.- 하!\"",
    "c019ea4c-f7cf-4104-955f-dcbb59fb31ae": "\"네, {mf|sir|ma'am}, 사령관님! 대런아, 아직 물러날 시간이 있어. 실라 이모가 사람들 앞에서 널 혼내주길 바라는 건 아니지?\"",
    "0e702979-7d68-4996-bcb2-476a77ca0441": "\"네, 그리고 가장 건강했죠. 아름답고 튼튼한 아이를 많이 낳아 부족의 힘을 키울 수 있었죠.\"",
    "660eeac6-8014-4485-9c95-ec77e5169590": "\"네. 이제 네스트린 신부님을 완벽하게 이해했습니다. 정보가 부족함에도 불구하고 중요한 결정을 내려야 합니다...\"",
    "58e50612-95f5-43a9-ac01-7ca5b716d033": "\"네, 물론 그렇죠. 상대방이 우리에게 전달하려는 내용을 들었습니까? 비밀을 대가로 도움을 주겠다고. 죽음. 진실을 아는 자에게 죽음을. 아무도 모르게 백작을 관문으로 이용할 기회를 가지려는 거죠. 이것이 대런이 헤븐스 엣지에서의 사건의 결말에 대해 기억하는 것을 부인하게 만든 이유입니다.\"",
    "cbe14488-b5df-4c3b-ab88-309c4cf4de1c": "\"네. 비극적인 사건 직후에 헤븐스 엣지를 방문하지 않았다면 아마도 이 세부 사항을 알아차리지 못했을 것입니다. 손님과 데몬 모두의 머리 없는 시체도 여러 구 발견했던 기억이 납니다. 우리는 그들이 싸움 중에 목이 잘린 것으로 생각했습니다.\"",
    "acb9ddae-5b58-496f-8c78-7ef89eddf331": "\"예.\"",
    "e93cceee-c731-4447-b1c0-b9e330a78365": "\"요즘은 사령관님과 항상 함께 계시지만.. 정말 사랑하는 사람들만이 가질 수 있는 그런 빛이 없네요. 왜 그럴까?\"",
    "d3f613ce-b6cf-4cb3-b777-dd6c2a752a1e": "\"당신은 다소 수은적인 종류입니다. 좋아요, 방금 전에 당신이 내게 한 칭찬을 내가 상상했다고 가정 해 봅시다.\"",
    "46d0a29b-9e16-49fc-a59e-f60a0f29841d": "\"당신은 보물이에요, {name}. 네가 이해할 줄 알았어. 실용적이고, 순수하며, 친구로부터 받은 선물이 뭐가 그렇게 스캔들일까요?\"",
    "1110fd2e-5304-4864-a076-14fcc1d34ff4": "\"넌 내게 유용한 도구야. 그 외의 것은 내 관심사가 아닙니다.\"",
    "b06a85dc-6e95-4b73-ad1b-346aac030577": "\"당신은 거만하고 이기적인 놈이고 조만간 변할 것 같지 않습니다 \"",
    "715aa5e8-b003-4f33-85a1-5b2fa8f36c74": "\"당신은 자신을 너무 높게 생각하는 거만하고 거만한 놈입니다. 나는 당신을 지켜보며 외롭고 굴욕적인 죽음을 꿈꾸고 있습니다.\"",
    "9cb59995-312b-411f-b876-b7db01a308da": "\"당신은 추방되었습니다 \"",
    "c703f700-db6d-4fb4-9602-5b5fcaadf80b": "\"당신은 그냥 술 취한 주정뱅이일 뿐인데, 그게 뭐가 재미있어요? 당신 같은 사람은 상류 사회 어디에서나 10명에서 12명 정도는 있죠.\"",
    "8c52ec26-82df-49dd-9aca-9def309786ca": "\"당신은 중대한 실수를 하고 있습니다, 사령관님. 당신은 알 수 없는 위협이 당신 곁에 머물도록 허용하고 있습니다. 상대는 영원히 가만히 있지 않을 것입니다. 그러나 나는 주장하지 않을 것입니다. 그것은 당신의 결정입니다.\"",
    "dfc64e45-4cb0-4224-8676-6b9610d92143": "\"당신은 반감을 숨기는데 능숙하지 않군요, 심문관\"",
    "7064ba64-1482-4455-8957-25c1425cc300": "\"당신은 한심합니다, 늙은 성직자. 당신은 이 매력적인 어린 왕자의 수호자입니까? 글쎄, 당신은 그를 헛되이 지켰습니다! 질병은 이미 그의 피에서 순환하고 있으며 곧 그는 당신의 눈앞에서 썩을 것입니다. 당신은 그를 도울 수 없을 것입니다. 그리고 나는.. 적어도 그의 죽음을 아름답고, 깨끗하고.. 달콤하게 만들어줄 수는 있겠지.\" {n}데몬이 눈동자 없는 얼굴을 대런에게 돌리며 입술을 핥습니다.{/n}",
    "cf9ca8de-507b-46be-bdf4-1a4a3a437cdf": "\"당신은 꽤 놀리는군요!\"",
    "f48946f1-b649-48db-97d0-26a0165aa203": "\"추워서 떨고 있구나, 실라. 정말 소녀처럼 보이는데, 정말 매력적이에요.\"",
    "110649fa-70e4-4073-9235-37093bc94bff": "\"당신은 정말 지루합니다. 내 사랑하는 사촌이 당신을 무명에서 뽑아 사령관이 된 것도 당연합니다.\"",
    "64bc4c2a-9e4c-4788-989d-ed8c9b08fc21": "\"당신은 가장 놀라운 생물입니다. 내 말은, 당신의 거대한 자존심에 비하면 내 자존심은 거의 겸손 해 보인다는 것입니다. 나는...\" {n}Daeran half-smirks.{/n} \"사랑스럽다\"",
    "203e87e1-6269-4081-9a33-cf59e0300e6c": "\"사령관님만이 저를 도와줄 수 있는 유일한 사람입니다. 그 사건의 유일한 목격자가 현재 사령관님의 군대에서 복무하고 있기 때문입니다. 당신 군대의 경로를 따라가면 비극의 현장 근처로 갈 수 있습니다. 헤븐스 엣지는 오랜 세월 동안 버려진 채 강력한 마법으로 봉인되어 왔고, 오직 백작만이 그 봉인을 깰 수 있는 힘을 가지고 있습니다. 그는 심문관을 안으로 초대하지 않을 것이며, 어쨌든 그는 내가 자신의 가족 자리를 기웃거리는 것을 좋아하지 않을 것입니다. 그러나 당신이 그의 사령관으로서 영지를 방문하고 싶다고 말하면 그는 그것을 이행해야 할 의무가 있으며, 나는 단순히 당신의 수행원 중 한 명으로서 당신을 따르겠습니다 \"",
    "30043daa-0635-4bb0-b6d1-9e5f4cccf9c3": "\"당신은 직위와 권력이 획득되는 것이 아니라 대물림되는 사회에서 발생하는 문제를 완벽하게 보여줍니다.\"",
    "4f4f2aa5-f4e9-4d4e-a4ea-189697313509": "\"맞아요. 나머지는 평범한 스튜를 먹고 있어요. 하지만 당신을 위해 특별한 것을 만들어 드리고 싶었어요.\"",
    "6106e9dc-dd8b-4aae-b643-17753f9ecace": "\"엄숙하게 승리를 축하하고 어려운 전투 후 호루라기를 적실 수 있지만 진정한 재미는 어떻습니까? 기쁨, 즐거움? 연회, 애인과 정부, 화려한 옷차림, 모든 것에 대해 누군가가 나를 꾸짖지 않은 궁정에서의 저녁은 단 하루도 기억이 나지 않습니다. 그 위선자들이 가끔씩 휴식을 취했다면 그 모든 위선자들을 견디기가 훨씬 쉬웠을 것입니다. 대신 내가 더 큰 이익을 위해 아무것도하지 않았고 왕실 사촌에게 수치심 만 가져다 준 방법에 대해 끊임없이 소란 스러웠습니다.\"",
    "64c4e142-f224-4243-87d4-a908723d10bc": "\"우리의 대의를 위해 약간의 위험과 불편함을 견딜 수 있습니다\"",
    "0a68288f-210c-4d0e-a208-ebac6c015155": "\"여기 바닥 어딘가에 보고서를 찾을 수 있습니다. 최선을 다해 작성했으니 꼼꼼히 읽어주세요!\"",
    "d7d6ebc0-129e-4e2a-b9c3-46aa900a87c0": "\"수호자의 심장으로 갈 수 있습니다. 그곳은 이라베스 티라바데와 이글 워치의 보호 아래 있습니다.\"",
    "f9a5798f-c88a-4842-ba56-aaaf4ca47796": "\"시도해 볼 수 있습니다\"",
    "2a0425b1-8d68-414a-9f91-12233cc18b34": "\"그럼 빨리 날 없애고 싶지? \"",
    "760f9d7b-1de8-4308-ac15-4060f76c0d7b": "\"당신은 할 수 있습니다. 나는 그것을 긍정적으로 생각합니다. 나는 당신과 같은 능력이 어떻게 작동하는지 알고 있습니다. 성직자와 달리 당신은 선택에 의해 힘을 얻지 못합니다. 당신은 당신의 운명을 선택하는 것이 아니라 그저 선택받았을 뿐입니다. 그것이 무엇이든 간에 다른 존재가 당신을 선택했다. 당신은 그 관문이 되어 힘을 얻었습니다. 이제 그것은 죽었다.. 하지만 이 힘은 여전히 당신에게 남아 있습니다. 창조자의 죽음으로 게이트웨이가 봉인되지 않았다는 뜻이다. 따라서 백작, 당신은 이 끔찍한 머리를 모으는 개체가 나오는 미지의 길로 열려 있습니다. 당신은 여전히 위협이며, 이는.. 재판소가 당신을 폐쇄 정신 병원으로 보내기로 결정할 가능성이 높다는 것을 의미하며, 그곳에서 남은 생애 동안 교회의 감독하에 남아있을 것입니다.\"",
    "5825aa8e-23fb-422f-b5a8-6b68cda7a022": "\"내가 배틀블리스에서 납치되었을 때 얼마나 걱정했는지 숨길 수 없었어\"",
    "ef528fe6-ce1c-420e-9f8c-84f443d41739": "\"머물 수 있습니다\"",
    "5697ff1d-97b5-42a7-b933-0384704a5970": "\"감히 불평해, 범죄자? 당신은 이미 너무 많은 관용을 베풀었습니다. 사령관님, 그는 위험하고 회개할 의사가 없습니다. 그는 지금 당장 처리되어야 합니다.\"",
    "2cedd1fc-8f7b-41f5-b72e-e133cf459514": "\"자네가 여전히 내 현장 보좌관이자 전권대신인 건 기억하지, 백작? 지금까지 자네가 한 모든 일에 대한 보고를 요구하네. 30분 안에.\"",
    "bd13cb26-1120-4d0a-9531-6ad993ab4093": "\"그래요. 거의 처음부터 이 십자군 사업이 그렇게 끔찍하지 않다는 생각이 들기 시작했고, 사령관이라는 사람도 생각만큼 야수 같지 않다는 생각이 들기 시작했습니다. 그러다 {mf|그|그녀}에게 무슨 일이 생기면 내가 불쾌할 거라는 걸 깨달았어요. 그리고 너에게 경고하고 싶었어.. 다른 존재에 대해.. 내가 위험의 원인이 될 수 있다는 걸 알려주고 싶었어. 하지만.. 그렇게 하면 공격을 유발할 수도 있었어요. 그래서 마지막 순간에만 말하기로 결정했습니다.\"",
    "b3feec27-8ae7-4042-9fe1-e606247b3152": "\"당신은 아무도 가까이 가지 못하게 합니다. 그럴만한 이유가 있을 수 있지만 도움이 필요하면 언제든지 저를 믿으셔도 됩니다\"",
    "95968798-2773-4c22-a1f4-2f2aae5b1480": "\"여기가 맘에 안 드시죠? \"",
    "4cb3cf63-2ebe-41b9-b125-c7752972435c": "\"당신은 당신의 진심을 많이 보여주고 싶지 않죠? \"",
    "fc8cc452-b68a-40f5-aa61-bfb268c67eef": "\"당신은 정말로 십자군을 좋아하지 않죠? \"",
    "50d54bb4-9e9c-4856-a51b-3bbabf3ca407": "\"당신은 사람들을 돕는데 특별히 관심이 없어 보이지만 치유에 대한 지식은 정말 인상적입니다. 그 분야에 관심을 갖게 된 계기는 무엇인가요?\"",
    "d96a42e4-669a-43c0-8b42-4e1dd099fff0": "\"도시의 운명에 대해 별로 걱정하지 않는 것 같군요.\"",
    "3ba441c3-9506-4495-bad7-6ffae04dd8dc": "\"귀족들을 흔들기 위해 너무 많은 노력을 기울이고 있습니다. 가장 편한 방법은 직위를 포기하고 이 싸움을 그만두는 것입니다.\"",
    "7f7b35b9-668a-49e2-af66-0b21996b5c56": "\"당신은 나를 알아 냈어요. 당신이 나를 미치게 할 때를 제외하고는 항상 당신을 걱정합니다.\"",
    "4f763d01-75f9-409e-9ec2-208adbcd408a": "\"당신은 나를 알아냈군요. 사실 저는 욕조, 수영장, 목욕탕을 정말 좋아합니다. 목욕을 더 즐겁고 유익하게 만드는 많은 방법을 알고 있습니다. 산 허브는 그중 하나에 불과합니다. 하지만 본론으로 들어가죠! 그럼 이 멋진 장면은 어때요, 흠?\"",
    "2c3ebc61-5720-4307-9e26-f270c9c73020": "\"당신은 동료들과 특별한 인연이 있습니다, 사령관님. 당신은 그들과 신화적인 힘의 일부를 공유했고, 그들은 당신과 함께 심연을 여행하고 살아남아 이야기를 전했습니다. 상대방도 이 점을 이해하리라 믿습니다. 또한 당신이 그 관문의 은인이 아니라 적이 된다면 얼마나 위험할지 이해해야 합니다. 나는 그것이 데몬 나 이교도와의 평범한 만남과는 달리 당신에게서 오는 위협에 반응 할 것이라고 확신합니다. \"",
    "9001db28-47d8-4604-b60d-be84af5c216c": "\"당신은 이미 여러번 그 부동산에 가보셨죠. 이제 무엇을 찾을 수 있을까요?\"",
    "d0012c70-f258-4dab-b9b0-816ce136247a": "\"당신은 저에게 그런 말을 한 적이 없었고, 저도 주변 사람들의 생각에도 불구하고 제 본성을 바꾸기 위해 많은 일을 겪었습니다. 아릴루의 외유내강이 아니라 그녀의 어둠의 힘이 당신을 매료시킨 것 같아요.\"",
    "51d77537-5bb8-442f-aec9-9dbb40438ae8": "\"당신은 정말 예쁜 황금빛 머리카락을 가졌어요.. 그 머리카락을 보면 항상 태양, 천사, 신선한 빵, 그리고 온갖 좋은 것들이 생각나요.\"",
    "b60a4975-f8f6-4bc2-883f-ffe2a944e5b8": "\"그대는 먼 길을 여행했다. 성기사에서 지옥기사로, 지옥기사에서 데몬들을 위한 광대로.\"",
    "53e8d056-44a2-494d-9ce1-4ca6dfca4e1d": "\"이 유혹의 대가를 말하지 않았지만, 제 생각에도 너무 높은 것 같습니다.\"",
    "6e9b7282-90df-40a2-a977-53aed0a7dc4f": "\"내 생각이 뭔지 알아? 술 시합을 할 시간인 것 같아요!\"",
    "af334710-1a3a-40e3-b96f-ff8e3b9e56f0": "\"내가 무슨 생각을 했는지 알아?\" {n}대런은 헝클어진 머리카락과 싸우며 조금이라도 단정해 보이려고 애쓰고 있습니다.{/n} \"어쩌면 이번 성전도 그렇게 나쁘지 않을지도 몰라. 적어도.. 케나브레스에서 쾌락을 즐기던 시절보다 지금이 훨씬 더 행복해. 끔찍한 생각이군. 말만 해도 내 이상을 배신하는 것 같아!\"",
    "f6f96317-fbfc-41d6-9152-3a3ca9e91de5": "\"내가 무슨 생각을 했는지 알아? 모든 가게 주인은 이 속임수를 알고 있습니다. '내 빵집의 빵 백 개 중 하나에 은화가 들어 있습니다!'라는 유혹적인 제안입니다. 그리고 물론, 고용한 여배우가 달콤한 롤빵에서 그 동전을 찾는 기억에 남는 쇼를 보여주기 위해 고용했습니다. 그리고 수백 명의 속기 쉬운 바보들이 상금을 받으려고 가게를 습격했습니다. 악명 높은 아릴루 볼레쉬는 심연의 군주들을 위한 배우였던 것 같아요. 데몬 로드들의 손발이 되어 세계상처의 여왕이 된 사르코리안 마녀. 속기 쉬운 바보들은 빵집을 방문하는 대신 이교도들과 합류하기 위해 서두르고 있습니다.\"",
    "195f6fde-ea35-4663-8584-4fe7bd2c681a": "\"그거 알아?\" {n}대런이 제대로 인사도 하지 않은 채 묻는다,{/n} \"당신을 만난 이후로 내 삶에서 어떤 주기적인 패턴을 발견했어요. 먼저, 저를 긍정적으로 흥미롭게 만드는 어떤 일이 일어나죠. 그런 다음 두려움과 분노의 깊은 곳으로 내려갑니다. 그런 다음 그렇게 나쁘지 않다고 생각하기 시작합니다. 호기심이 다시 돌아오고.. 그리고 더 끔찍한 일이 일어납니다!\"",
    "2c336a3d-902a-4bf6-80f0-90c8a6b7ca1a": "\"사령관님, 사람들은 우리 심문관은 무리를 지어 다니는 동물이 아니며, 혼자 사냥하는 것을 선호한다고 말합니다. 저는 제 인생의 대부분을 이 전략을 고수해왔고, 오늘에서야 파트너와 함께 일하는 것이 얼마나 다른지 느꼈습니다. 당신은 제 수사를 도와주셨어요. 허락하신다면 한 가지 말씀드리고 싶은 것이 있는데, 좋은 장비는 때때로 우리 업무에서 삶과 죽음의 차이를 의미할 수 있다는 것입니다\"",
    "7bd63012-3b65-4b81-b735-7438aefb129d": "\"그레이버, 자네는 자네의 이름과 명성에 너무 집착하는 바람에 내 동료 귀족들에게도 피해를 줄 수 있어.\"",
    "ea4e5644-8e51-454a-80e4-40c0fe90db2b": "\"있잖아, 우리 둘에 대한 꿈을 꿨어...\"",
    "46f2efb7-780d-4830-aa11-613ff7e3851c": "\"있잖아, 난 전혀 모르겠는데.. 심연 최초의 문학 살롱이 될 수 있을까요?\" 그는 눈썹을 치켜뜬다. \"너무도 뻔한 얘기라고 생각했는데, 난 나 자신을 즐겁게 하고 당신도 즐겁게 하려고 하는 거야!\"",
    "488486d7-b3d6-4761-9237-f3da873b71cd": "\"저기, 그 생명체들을 제거해줘서 정말 고마워요. 내가 다른 생명체, 즉 아이오메데의 생명체를 제거해야 할 정도로 충분히 나빴습니다. 당신은 저를 도와주고 용납해 주셨고, 그것은 그 누구도 저에게 보여준 것보다 더 많은 배려입니다. 당신이 내 고마움에 대해 신경을 쓰는지는 모르겠지만 그럼에도 불구하고 나는 감사합니다.\"",
    "de2ae158-8b21-4b17-b259-50ab16f63839": "\"알다시피, 나는 이 위대한 사업의 일부가되는 것을 아주 좋아합니다. 당신과 함께 있는 게 좋아요. 우리가 파도 위에 있는 것 같아요. 아니, 우리가 바로 파도입니다! 정말.. 짜릿해요\"",
    "878ad0ce-816d-4470-b62d-77854b2d537e": "\"알다시피, 당신이 머물러 주면 좋겠어요. 당신.. 나도 흥미로워요 \"",
    "82eb270a-2e1c-43cd-98a2-ae795aa0d6e7": "\"알다시피, 다른 사람이 묻는다면, 나는 다소 절단적인 말을 하는 경향이 있지만, 당신은 드문 예외입니다.. 요즘 그 생각을 많이 했어요. 내 사촌은 항상 목에 큰 고통을 주었지만 내 인생에서 유일한 상수였습니다. 이제 그녀는 떠났고.. 그리고 나는 길을 잃었습니다. 몇 달에 한 번씩 그녀에게 쉿 소리를 내고 독설을 뱉는데 너무 익숙해졌는데, 이제 그것마저도 빼앗겼어요!\" {n}대런이 콧대를 문지른다. 지쳐 보입니다.{/n} \"복잡한 생각이 너무 많아요. 평소 내 스타일이 전혀 아니야. 다른 얘기 좀 하자!\"",
    "fccd56a6-2f4a-447b-86c9-7e36837a4cc4": "\"당신에겐 뭔가 특별한 게 있어요. 뭔가.. 흥미로운. \"",
    "14435eb3-9631-4b49-87ac-91dae7ce1f76": "\"알다시피, 다음에 무슨 일이 일어나든 - 나는 당신이 케나브레스에서 내 문앞에 나타난 그 순간을 결코 후회하지 않을 것입니다 \"",
    "b8ed4010-0819-40be-aa2e-c149fc13ef42": "\"적어도 자신 말고 다른 사람에게 신경 쓰는 것처럼 보이려고 노력할 수는 있잖아요!\"",
    "83bd62f8-5a45-4e65-980e-63145efe45fa": "\"성기사치고는 그렇게 나쁘지 않네요. 다른 성기사들만큼 독선적이지도 않고요.\"",
    "4242c826-e465-4292-96b9-f823c8c41bb9": "\"당신은 내 회사를 좋아합니다. 그리고 내 수다도요\"",
    "948b68e9-a900-400d-b035-6e17c74ba8ef": "\"당신은 즐거움을 위해 살고 있습니다.. 황금 소년, 내게로 오면 내 손에 퍼티처럼되어 다른 것을 원하지 않을 것입니다...\"",
    "37edb6fd-7cac-45fa-833b-0b8ba6424642": "\"당신은 사람들에게 당신의 미친 케이퍼에 대해 이야기하는 것을 좋아합니다. 그럼 당신에게 일어난 가장 이상한 일이 뭔지 말해봐요!\"",
    "3d36bc39-3b20-4920-a1c0-a4dd63e7a004": "\"제가 치유사의 은사를 받게 된 상황을 기억하고 싶으실 겁니다. 힌트를 드리자면 제가 원해서 받은 것이 아닙니다. 제 인생에서 그 에피소드는 차라리 피하고 싶었습니다.\"",
    "7c6b1301-09de-4ed5-804f-527b0e497973": "\"케나브레스로부터 멀리 떨어진 곳에 소수의 용병들을 데리고 가서 나를 보호해 달라고? 나는 그렇게 할 것이다 \"",
    "c091306c-3787-4e0f-affe-69442b87c149": "\"내 사랑하는 사촌을 말하는 건가요? 오, 그녀는 생각할 수 있는 모든 미덕과 상상할 수없는 모든 미덕의 화신입니다. 아름답고, 현명하고, 매력가 넘치고, 재치 있고, 친절하면서도 야심 찬 통치자이자 숙련된 전사이며, 아이오메데의 모든 숭배자들에게 신앙의 등불이 되는 분입니다. 그녀의 독보적인 아름다움에 대해 이미 언급했나요? 그녀가 인간계로 내려와서 실제로 요리를 시도한다면 그녀의 요리조차도 맛있을 것이라고 확신합니다. 그 늙은 년...\" {n}대런의 지루한 어조는 이 마지막 말에도 흔들리지 않는다.{/n}",
    "a629893a-6521-4948-9d10-e19c84c9cca6": "\"당신은 골라리온의 법을 위반하여 처벌을 받아야합니다 \"",
    "21b65c4c-22e3-4c92-bfb9-33a9698c52d2": "\"당신은 갈퀴와 자유분방함을 자랑스러워하지만 몽그렐과 함께 잠을 잘 수 있을까요? 쿠키 냄새만 맡으면 바로 던져버릴 거예요.\"",
    "b5c093dc-dd16-4918-b03a-12723de3327a": "\"당신은 정말 당신 자신으로 가득 차 있지 않습니까? \"",
    "ff09f78b-fb87-469a-860d-f679ea84f858": "\"당신은 정말 당신의 목소리 소리를 좋아하지 않습니까? \"",
    "21df2bab-927f-46cb-b4a2-3b6b55034222": "\"당신은 재미있게 놀고 싶다고 말하지만 눈빛은 전혀 행복해 보이지 않습니다. 왜 거짓말을 하는 거죠?\"",
    "8f1d61dd-fd5e-4221-aea0-b17bdd503d86": "\"우리의 궁극적인 적이 영감의 대상이라고 보십니까? 놀랍지도 않군요.\"",
    "6c54c204-8ff0-4988-b4f4-3fda4f6707f6": "\"당신이 갑자기 내 문 앞에 나타나 용기와 영웅심으로 가득 차서 데몬들을 헝겊 인형처럼 던지기 시작했을 때, 나는 당신의 회사가 평소의 사이코패스 행거 군중보다 더 흥미 진진 할 것이라고 생각했습니다. 당신은.. 유능하고 신비스러워 보였기 때문에, 특히 그런 흥미로운 일행과 함께라면 데몬 사냥도 나쁘지 않다고 생각했죠. 어차피 그 파티는 시간이 지날수록 점점 더 지루해지고 있었어.\"",
    "073a3bd7-d39a-4992-93fc-ed68d9de4fa5": "\"당신은.. 매우 감정적인 것 같습니다. 무슨 일 있어요?\"",
    "c5c975f2-f11d-40fc-a4ec-3191b0adca41": "\"당신은 나를 보았습니다. 하지만 당신은 나를 보지 못했죠.\"",
    "83f95e3a-d306-48a2-adfb-e6497e346c93": "\"드래곤 장신구에서 날개를 떼어내는 것도 정말 쉬운지 확인해야합니다. 아이들이 좋아할 거예요!\"",
    "0cfb6c4b-4657-44ce-9a71-386d27a27846": "\"당신은 인생에 대해 생각하는데 너무 많은 시간을 소비합니다. 반면에 저는 바쁘게 살아가고 있습니다.\"",
    "682f1c9c-1378-46c8-acaa-1ff42a51bb7a": "\"지난 10년 동안 대런에게 이상한 일이 있었는지 알아보려고 노력했다고 하셨는데...\"",
    "6b0cac43-72d7-4658-b080-34239e148c3d": "\"당신은 내 담배의 품질을 과소평가하고 있소, 백작. 내 소소한 즐거움을 위해선 비용을 아끼지 않죠.\"",
    "65bbb97f-c3d0-4aed-b8a3-2b08d6304075": "\"당신은 완전히 당황스러운 생물입니다. 내 무기고에 미늘과 말장난은 참으로 잘 갖추어져 있지만 진정한 관심사에 대한 응답은 심각하게 부족합니다.\"",
    "876a91d4-5fd8-4e42-8b30-39d0d2fc68cd": "\"제 조언이 필요하세요? 그럼.. 내 앞에서 평소처럼 행동하세요.\"",
    "f2fd331d-427d-4892-a5db-550f7e1ddc33": "\"소시엘, 당신은 마을에서 꽤나 주목받는 사람이었겠죠? 양털과 거름 냄새를 풍기는 농장 소년들 사이에 잘생긴 성직자가 있었으니까요.\"",
    "9096d1b4-c923-45fd-8403-713566ed7ccb": "\"당신은 십자군을 충실히 섬김으로써 당신의 죄를 속죄 할 것입니다 \"",
    "6a84e929-f6d9-4559-aea0-ad0a15b07990": "\"나보다 더 정직하고 솔직한 친구를 찾을 수 없을거야\"",
    "daa134f4-4675-4f5a-9389-d933825ac90a": "\"조금 더 설득하셔야 합니다.. 농담이에요! 물론 그러고 싶어요, 가자고요!\"",
    "93dcfe9e-3748-4e9a-a56a-cecc8fb7e97e": "\"당신은 술을 마시고 즐거운 시간을 보내는데 능숙한데, 이 모든 것을 좋은 일에 써먹을 생각은 안 해봤나요? 자선 연회 같은 걸 열어서요?\"",
    "b44ae258-5c44-484e-a645-74f60186aece": "\"물론 오만하고 미성숙하고 자기밖에 모르는 남자 아이치고는 생각만큼 나쁜 놈은 아니었죠.\"",
    "3e9e0689-11bb-4fbb-9dde-505dbac2785c": "\"당신은 내 마음을 아프게하고 있습니다. 비록.. 이라베스의 짜증난 얼굴은 내 시간과 돈이 헛되이 쓰이지 않았다는 것을 확신시키기에 충분해, 하!\" {n}대런이 고개를 숙이고 자리를 뜬다.{/n}",
    "93bddcf6-42f6-44da-9641-63a3af05c111": "\"이 오래된 사건을 다시 조사 할 거죠? \"",
    "f84e511a-6c02-4f90-85dc-e414b6c6181e": "\"당신은 사람들을 치료하는데 능숙합니다. 의무실에서 도와줄 수 있을 것 같아요.\"",
    "6232533b-cdb6-41da-a47c-c65d246a5ea8": "\"자네가 착각하고 있군, 내 비늘 친구. 나는 사람들이 나보다 지위가 낮다고 해서 그들을 흙처럼 대하지 않습니다. 나는 그저 사람들을 흙처럼 대할 뿐이지. 모두 다요.\"",
    "63435c5b-a26c-4d55-965f-f034693fdfe3": "\"겁먹었구나, 골든 보이! 하! 심연이 뭐가 그렇게 무서워서 경이로움과 위험에 모두 움츠러들게 만드는 거지?\"",
    "f02a325e-8e22-469b-9c9f-686222acf66e": "\"당신은 내가 볼 수 있도록 내 선물을 입고 있군요. 정말 감동적이야\"",
    "238156fc-6960-43f8-b25e-9a2d78106abe": "\"마침내 유용하다는 것이 증명되었군요.\"",
    "409cd341-2cd5-4625-a712-0f3881e1d504": "\"훌륭한 아이디어를 주셨어요!\"",
    "bd23b2bc-c892-4488-a5df-b18c2814fce3": "\"당신은 평생 다른 사람들을 조롱하고 상처를 입혔습니다. 이제 당신의 차례입니다 - 화형대에 서서 당신이 마땅히 받아야 할 고통스러운 죽음을 견뎌내십시오!\"",
    "265a63f9-4822-4ed8-b62d-7f180a4be66d": "\"친애하는 손님 여러분, 여러분은 이 복잡한 작업에서 내 조수가 될 것입니다. 먹고, 마시고, 온갖 악덕에 빠져보세요. 아무도 이 집에 들어온 것처럼 의롭게 이 집을 떠나지 못하게 하십시오! 하루하루를 마지막인 것처럼 살아라. 그날이 언제 올지 아무도 모르니까요, 그렇죠?\" {n}대런이 빙그레 웃으며 와인을 다 마시고 잔을 바닥에 던졌다.{/n}",
    "c999e6bf-d2ea-45e2-aeba-e9cd8c9dac92": "\"당신.. 당신은 정말 그렇게 믿는 것 같군요. 놀랍군요. 적어도 나는 우울의 고통에 면역이 된 것처럼 보이는 두려움없는 지도자를 따르고 있습니다. 비참한 지휘관과 함께 심연을 횡단하는 건 정말 견딜 수 없었을 거야!\"",
    "34f30a8e-7c76-46d9-b92f-cfc2c219913a": "\"당신의 '실수'는 동료들을 위해 결정적인 순간에 전사를 잃은 것입니다. 예의를 갖춰라.\"",
    "f7a5863c-3f92-4a83-be04-83ac0a538c3b": "\"사령관님의 업적은 대단합니다. 멘데브 종교 재판소에서 자네의 주장을 들어줄지도 모르지만.. 아무것도 약속할 수 없습니다.\"",
    "1540e64e-1bc4-459f-8ff2-dca399110146": "\"나를 기쁘게 하려는 당신의 시도는 칭찬할 만합니다. 계속 노력해도 좋습니다.\"",
    "ca7035fa-a682-4d71-85d2-d94d8aa492f8": "\"당신의 변덕스러움은 감히 말하지만 어떤면에서 매력적입니다\"",
    "cadebd13-d5aa-492b-9095-f484f1adc4e0": "\"당신의 예의는 한계를 모르는군, 백작. 저는 분명히 마스터 그웜과 어떤 '합의'도 하지 않았어요.\" {n}카멜리아가 말하면서 조심스럽게 억누른 짜증의 기운이 목소리에 스며듭니다.{/n}",
    "18319d39-5898-408a-a66a-f860b3b2702c": "\"당신의 자신감, 유혹에 대한 비할 데 없는 재능.. 제가 착각하지 않았다면 당신은 부족에서 가장 아름다운 소녀로 여겨졌죠?\"",
    "1261b792-f6dd-4da8-9599-10167f805f68": "\"당신의 잔인한 농담은 사람들에게 불행만을 가져다줍니다 \"",
    "f150e633-4f29-4728-afcf-3b1047999a26": "\"지포리안과의 만남이 불러일으킨 외로운 미래에 대한 당신의 두려움. 그때 내가 약속했던 거 기억나? 우리의 미래는 그렇게되지 않을 것입니다.\"",
    "a3d9904d-f663-4379-ae5c-6c92b0cba42d": "\"당신의 농담은 어리석고 유치합니다. 정말로 복수를하고 싶다면 적을 고통스럽게 만드십시오.\"",
    "d1f41dfa-e648-4ad0-8b72-42bfa348a9bd": "\"당신을 기억해달라고 부탁한 당신의 메모\"",
    "48e53402-6645-4d01-9ed4-d19823cbf164": "\"귀하의 개인 보증이 재판소의 결정에 큰 역할을 했습니다. 대부분의 재판관들은 대런 아렌대가 당신 곁에 있는 것만으로도 백작 자신과 주변 사람들의 안전을 충분히 보장할 수 있다고 생각했습니다. 백작이 당신을 섬기는 한, 그는 구금되지 않을 것입니다.\"",
    "8a053dcc-6d0c-43d8-a0ff-143cc0a814c1": "\"중령님의 참석은 제 수사에 필요한 정당성을 부여할 것입니다, 중령님. 하지만 공식적인 허가를 받는 것 외에도 이 사건에 독립적인 제3자 조사관을 데려오고 싶습니다. 독립적이지만 존경받는 사람, 그리고 당신이 이 역할에 완벽하게 부합하는 사람입니다\"",
    "4bc2f8f4-3167-497e-a1b6-2ead6a54e429": "\"보고서가 테이블 위에 있습니다\" {n}백작이 산만하게 중얼거립니다.{/n}",
    "e7cff1a8-cac3-4bcb-8036-bad66084d8a5": "\"당신의 과묵함은 타의 추종을 불허합니다. 하지만 신경쓰지 마세요, 저는 언제나 우리 둘을 위해 충분히 재치있게 말할 수 있어요!\"",
    "048a21bd-8a6e-49e5-aa9a-65c06d31b716": "\"당신의 표면 스윌은 우리 몽그렐들과 잘 어울리지 않습니다. 동굴 버섯 리큐어 한 병만 있다면!\"",
    "894968c8-fc19-45ae-8fbe-c9c8f45ed34e": "\"{name}. 저는 이런 말을 거의 하지 않아요.. 정확히 말하자면 누구에게도 이런 말을 해본 적이 없어요. 하지만 당신이 저에게 해준 모든 것에 놀랐어요. 제가 받을 자격이 있는지 잘 모르겠지만, 그래도.. 정말 감사해요\"",
    "5220b231-6e7c-4d11-936b-4a1ca09e0e30": "반대되는 영혼",
    "10760a75-482b-4dc2-9fd5-7300051b09d8": "데몬의 머리. 목 부분의 절단은 부자연스럽고 마법에 의해 수행되었을 것입니다. 이 끔찍한 유골이 어떻게 당신의 소지품 사이에 감겨 있는지 당신은 전혀 모릅니다.",
    "d774a09b-bd20-4d50-b8f5-322eaed2b627": "와인 한 주전자는 창의적으로 사용하면 잠시 동안 백작의 주의를 산만하게 할 수 있습니다.",
    "e798363d-7c84-454a-84b7-aa849c7a5cb6": "아렌대 백작 대런의 소유임이 분명한 D와 A가 새겨진 반지입니다. 반지 표면 몇 군데에 흠집과 조각이 보이는데, 주인이 이 값비싼 보석을 특별히 조심스럽게 다루지 않은 것이 분명합니다.",
    "2fbb65d1-14c5-4b40-8deb-8c90695d9845": "기발한 상황의 조합이 아렌대 백작, 사령관, 심문관 \"호크블레이드\" 리오트르, 그리고 10년 전 헤븐스 엣지에서 처음 나타난 미지의 존재의 운명을 하나로 묶었습니다. 이 매듭은 풀 수 없을 정도로 얽혀 있지만, 이제 그 매듭을 풀거나 간단히 끊어낼 때가 왔습니다. 조사관은 이 수수께끼의 존재를 약화시키고 포획하는데 사용할 수 있는 의식에 대한 설명을 발견했습니다. 하지만 그 전에 모든 참가자는 한 번 더 끔찍한 경험을 겪어야 합니다.",
    "e3626d51-ec52-4a30-a604-ec0fa879ddfa": "아브리칸딜루",
    "13fec162-7de4-4346-9843-41b037907f29": "화재 진압 시스템을 활성화하여 백작의 주의를 분산시킵니다.",
    "2d0863a4-42db-4abc-81a3-7678a82ed765": "아다만틴 티스푼",
    "e4791f99-3832-43f2-9b85-96622e51dcab": "다섯 번째 십자군의 존경스럽고 존경받는 기사 사령관의 승인과 교화를 위해 제출 된 대런 아렌대 백작의 활동에 대한 철저한 열거",
    "79e30e35-08f8-4bf6-b017-f91839bcc1cf": "열쇠 모양의 정교한 펜던트입니다. 특정 각도에서 열쇠를 보면 조각의 패턴이 이름의 첫 글자를 형성합니다.",
    "8e30b30f-b0c1-4d54-b200-8d1663a56025": "대런의 장난을 승인했습니다. 인생은 짧으니 뭐든 해보지 않겠습니까?",
    "ba95f6f8-9b78-42f9-b573-2b85115c2cc7": "아렌대 가족 반지",
    "eae9f7f4-afbf-45bd-95d6-3a1962b59665": "12레벨이 되면 조사관은 자신의 무기 중 하나에 더 큰 파멸 무기 특수 능력을 부여하여 {g|Encyclopedia:Swift_Action}즉시 행동{/g}으로 사용할 수 있습니다.\n더 큰 파멸 무기는 특정 적에게 더욱 강력합니다. 지정된 적에 대해서는 무기의 강화 {g|Encyclopedia:Bonus}보너스{/g}가 실제 보너스보다 +2 증가합니다. 또한, 해당 적에게 추가로 {g|Encyclopedia:Dice}4d6{/g} {g|Encyclopedia:Damage}피해{/g}를 입힙니다.\n이 능력은 심문관이 무기를 휘두르는 동안에만 작동합니다. 무기를 떨어뜨리거나 빼앗아도 지속시간이 만료되기 전에 조사관에게 무기를 돌려주면 이 능력을 다시 부여합니다.\n이 능력은 심문관의 레벨과 같은 {g|Encyclopedia:Combat_Round}라운드{/g} 동안 하루에 지속됩니다. 이 라운드는 연속적일 필요는 없습니다.",
    "4b215a8e-90ed-44c0-be35-a70998629061": "5레벨이 되면 조사관은 자신의 무기 하나에 {g|Encyclopedia:Swift_Action}신속 행동{/g}으로 파멸 무기 특수 능력을 부여합니다.\n파멸 무기는 특정 적에게 탁월한 효과를 발휘합니다. 지정된 적에게는 무기의 강화 {g|Encyclopedia:Bonus}보너스{/g}가 실제 보너스보다 +2 증가합니다. 또한 해당 적에게 추가로 {g|Encyclopedia:Dice}2d6{/g} {g|Encyclopedia:Damage}피해{/g}를 입힙니다.\n이 능력은 심문관이 무기를 휘두르는 동안에만 작동합니다. 무기를 떨어뜨리거나 빼앗아도 지속시간이 만료되기 전에 심문관에게 돌려주면 이 능력을 다시 부여합니다.\n이 능력은 심문관의 레벨과 같은 {g|Encyclopedia:Combat_Round}라운드{/g} 동안 하루에 지속됩니다. 이 라운드는 연속적일 필요는 없습니다.",
    "0690b79e-e686-45ce-86bc-4d7f2899d62e": "아렌대 백작을 공격했습니다.",
    "dcecfdc7-0581-48c2-89f6-1a99690a8317": "공격받은 리오트르.",
    "08c2f1d4-ad66-415f-b63e-0ac59abac9f1": "억압 무기",
    "d9fec4b4-2744-44fe-9341-4e37bc4e780b": "추방 된 대런.",
    "62923eba-272a-49e6-9b3e-5ba34beea846": "대런을 심문관이 표시한 장소로 데려가라",
    "2dc3f985-f9ff-42f4-888d-a694184dae08": "이 잘린 머리의 특징을 보면, 당신의 전 동료인 대런 아렌대의 것임을 쉽게 알 수 있습니다. 이 끔찍한 유골이 어떻게 당신의 소지품 사이에 감겨 있는지 당신은 전혀 모릅니다.",
    "b5e9fb7b-8737-4afc-b0db-5a41cb7cb7ee": "캠비온 위저드",
    "7330bf65-7d8a-45fd-9e1b-9e3cf1eb1784": "심문관 리오트르를 확인하십시오",
    "433b9d65-ee73-448f-bf0c-76ae59226dc1": "실라에나 아렌대 백작부인",
    "09aa188d-a0e6-4a6d-b7c5-8c6c30e981cb": "Courtesan",
    "dd5a76bb-6324-4fc4-a211-be9de30ccf04": "Courtesan",
    "33257db0-83de-46c2-8fc7-7c6d4f586859": "대런의 무자비한 장난을 비판했습니다.",
    "dcb01e4d-33c5-4717-9a7c-d6c950b6e4e5": "대런",
    "669008a0-a537-483a-9e58-26b2141809d4": "대런은 심연에 발을 디디면 사령관을 대접하겠다고 약속했다. 사령관은 때가 되면 넥서스의 백작을 찾아가야 합니다.",
    "0c258cec-4b56-423d-8a75-cfff6b9ea9ae": "대런의 선물",
    "11e3a7c1-06ed-469e-8cc6-48f34a6d4f36": "참수된 머리. 목이 부자연스럽게 잘린 것은 마법을 사용한 것으로 보입니다. 이 끔찍한 유골이 어떻게 당신의 소지품에 들어갔는지 전혀 알 수 없습니다.",
    "b1b53b4e-842d-44c4-b69a-560ba0a4e6ab": "대런의 운명을 결정하세요",
    "74564de1-eeea-4406-85f8-0a84a35412f9": "상대방 물리치기",
    "5afa8b7e-6040-4180-b64b-ecdaaa344ce8": "데몬의 전염병을 막기 위해 도움을 요청하지 않기로 한 성직자 네스트린의 결정을 승인하지 않았습니다.",
    "a8cc0c1a-da22-40de-884d-05e79a752cce": "마당에서 대런의 주의를 분산 시키십시오.",
    "847e3dfe-0643-4a48-bd7b-8a6a746f337f": "상대방이 매복을 의심하도록 허용하지 마십시오",
    "275c17ca-263f-4363-ac33-439a4c2e66f3": "드레치",
    "876499e8-9ef0-422a-a8a3-924b36b9bdbb": "드렁크 노블",
    "e3f180d4-4358-4602-9999-c23a0d859368": "드렁크 노블",
    "505de7c0-03e9-4f0e-8b39-feefc26d0b78": "우아한 손글씨 노트",
    "404b7cff-b4a7-4cd5-a4ef-25294d5dd88b": "모든 귀족은 한두 가지 비밀을 가질 의무가 있지만, 이와 관련하여 젊은 아렌대 백작은 멘데비안 상류 사회의 모든 것을 가려 버렸습니다. 그의 비밀은 대런이 골라리온 세계로 통하는 살아있는 관문이 된 신비하고 믿을 수 없을 정도로 위험한 존재입니다. 백작은 이미 10년 동안 보이지 않는 이세계 손님의 존재에 대해 아무에게도 말하지 못한 채 살았습니다. 그리고 대런의 시선이 어디로 향하든 다른 누군가가 그의 눈을 통해 지켜보고 있습니다. 다른 사람.",
    "19fc34b4-ff1f-4ed9-bfdb-5a9bbb8b8a8b": "모든 사람은 자신 만의 깊고 어두운 비밀을 가지고 있으며 사령관은 방금 무의식적으로 그중 하나를 발견했습니다.",
    "1e17542f-4933-4889-90ac-b04d1b7fcf29": "치명적인 데몬의 음모에 희생되는 것은 누구에게나 삶에 대한 암울한 전망과 심연의 다가오는 위협을 제공하기에 충분할 것입니다. 하지만 젊은 대런 백작은 이와는 정반대의 영혼입니다. 그는 세상을 거대한 놀이터로 여기며 십자군의 자기희생과 전쟁의 참상을 외면하는 듯합니다. 잔치와 경박함, 연회와 농담: 대런은 세상이 끝나는 것처럼 살고 있으며, 실제로 그렇게 될 수도 있습니다.",
    "b7e68d60-542c-4fdb-a482-d95227365f86": "포악한 쉬르",
    "89c97587-b920-46a0-af8d-535a72b8c6bd": "천국의 가장자리로 이동",
    "0877a824-d938-4b47-85ff-df77395508b6": "상급 파멸의 무기",
    "aed303fd-9a80-4192-ab2c-4e4bfe4129b1": "상급 마법 무기 - 주무기",
    "2e85fb01-319d-4008-95f9-7342a9ed30cb": "대런 아렌대의 머리",
    "c2e81e1c-52c6-4ddb-b3b7-5f5f3c9dfc3f": "비실체 매력",
    "54bb6bdd-c33e-46d5-a895-13e0fc8455e9": "설명할 수 없는 힘은 필멸의 육체와 영혼을 서로 끌어당기는 힘에 있다. 이를 측정하고 우주의 다른 힘과 비교할 수 있는 방법이 있다면 행성 사이의 중력과 비교할 수 있을 것입니다. 하지만 이 힘은 강력한 만큼이나 연약합니다. 때때로 그 출현은 예상치 못한 돌이킬 수없는 결과를 초래할 수 있습니다.",
    "9d9badc1-c8d6-463d-ba90-8b6420db5bd9": "끝났다! 상대는 패배했고 멘데브의 종교 재판조차도 물러나고 사령관의 감독하에 아렌대 백작을 자유에 맡기기로 동의했습니다. 하지만 대런은 이에 만족할까요? 아니면 간수 한 명을 다른 간수로 교체하는 것에 불과하다고 생각할까요? 이계의 존재에 속박된 채 10년을 보낸 그는 이제 다시 삶을 배워야 합니다. 그는 도전에 나설까요, 아니면 부담감에 무너질까요? 시간만이 말해줄 것입니다.",
    "62f28bb3-9c53-4db1-a271-54d2ced16f80": "끝났다! 다른 하나가 패배했습니다. 하지만 이 사악한 이계의 존재는 대런과 그가 간절히 갈망하는 자유를 가로막는 장애물 중 하나일 뿐이었다. 심문관 리오트르는 이 장애물 중 두 번째 장애물이 되었고, 결국 자신의 원칙을 위해 목숨을 바쳤습니다. 대런이 그의 죽음에 눈물을 흘릴 것 같지는 않습니다. 오랫동안 속박된 삶을 살았던 백작은 이제 온 세상이 눈앞에 펼쳐져 있으며, 새로운 삶의 모든 순간을 즐길 기회를 놓치지 않을 것입니다.",
    "65ef8c0f-3872-420a-a2a6-a3953389613e": "타자의 끝은 이 이야기의 끝과는 거리가 먼 것 같습니다. 백작과 이야기 할 시간입니다.",
    "a17a9280-338b-4f31-b83d-97ab0b071c43": "심판 - 파괴",
    "5b993a77-5bd7-4685-a64f-b916c6b2a328": "심판 - 정의",
    "15018fcd-e1b2-48ff-a6cc-4a158695f6a8": "심판 - 보호",
    "08224779-5340-46ad-b62a-58547b68e06e": "릴리투",
    "d26fdae1-eadb-4874-a768-f42c46f5a7f0": "리오트르 호크블레이드",
    "42b0953d-e995-4db7-9b7a-b6e93b37422b": "리오트르는 외딴 곳에서 의식을 준비하느라 바쁘기 때문에 다른 세계의 존재가 어떻게든 탈출하더라도 무고한 사람들이 해를 입지 않을 것입니다. 백작은 그의 운명을 맞이하기 위해 그곳으로 데려와야합니다.",
    "2f4d0c3e-017b-486e-b3f6-b6b713068f8b": "리오트르는 그 운명적인 날에 죽은 데몬들을 발견한 장소인 저택의 대강당을 보고 싶어한다. 백작이 그가 기웃 거리는 것을 보면 안됩니다.",
    "b27eb018-5563-4ace-b67c-d9558bfe8f6b": "리오트르의 편지",
    "17db5bad-95cd-4d88-bdf9-9c76a71f4136": "대런을 방 밖으로 유인",
    "2e1a09f3-f0d1-4391-af3f-0d34673c1d84": "드래곤 테렌델레브의 죽음에 대해 잔인한 농담을 했습니다.",
    "af1c572d-3093-42c4-bce5-e09a4e415d02": "다른 사람과 거래를했다.",
    "5e2c6b17-90a2-43b3-b00b-1fbcfbe94366": "마법의 예복, 방패",
    "15e997a8-1901-4999-af66-f610c0bd22b9": "매너 게스트",
    "e8131d5f-3f29-4f2b-ac29-1eb5e10099f9": "매너 게스트",
    "7a0e4950-9d0e-49ff-993a-badb7f82ec72": "대런과의 만남",
    "2e1e4412-1fe6-4daf-99d0-66fcaa5f16d6": "폭도들을 제압하려면 용맹의 검이 필요하다고 언급했습니다.",
    "d6167d18-09f7-48c1-b09b-6b37dbf13b90": "음악가",
    "cc43b074-2f20-4cb9-bd4c-606f9c8b6c0b": "네스트린",
    "75b743aa-e840-4ff0-8b64-e07e0a550a4a": "밤이 되자 사령관은 깊은 잠에 빠져들었습니다. {mf|그|그녀} 꿈을 꾼다. {mf|그|그녀}는 {mf|그|그녀} 자신의 몸 밖에서 {mf|그|그녀}를 본다. {mf|그|그녀} 자신과 대런. 두 사람은 나란히 누워 손을 맞잡고 느리고 깊게 숨을 쉰다. 젊은 백작의 머리카락은 부드러운 황금빛으로 빛나고 있는데, 낮에는 거의 보이지 않지만 어두운 밤에는 틀림없이 요염하고 매혹적입니다...",
    "49d2bcc8-d2a3-4fc9-b226-5579156dcf13": "복도에서 대런의 주의를 점령하십시오.",
    "8f5fa021-3269-483f-b0a1-53798c59857c": "마지막 숨",
    "a82fa59d-f748-4552-ac9d-90279737f636": "테렌델레브의 죽음을 조롱 한 대런을 꾸짖었다.",
    "0144daa7-d2ec-46f0-8b3a-2fd1decf8845": "조사를 계속하려면 리오트르에게 돌아가라",
    "b4d749a9-8d0b-4c9a-8c71-4ede0485d33d": "쉬르",
    "76c212ca-ed99-4908-ae41-ca265542397a": "대런으로부터 헤븐스 엣지 초대장을 확보하세요",
    "6b87ebe7-e604-4a9c-9d37-66331de69fe6": "서번트",
    "5e516ffc-0cae-491f-aa8e-12e70450c58b": "잘린 데몬의 머리",
    "b0dc59c4-f56a-417a-8f73-cd57ebd58324": "잘린 머리",
    "1e380374-75dc-4508-ac97-8fb88546807f": "고통",
    "c80cdf45-26a2-4b38-b238-96486cf966c9": "그래서 여기에이 퍼즐의 해결책이 있습니다. 신비한 초자연적 존재가 10년 전 불행한 사건을 일으켰습니다. 그 진실은 심문관에게 너무 큰 충격을 주어 기절했습니다.. 아니면 더 나쁜 일이 벌어지고 있는 걸까요?",
    "ade55e3a-0f2c-4039-a0e5-e82c464ecde4": "누군가 가까이 있습니다. 그들은 어둠 속에서 지켜보고 있습니다. 면밀히 관찰하고 있지만 무관심하거나 사령관은 시선만 감지할 수 있고 보이지 않는 관찰자의 감정은 감지할 수 없나요? 관찰자의 시선은 나체에 고정되어 있습니다. 관찰자는 움직이지 않습니다. 그들은 고개를 돌리거나 가까이 다가오려고 시도하지 않습니다. 그저 바라볼 뿐입니다. 그리고 지켜본다. 그리고 지켜봐.",
    "48f9d9e0-e56b-4a54-b098-bd505edc6cbe": "심문관 리오트르와 대화",
    "b16af234-d7d8-4cc9-9fc4-64a622071e8d": "가능한 한 빨리 심문관 리오트르와 대화하세요",
    "8a684857-7a7a-4853-9615-c19b8b52ad65": "사령관은 이미 골라리온과 다른 행성에서 엄청난 힘을 가진 적들과 마주친 적이 있습니다. 그러나 지금 마주하게 될 적 {mf|그|그녀}는 그 어떤 적과도 다릅니다.",
    "4fc67aee-3888-499d-8bec-1b03800a7995": "기타",
    "01d4f6ed-f96d-49cb-9180-af613f474c96": "캐릭터는 모든 {g|Encyclopedia:Attack}명중 굴림{/g}, 무기 {g|Encyclopedia:Damage}피해 굴림{/g}, {g|Encyclopedia:Saving_Throw}내성 굴림{/g}, {g|Encyclopedia:Skills}기술{/g} 판정, {g|Encyclopedia:Ability_Scores}능력{/g} 판정에 -2 {g|Encyclopedia:Penalty}불이익{/g}을 받습니다.",
    "6a6cc71b-1a58-4b82-bdce-c6d5ae914483": "손잡이에는 모노그램으로 새겨진 \"A\"와 아렌대 가문의 문장이 새겨져 있습니다. 이 숟가락은 천국의 가장자리에서 본 숟가락과 놀랍도록 유사합니다...",
    "6a737485-02d0-4374-916b-73797e9172b7": "심문관은 신성한 분노로 충만하여 모든 무기 {g|Encyclopedia:Damage}피해 굴림{/g}에 +1 신성 {g|Encyclopedia:Bonus}보너스{/g}를 얻습니다. 이 보너스는 심문관 레벨이 3씩 증가하면 +1씩 증가합니다.",
    "652808b5-2cda-4442-8f26-0873d3271149": "심문관은 여전히 사령관을 기다리고 있습니다. 그는 아마도 드레젠의 사원에서 찾을 수있을 것입니다.",
    "527da1f8-75df-4f35-a97e-0b4121969263": "심문관은 보호의 오라로 둘러싸여 {g|Encyclopedia:Armor_Class}AC{/g}에 성스러운 +1 {g|Encyclopedia:Bonus}보너스{/g}를 부여합니다. 이 보너스는 소지한 심문관 레벨 5마다 +1씩 증가합니다. 10레벨이 되면 이 보너스는 해당 심문관에 대한 {g|Encyclopedia:Critical}치명타 명중{/g}을 확인하기 위해 사용하는 {g|Encyclopedia:Attack}공격{/g}에 대해 두 배로 증가합니다.",
    "1789fc68-c94f-42dc-b8a8-6237b2983ab2": "종교 재판관이 중요한 토론을 위해 캠프에서 사령관을 기다리고 있습니다.",
    "4ec4efdf-68fe-4b5e-a42e-c52694deeae6": "아이오메데 교회의 재판관이 사령관과 매우 중요한 문제를 논의하고 싶어합니다. 이것이 과거의 비밀이 현재의 문을 두드리는 방식입니다. 어둠 속에 숨겨진 것은 항상 빛을 발합니다. 인간은 신비로운 원리가 개입되어 있다고 믿고 싶어하지만 대부분 틀린 것입니다. 지식에 대한 갈증이 좋든 나쁘 든 어떤 장애물도 극복 할 수 있는 민첩한 마음이나 위험 할 정도로 호기심 많은 영혼이 항상 존재한다는 것입니다.",
    "dc48693a-56d0-4205-a797-60073447bbf3": "심문관은 신중하게 조사를 진행하고자 합니다. 사령관은 리오트르의 방해가 될 수 있으므로 백작의 주의를 분산시킬 방법을 찾아야합니다.",
    "6444558a-9193-4ef5-bd54-9017007732e2": "사령관에게 리오트르 호크블레이드를 가져온 문제는 대런 아렌대의 신비한 과거에 관한 것입니다. 10년 전 데몬들이 천공의 가장자리 저택의 모든 사람을 학살했고, 얼마 지나지 않아 저택은 버려졌습니다. 이제 심문관는 헤븐스 엣지를 다시 방문하여 그 비밀을 밝히기 위해 백작의 허락을 받아야 합니다.",
    "7f8dd662-569a-4f55-bdac-e17061c572da": "새로운 목표는 사령관이 심문관과 음모를 꾸미고 백작을 처형에 이르게 했다고 대런과 그의 눈을 통해 지켜보는 존재를 설득하는 것입니다. 타자가 함정을 의심하지 않는 한, \"관문\"을 보호하려고 노력할 것입니다\"",
    "f7c17f39-31b4-440e-844c-fa50d2f83bd8": "심문관이 조사하고 싶은 다음 장소는 대런이 오늘 밤에 머물기로 선택한 방입니다.",
    "04067caf-8ae7-4d11-a9c9-2c76861fbac7": "이 페이지에는 읽기 쉬운 글씨가 없습니다. 대신 잘못 그려진 음란 한 그림으로 덮여 있습니다.",
    "1f466347-9b00-4043-94ff-f779ebb7b0e8": "수많은 끔찍한 죽음의 현장이 곧 즐거움과 환락의 중심지가 될 것입니다. 백작은 오래된 저택에서 생일을 축하하고 싶어합니다. 사령관은 그의 여행에 대런과 동행해야하며, 종교 재판관 리오트르가 그 뒤를 따를 것입니다.",
    "e46b344f-a358-4c75-9eca-6b98c1c2ecdb": "10년 전 헤븐스 엣지에서 시작된 이야기가 드디어 끝났습니다.",
    "53f9b85d-4d45-4065-a4c8-a350bf24e51a": "그런 다음 사령관은 {mf|그|그녀}가 꿈에서 단순히 외부에서 {mf|그|그녀} 자신을 보는 것이 아니라는 것을 깨닫습니다. {mf|그|그녀}는 다른 사람의 눈을 통해 {mf|그|그녀} 자신을 보고 있습니다.",
    "3b89387b-db1e-4d3f-bb76-efc649d0a658": "이 심판은 심문관에게 정의를 추구하도록 자극하여, 모든 {g|Encyclopedia:Attack}명중 굴림{/g}에 +1 신성 {g|Encyclopedia:Bonus}보너스{/g}를 부여합니다. 이 보너스는 심문관 레벨 5마다 +1씩 증가합니다. 10레벨이 되면 이 보너스는 {g|Encyclopedia:Critical}치명타{/g}를 확인하기 위한 모든 공격에서 두 배로 증가합니다.",
    "4e672518-0c7a-4aee-9e7d-1d3cd8b7f60f": "이 {g|Encyclopedia:Spell}주문{/g}은 마법 무기와 같은 기능을 하지만, 무기에 {g|Encyclopedia:Attack}명중 굴림{/g}과 {g|Encyclopedia:Damage}피해 굴림{/g}에 대한 강화 {g|Encyclopedia:Bonus}보너스{/g}를 4 {g|Encyclopedia:Caster_Level}시전자 레벨{/g}당 +1(최대 +5) 부여한다는 점을 제외합니다. 이 보너스는 마법 외에는 무기로 {g|Encyclopedia:Damage_Reduction}피해 감소{/g}를 우회할 수 없습니다.",
    "25ca4711-0457-40c9-8a99-3883053eb17f": "대런에게 적을 육체적으로 고문하는 것이 더 만족 스럽다고 말했습니다.",
    "d5232b5d-45dc-4678-bf7e-e380d375842f": "대런에게 그가 더 나은 방향으로 변할 수 있다고 믿었다 고 말했습니다.",
    "f6a7d2db-c7bf-4528-ad59-40b5b87507ac": "대런에게 그를 단지 유용한 도구라고 생각한다고 말했습니다.",
    "b90138a7-4636-4356-929a-53d7c494c66d": "위험에도 불구하고 대런에게 당신의 꿈에 대한 진실을 말했습니다.",
    "a6231f0b-8c4b-44b9-8a49-6152e6088583": "심문관 리오트르에게 성직자 훌런을 죽인 진실을 말했다.",
    "ade78e05-c64c-4110-9e26-467f44b25b9c": "일어나.",
    "64cf7971-596c-47ba-8f10-271621c2da08": "세상이 타는 동안",
    "89f4c0fd-0287-4154-9e77-6beef0d0f532": "{g|Encyclopedia:Concentration}집중{/g} 판정에 고유의 +10 {g|Encyclopedia:Bonus}보너스{/g}를 받고, {g|Encyclopedia:Charisma}매력{/g} 수정치만큼 {g|Encyclopedia:Armor_Class}AC{/g}에 굴절 보너스를 받으며, {g|Encyclopedia:Incorporeal_Touch_Attack}비실체{/g} 생물에 더 가까워집니다.",
    "4982e685-21b4-4913-bf91-0ddddcd408ac": "방패에 4 {g|Encyclopedia:Caster_Level}시전자 레벨{/g}당 +1 강화 {g|Encyclopedia:Bonus}보너스{/g}를 부여합니다.(20레벨에서 최대 +5).",
    "7458bcc8-4ed7-4186-a1ef-219521672c49": "[대런을 파티에 수락] \"그럼 가자!\"",
    "f156b9b1-c29a-4c53-b2fa-9108a8497870": "[대런을 심문 재판소에 넘기는 것에 동의] \"좋아. 재판소입니다 \"",
    "7a393477-c551-46d2-90b5-7433eaf2383f": "[리오트르 공격] \"아아, 네가 대런에게 하려는 짓을 받아들일 수 없어\"",
    "6db1f040-c69b-46c0-abba-4ad834ab98f2": "[공격] \"난 네가 싫다. 죽어!\"",
    "4cbf8720-af99-4f09-ba5b-91c1127f6c17": "[공격] \"내 인내심이 다 떨어졌습니다\"",
    "16d632af-003c-4a69-aab1-f774a061618b": "[공격] \"당신은 내 인내심을 소진시켰습니다\"",
    "d710c2a6-8a2e-4027-a5ec-7bb235533a67": "[그에게 키스를 불어] \"다음까지!\"",
    "b4272ac9-6bb2-4f65-a600-b7dfdfaf0c18": "[인사] \"손님을 소개해 주세요. 재미를 시작하세요!\"",
    "53923ab2-85c2-453c-af48-21ee1a32e578": "[대런에게 껴안기] \"난 너에게 위험하지 않아. 나한테서 도망치지 마. \"",
    "7974035b-eb8a-433f-bc57-3297c4d4f87c": "[대런이 균형을 잡을 수 있도록 도와주세요] \"다시 빠지기 전에 내 손을 잡아!\"",
    "14cae736-aea4-46b8-8c62-c317e8b181e0": "[대런 죽이기] \"당신이 이걸 요청했군요\"",
    "49f9e820-fa40-4f70-bf47-db7a589761d1": "[부드럽게 키스] \"나도 사랑해\"",
    "00d9d185-0164-434b-b3f4-f237e1186dcb": "[열정적으로 키스] \"그만 괴롭힐까요? 절대!\"",
    "71bea1df-6c5a-4b1a-971c-31b246d21d44": "[키스] \"나는 한 가지 방법을 알고있는 것 같아요\"",
    "f56165ee-84df-4c4a-8ea7-0934b7db702c": "[키스] \"모든 것을 잊어 버리자 \"",
    "d5267df5-a5ea-490e-8cbd-a5b0784b3c7d": "[떠나기] \"지금은 재미있게 놀 시간이 없어요, 죄송합니다. 다음에 얘기합시다\"",
    "0b55e8dc-bfc3-4e30-91fe-01a3ab4a6e01": "[거짓말] \"나는 너를 정말로 신경 쓴 적이 없어. 두 번째 생각없이 당신을 종교 재판소에 넘길 것입니다.\"",
    "17a4b119-3ef3-4ba9-a97d-04f11786afbc": "[거짓말] \"내 역할? 종교 재판소에 연락해서 당신을 조사해달라고 부탁한 건 나였어. 바보처럼 당신은 나를 따랐지만, 나는 곧 당신을 교회의 노예 사냥개에게 던질 것을 알고있었습니다.\"",
    "3f2908e4-af1b-45d7-b7b6-06be5c33b3f1": "[거짓말] \"당신은 내 친구도 동맹도 아니며 협상 카드 일뿐입니다. 너의 검게 타버린 재가 세계상처의 바람을 타고 날아갈 때쯤이면 난 널 완전히 잊어버릴 거야.\"",
    "eff0ea90-e13e-4727-a0f8-ddf6022be1b5": "[손으로 턱을 들어 그의 눈을 쳐다보세요] \"이걸 또 다른 농담으로 넘기려고하면 즉시 멘데브에게 돌려 보내겠습니다. 당나귀를 타고. 스탁 알몸으로 \"",
    "6177f802-f2e4-49e3-8f9f-3b8a0c1ef56f": "[대런의 손에서 장미 꽃잎을 따다] \"장미의 독특한 속성에 대해 더 많이 배우고 싶어요\"",
    "8308b2d4-33a8-4037-9b4c-36575f20ca09": "[대런을 물속으로 밀어] \"무대는 모두 당신 것입니다 \"",
    "ddcfa96c-ce7e-4a1f-a143-8f0d723ab6f5": "[끝까지 문구 말하기] \"심문관 리오트르가 타자에 대해 알아냈고 그들과 당신을 위한 함정을 준비하고 있습니다\"",
    "f7b4971e-b2e0-46eb-944c-3c04c38e30fe": "[어깨 으쓱] \"장미에 대해서는 별로 관심이 없어요\"",
    "89a10935-235c-4835-acc0-3c2959902037": "[어깨 으쓱] \"나는 지금 자유롭다 - 그게 중요한 것이다\"",
    "656dfea5-5d22-4b78-acf1-a0196dd18294": "[대런에게 미소] \"어느 쪽이든, 그것은 멋진 선물입니다 \"",
    "4bc549d6-a5ce-488d-9b27-6a7e9efc29f2": "[사악한 미소] \"당신은 이 함정에 빠졌습니다. 이제 당신은 계속해야합니다 \"",
    "18235e65-0e3a-4254-be71-5a22846b5acc": "[대런의 양복에 와인 쏟기] \"아, 정말 미안해! 그럴 의도는 아니었어요!\"",
    "48e0aba6-cae8-4743-9ef7-6a8994e80971": "[뒤로 물러나서] \"그만두겠습니다\"",
    "2904997a-3b34-485d-b16f-9bca00f2d18f": "[대런의 손을 잡아] \"심연조차도 우리를 해칠 수 없어\"",
    "38fa7b11-2a24-4c4a-b925-3653a8eced85": "[와인 가져가] \"리오트르에게 건배하자\"",
    "0c4822ab-39f2-49c7-a959-883f42b37a0a": "[진실을 말하라] \"나는 이 문제에 대해 종교 재판소에 자유 고삐를 주었다. 당신은 첫날부터 의심을 받고 있었고, 필요하다면 내가 당신을 그들에게 넘길 것이라는 것을 의심의 여지없이 알고있었습니다.\"",
    "a3f4ce81-817c-4302-97aa-eee26cad5508": "[사실대로 말하세요] \"나는 당신을 정말로 신경 쓴 적이 없습니다. 종교 재판소가 알아서 하도록 내버려 둬.\"",
    "da18e7b4-9021-4347-bc46-ebf7b51f28f0": "[진실을 말하라] \"이 세상에서는 모든 사람이 자신을 위한 것입니다. 당신은 내 친구도 아니고 동맹도 아니며 협상용 칩일 뿐입니다. 이제 기도할 사람이 있다면 기도를 시작하세요. 때가 됐어요\"",
    "319c0a29-8945-414b-b1c2-48f9cca9fc3c": "{Name}가 {mf|그|그녀} 자신을 꿈에 넘겨줍니다.",
    "ae600d9b-f6fb-4e1c-bfe4-fe1efa96d799": "{Name}는 이상한 환영에 사로잡힙니다. 밤이 계속되고 있지만 아무것도 변하지 않습니다. 부부는 사랑에 지친 채 계속 잠을 자고 있습니다. 누군가 지켜보고 있습니다. 새벽이 밝아올 무렵, 대런이 약간의 한숨을 쉬며 몸을 뒤집고 천천히 깨어날 때만 꿈은 그 손아귀를 느슨하게합니다.",
    "717de029-77bc-4324-8f61-1a6653129650": "{Name}는 {mf|그|그녀}의 정신으로 현실 세계로, {mf|그|그녀}의 몸으로 손을 뻗어 닻을 찾아 {mf|그|그녀} 자신을 이 이상한 환상에서 끌어내려고 노력합니다. 하지만 현실은 망각의 안개에 가려진 거의 잊혀진 꿈처럼 보입니다. {name}이 {mf|그|그녀}의 꿈에서 깨어나려 할수록 {mf|그|그녀}의 기억은 더욱 덧없는 것처럼 보입니다. 잠든 {mf|그|그녀} 자신의 얼굴조차 어둠 속에서 바라보는 사람의 시선처럼 낯설게 보이기 시작합니다.",
    "214c0538-d4d0-49c0-addd-ae28f203d279": "{Name} 균주 {mf|그|그녀}는 그럴 것이지만, 모든 {mf|그|그녀}의 시도는 물에 뜨기 위해 허우적대는 약한 수영 선수와 비슷합니다. 유일한 차이점은 물에는 느낄 수 있는 물질이 있지만이 이상한 비전은 흔들리지 않습니다. 보이지 않는 관찰자는 저항하지도 않고 떠나지도 않습니다. 그것은 단순히 거기에 있습니다. 밤과 어둠 속에서 지켜보고 있다는 느낌 만...",
    "9e8753bd-801d-4b56-857a-0e3a8714971c": "{Name}가 {mf|그|그녀}자신 에게 일어나라고 말합니다.",
    "366224b2-177f-49ce-9575-c933caf32f04": "{Name}는 환영을 없애려고 합니다. 하지만 {mf|그|그녀}의 시도는 헛수고입니다. 아니요, {mf|그|그녀}의 노력은 저항에 부딪히지 않지만 같은 장면, 같은 숨 막히는 밤 시간, 어둠 속에서 지켜보는 듯한 느낌 등 아무것도 변하지 않습니다.",
    "c6a8e6f0-c351-41fc-8d5e-d24f4a1308f8": "{n}거칠게 웃음이 청년의 목구멍을 빠져나간다.{/n} \"두고 보자!\"",
    "7a641ab7-8e92-4992-97ac-5a2f6a5bf66b": "{n}웃음의 파문이 홀을 가득 채웁니다. 달콤하고 매력적인 웃음소리로 시작했지만, 대런을 구석으로 더욱 깊숙이 웅크리게 만드는 날카로운 웃음소리로 바뀌었다.{/n} \"왜 도망치는 거야, 내 사랑스러운 왕자님? 이리 와, 내가 만지게 해줄게. 내가 줄게...\"",
    "05f5c6aa-c4f5-4cde-b11c-cac9f5a90b64": "{n}소리 없이 힘차게 울려 퍼지는 십여 명의 비명이 귓가에 꽂혀 대지에 울려 퍼집니다. 심문관이 그린 의식의 원이 활활 타오릅니다.{/n}",
    "a496deb4-5d41-40d1-aef8-1e8d84fef40b": "{n}대런의 눈에서 불꽃이 반짝입니다.{/n} \"우우, 컷이 직접적이라.. 하지만 그게 더 재밌어지네요\"",
    "fce5e652-c32a-43c5-9ce7-8a3744620a44": "{n}감정과 이미지의 흐름이 당신의 마음에 충돌합니다. 그것들은 당신이 아는 어떤 언어로도 설명할 수 없습니다. 당신은 그것들의 일반적인 형태, 방향, 여운만을 느낄 수 있습니다. \"우주,\" \"공허,\" \"죽음,\" \"무한,\" \"여행,\" \"탈출.\" \"굶주림.\" 계속 반복 - \"Hunger.\"{/n}",
    "739da33e-898e-49fc-87f3-31e1d386bcfc": "{n}갑작스러운 침묵이 전장에 내려앉는다. 그것은 천천히 그리고 필연적으로 깊은 물 속으로 가라앉는 느낌을 동반합니다. 수면은 점점 더 멀어지고, 어둠은 점점 더 깊어지며, 그 아래는 바닥이 보이지 않는 검은색뿐입니다.. 머릿속에서 목소리가 들립니다.. 아니, 목소리가 아닙니다. 이미지들. Ideas.{/n}",
    "cc60ecb8-0d55-4b76-9154-ba62154df80b": "{n}일시 정지 후, 대런이 계속합니다.{/n} \"멘데브의 갈프레이는 우리 성기사들에게 반신과도 같은 존재입니다. 그녀는 성전사의 여왕이자 아이오메데의 검이죠. 골라리온에 이렇게 신하들을 열렬히 사랑하는 군주가 또 있을까요? 교회는 그녀가 계속 성전단을 하나로 묶어주는 시멘트가 될 수 있도록 불로장생의 묘약에 돈을 지불하고 있습니다. 그녀가 없다면 이 전쟁 기계는 순식간에 산산조각이 날 테니 무너지는 모습을 보고 싶어요. 이 성스러운 냄비는 잘 저어줘야 합니다.\"",
    "0c9ca85a-d664-4082-949f-be3aec9a471c": "{n}차갑고 젖은 손이 피부 위로 미끄러지듯.. 동시에 12군데를 만지는 것처럼 불쾌한 한기가 온몸에 흐릅니다.{/n}",
    "3340618f-2987-4cd6-b47f-b58c14971e86": "{n}그런 다음 수백 개의 소리 없는 비명 소리가 귓가에 부딪히고 주변 세계가 폭발하는 것 같습니다...{/n}",
    "7f4c3eae-6230-4efd-a280-1c296190fa87": "{n}대런의 눈에서 분노가 치밀어 오르지만, 그는 곧바로 무관심의 가면 뒤에 숨는다.{/n} \"정말, 정말 괜찮은 사람의 정말, 정말 칭찬할 만한 행동이군요. 그렇지 않습니까, 사령관님?\"",
    "44884020-d4e3-4d17-8903-ed0f47180bd6": "{n}구절의 첫 단어를 말하자마자, 당신은 날카롭고 다른 세상의 한기를 느낍니다. 다른 존재가 당신의 모든 말을 듣고 있습니다.{/n}",
    "8a554760-6989-4424-9548-bc2c1139a5c1": "{n}말이 끝나자마자 공기가 갑자기 차가워지는 것을 느낄 수 있습니다.{/n}",
    "1b86eabb-7be8-4180-9ec0-439dbc61b0d0": "{n}나가면서 등 뒤에서 대런의 한숨소리가 들립니다.{/n} \"신사 숙녀 여러분, 여러분은 방금 완전하고도 완전한 실패를 목격했습니다. 제 굴욕을 덮기 위해 여러분을 모두 없애버려야 할까요? 뭐요? 이 문제에 대해 침묵을 지키겠다고요? 그거면 되겠네!\"",
    "312f9051-10ee-427c-8b83-50b63b353646": "{n}대런이 와인 한 병을 들고 입가에 미소를 지으며 문 앞에 나타났습니다. 그는 충격에서 완전히 회복되어 그 어느 때보다 활기찬 모습입니다.{/n} \"{name}, 사령관의 의무에서 벗어나야 할 때가 왔습니다! 나한테 좋은 생각이 있어!\"",
    "dd79165d-e03e-457f-b4c2-cdbb14ef5028": "{n}대런은 당신을 향해 눈썹을 치켜뜨지만, 당신이 들어오는 것에 조금도 동요하지 않는 것 같습니다. 그는 몸을 가리거나 빨리 옷을 입으려 하지 않습니다.{/n} \"사령관님? 제가 주목해야 할 급한 일이 있으신가요?\"",
    "06bd2f32-f63b-4f50-a07b-f2b8869f453f": "{n}대런이 놀라움에 이마를 찡그리고 있습니다.{/n} \"넌.. 내가 생각했던 것보다 훨씬 더 지루하군. 알겠습니다, 사령관님. 받아들이고 싶지 않으시다면 강요하지 않겠습니다.\"",
    "1107991f-549d-4844-a376-456cc853e80d": "{n}대런이 장난스럽게 절을 합니다.{/n} \"오, 날 얼마나 많이 쓸 수 있는지 알면 놀랄 거야. 지금은 타타, 사령관님!\"",
    "5f7702eb-6b3e-4978-9256-4e2e13cbb6b7": "{n}대런은 처음 본 듯 방을 둘러보다가 무심하게 어깨를 으쓱했다.{/n} \"그냥 아무 방이나. 하인들에게 방을 몇 개 준비하라고 했어요. 여기가 그들이 선택한 방 중 하나예요\"",
    "6df6dcb3-cc19-4a75-aac2-ceb7b9bebc34": "{n}대런이 당신을 놀리는 눈빛으로 쳐다봅니다.{/n} \"이 담수 웅덩이는 우리가 세계상처에서 본, 그리고 앞으로도 보게 될 폭포에 가장 가까운 곳입니다. 그 장면을 재현해 주실래요, {name}?\"",
    "25e6a486-1908-43f9-875a-48f51ac4981c": "{n}대런이 부드럽게 웃습니다.{/n} \"나 같은 사람이 감사와 애정 같은 고결한 감정을 경험할 수 있다고 생각하세요? 절대 아니죠. 당신의 직감이 당신을 배신한 거죠. 나는 단지 당신을 조롱한 것뿐입니다. 그 모든 화려한 말의 전환 아래에는 분명히 날카로운 모욕이 숨겨져 있습니다. 귀족과 정치인의 방식입니다. 그리고 네, 저는 드레젠에서 그것을 좋아합니다.. 제 자신도 놀랍게도\"",
    "be69a1dc-f62c-4788-92e3-ce921c7d9c37": "{n}대런은 이를 악물고 괴로움과 분노가 얼굴에 번지지만, 마침내 말을 내뱉는다.{/n} \"원하시는 대로, 사령관님!\"",
    "81c39d7e-bc3f-4054-8636-ad9ed2be6ee7": "{n}대런이 할 말을 잃은 듯이 당신을 힐끗 쳐다봅니다.{/n}",
    "7bae030f-66c4-4cf0-a676-c50a4346bbc9": "{n}대런이 조용히 당신과 함께 와인 한 잔을 마시고 미소를 짓습니다.{/n} \"모든 것이 잘 끝났군요. 그리고 이것으로 나는 떠나야겠다. 하지만 우리가 함께한 모험은 정말 멋졌어요!\"",
    "0741f4d2-01ee-4962-bd53-87a163ec26f0": "{n}대런은 자신만이 들을 수 있는 무언가를 듣는 것처럼 잠시 얼어붙은 다음 한숨을 크게 쉽니다.{/n} \"이봐요, 당신의 조각상들에게 끔찍한 짓을 하진 않을 거예요! 승마 조각상만 빼고요. 우리에겐 오랜 역사가 있잖아, 기마상들과 나. 자, 어디까지 얘기했지?\"",
    "47109772-6bfc-475e-b6ab-acd67daa06c5": "{n}대런이 멈춥니다.{/n} \"정말 이상한 느낌이에요. 꽃이 만발한 아름다운 초원에서 햇볕을 쬐며 누워 있었는데 당신이 갑자기 들어와서 얼음처럼 차가운 물 한 통을 온몸에 쏟아붓는 것 같아요. 축하 행사에 초대하는 사람들을 이렇게 대하는 건가요? 아니요, 대답할 필요 없어요. 정중하게 변명할 수도 있겠지만, 차라리 당신의 정중한 매너에 맞춰 솔직하게 말씀드리고 싶네요. 이 대화를 계속하고 싶지 않습니다. 내 기분을 망쳐줘서 고마워요. 잠시 내 방으로 물러나 있겠소.\" {n}백작이 정중한 절을 하고 자리를 뜬다.{/n}",
    "4a17c475-6c7e-47c1-9834-63a5b4416016": "{n}대런이 살짝 얼굴을 찡그린다.{/n} \"물론.. 그럴 수 있지. 물론이죠.\" {n}그가 자리에서 일어난다.{/n} \"방해해서 미안해요.\"",
    "267f3513-b27c-457a-b136-2dff418c7113": "{n}대런은 당신에게 반쯤 미소를 지으며, 그가 얼마나 당신의 관심을 즐기고 있는지 숨기려 애쓰지 않습니다.{/n} \"좀 더 자세히 봐요. 만약 이게 착각일 뿐이고 실제로 내가 당신이 만난 사람 중 가장 평범하고 지루한 표본이라면요? 그렇다면 아마도 그 반대의 효과가 나타나고 생각보다 더 많은 숨겨진 미덕을 발견하게 될 것입니다...\"",
    "69bc0e1a-fb18-4406-95db-30fb9a2745e1": "{n}대런이 이를 갈고 있습니다.{/n} \"어떻게.. 예상치 못한. 글쎄요 -이 대화가 있었는지 잊어 버리세요. 더 이상 귀찮게 하지 않을게요.\" {n}그가 짧게 고개를 숙이고 자리를 떴다.{/n}",
    "bedb1fd5-438d-4d79-8cd8-05ee634fdf08": "{n}대런은 처음에는 키스를 장난스럽게 거절하며 머뭇거렸어요. 하지만 몇 분이 지나자 갑자기 열정적으로 키스를 합니다.{/n}",
    "41f38c5f-c927-4774-8dde-e66e76491f71": "{n}대런이 순식간에 창백해지며 말을 걸기 시작합니다.{/n} \"그냥 꿈이었어. 걱정할 필요 없어요. 사람은 이상한 꿈을 많이 꾸지만, 결국 그 꿈들은 모두 현실이 아니니까요.\"",
    "f30cd9d8-be7f-496b-8260-97a30c13d1ed": "{n}대런은 기분이 좋아서 거의 에너지로 진동하고 있으며 얼굴에 미소가 가끔씩 번쩍이고 있습니다.{/n} \"{name}, 지휘는 잘 되고 있나요? 어제보다 오늘 우리의 십자군이 더 영웅적입니까?\"",
    "4b5a564b-940e-472a-acf4-0c83ca43aba8": "{n}대런은 잠시 침묵하고 있어요. 그의 동공이 생각이나 감정의 리듬에 따라 움직이는 것 같습니다.{/n} \"어머니를 혼자 남겨둔 게 후회돼요. 그녀는 그것보다 더 나은 죽음을 맞이할 자격이 있었어요. 그들은 여전히 병을 피할 수 있다고 믿는 사람들을 감염시키지 않기 위해 그녀를 방에 가두었고.. 오, 당신이 몰랐다는 걸 깜빡했네요.. 좋아, 그만해.\" {n}그는 고개를 흔듭니다.{/n}",
    "bd221368-8047-4f09-a4e7-a60eea407627": "{n}대런이 약간 놀란 표정으로 당신을 바라보고 있어요. 그의 눈에서 이해의 불꽃이 잠시 반짝이다 사라집니다. 그리고는 우아하게 미소를 짓습니다.{/n} \"잠든 상태에서도 나를 지켜주다니 정말 예의가 바르구나!\"",
    "9caccbfb-a0da-4774-898e-90d32f6712f6": "{n}대런이 열정적으로 키스한 후 숨을 고른 후 말한다.{/n} \"심연이 그다지 감동적이라고는 할 수 없지만, 우리 둘만의 시간을 좀 보내자... 악마가 우리 머리 위로 떨어져서 데이트를 망치지 않았으면 좋겠어!\"",
    "88bc2203-9808-4733-8410-81e8e594f8ab": "{n}대런이 웃는다. 이번에는 그의 미소가 놀랍도록 부드럽다.{/n} \"나는 당신의 말투가 마음에 들어요. 좋은 인상을 남기려면 제가 뭐라고 말하길 바랐나요? '난 못된 사람이 아니야, 그냥 나 자신과 다른 사람들에게 솔직할 뿐이야'라는 식으로요? 그게 바로 사람들이 불쾌한 생각이 떠오르면 아무 말이나 하면서도 달콤한 겉모습을 유지하고 싶을 때 변명거리로 쓰는 말이에요\"",
    "12fed201-6421-4166-9d03-d207faae95a1": "{n}대런이 웃습니다.{/n} \"그래. 이제부터 당신은 내 뮤즈입니다\"",
    "1214d7ed-42bd-4fe0-b792-e2db76d70d37": "{n}대런이 신경질적으로 입술을 핥습니다.{/n} \"여기 모인 사람들 중에서 나는 이 생명체들과 그들이 나에게 무슨 짓을 하려는지에 대해 가장 잘 알지 못할지도 모른다. 나는 그저 입을 다물고 있으라는 지시를 받았을 뿐이었다. 그렇지 않으면 다음에 잘린 머리는 내 머리가 될 것이기 때문이다. 그래서 저는 아무 말도 하지 않았습니다. 저는 10년이라는 긴 세월 동안 아무 말도 하지 않았습니다. 그들이 저를 이용해 이 세상을 마음대로 드나드는 동안.. 오.. 어떻게 작동하는지 모르겠어요. 내 안에 어떤 '길'이 있는지, 어디로 이어질 수 있는지 모르겠어요.\"",
    "b4d26343-c8ec-415e-960f-f0e8ec0c8fd4": "{n}대런은 끼어들거나 조롱하지 않고 당신의 말을 주의 깊게 들어요.{/n} \"좋은 계획처럼 들리네요. 아니요, 솔직히 말해서요. 저에게 필요한 건 격려의 말 몇 마디였던 것 같아요. 당신에게서요. 다른 사람은 제게 중요하지 않아요\"",
    "2c983949-34ec-4f1c-95f4-1f1a2c51112d": "{n}대런은 당신의 모든 말에 귀를 기울이고, 그의 눈에 불을 지핀다.{/n} \"내 평생 이보다 더 좋은 말은 들어본 적이 없어! 내가 원하는 대로 살고 내가 원하는 것을 취할 수 있다면 후회, 두려움, 연약한 애정이 누가 필요합니까? 내 곁에서 나를 이해하는 사람과 함께\"",
    "b240d170-c531-4d71-91d7-7eb9b8fe35f7": "{n}대런은 당신의 말을 경청하며 당신의 얼굴에서 눈을 떼지 않아요. 그리고 당신이 말을 끝내려고 할 때쯤에야 그는 마침내 몸을 떨며 눈을 피하고 누구도 쳐다보지 않습니다. 그의 목소리는 쉰 목소리로 들립니다. {/n} \"그래서 이렇게 끝나는군요.. 아마도.. 전 이런 일을 당해도 싸죠? 누구에게도 연민이나 감사를 표시하지 않고 인생을 살아간다면 누군가 당신에게 연민을 나타내기를 기대하는 것은 매우 불합리합니다...\"",
    "17761614-1460-4d7f-9aea-9fe9e268dcaf": "{n}대런이 약간 불안정해 보여요 {/n} \"몸이 좀 안 좋아요. 안녕, 여러분! 밖에 나가자. 폐에 신선한 공기를 좀 쐬어야겠어요!\"",
    "594e856b-5987-466c-b2d1-d9b1a74e94e3": "{n}대런은 평소보다 조금 - 아주 사소한 - 더 심각해 보입니다..{/n} \"{name}, 우리 얘기 좀 해요. 극비리에요. 나는 당신을 데이트가 아닌 데이트에 초대 할 것입니다. 네, 제 말 잘 들었습니다. 데이트가 아닙니다. 혹시라도 당신 앞에 와인, 쿠션, 간식이 놓여 있다고 상상하신다면 그것은 착시 현상일 뿐이라는 것을 아셔야 합니다\"",
    "180dadb1-eb7c-4621-9ed5-67659d8934c7": "{n}대런은 자신이 여기서 뭘 하고 있는지 잘 모르겠다는 듯 주위를 둘러봅니다.{/n} \"아, 사령관님. 우리 십자군은 어떻게 되고 있나요?\"",
    "804f553e-442a-4c30-8592-ba2857a70d06": "{n}대런은 후회하는 기색 없이 널 바라봅니다.{/n} \"글쎄.. 속담처럼, 나는 방금 내 운명을 내 손에 맡겼습니다. 그리고 인정하지 않을 수 없습니다 - 정말 환상적인 느낌입니다! 나를 다락방이나 그들이 사는 오두막집의 문으로 사용하는 더러운 생물의 폭정 아래서 살았던 그 모든 세월이 지난 후, 나는 마침내 내 자신의 독립적인 결정을 내 렸습니다.\"",
    "b0250fee-341e-4c34-b2d4-261cee1df78e": "{n}대런이 당신을 바라보고, 리오트르를 바라보고, 다시 당신을 바라본다. 그의 손가락이 약간 떨립니다.{/n} \"오늘 하루 흥분할 수 있는 한계를 넘은 것 같아요. 처음에는 내가 가장 잔인하게 배신당했다고 생각했습니다. 그러다 가장 영웅적으로 구원을 받고 있다고 생각했습니다. 그리고 이제 다시 배신당하고 있네요...\"",
    "92773a14-32ca-4937-9652-9eee1adda196": "{n}대런은 다소 산만해 보입니다. 마치 자신의 내면 깊은 곳에서 들려오는 무언가를 듣는 것처럼 허공을 응시하고 있습니다. 그러다 당신을 알아채고 입술이 긴장한 미소를 짓습니다.{/n} \"많은 사람들이 저를 저주하며 죽으면 심연에 떨어질 거라고 말했어요. 내가 살아 있을 때 여기까지 와서 오히려 그들의 예상을 뒤엎어 버린 것 같아요!\"",
    "57d1cf00-95a4-4855-8aed-63a45a0e5289": "{n}대런이 옷을 고치면서 약간 당황한 표정입니다.{/n} \"내 게임에서 패배한 것은 이번이 처음이에요. 기분이 엉망이에요! 내가 따라갈 수도 있는데...\"",
    "100b5239-06f9-4379-91b2-27fd13aee028": "{n}대런이 속눈썹을 내린다. 입꼬리가 살짝 올라가며 미소를 짓습니다.{/n} \"이 대화가 벌써 참을 수 없을 정도로 길어진 것 같군요. 하지만.. 케나브레스에서 처음 만났을 때, 당신과 함께 할 때 내가 어떤 상황에 처하게 될지 알았어야 했어요. 넌 내게 일어난 최악의 일이야.. 그리고 가장 신나는 일이었\"",
    "854f9bdd-2e61-42cd-8b83-db4de0b5ed9c": "{n}대런이 눈을 좁힌다.{/n} \"훌륭해, 정말 훌륭해. 사령관님의 말씀을 듣고 순종합니다. 밝은 표정을 지으면 벌금을 물린다는 피할 수 없는 명령이 내려질 날을 세고 있습니다\"",
    "892fbd50-66f3-4023-b788-eb81893b54ca": "{n}대런이 용감하게 손을 내민다.{/n} \"허락해 주세요, {mf|나의 주인님|나의 여사님}.\"",
    "7cbc0a9e-cdea-4628-9c6b-05fd2818cf39": "{n}대런이 약간 창백해졌지만, 부끄러워서 그런 건 아니었어{/n} \"오, 살려주세요. '무고한 사람들의 고통'에 대해 들으면 정말 짜증이 나요.\" {n}한숨을 내쉬며 고개를 돌린 후 평온하고 정중한 어조로 말을 이어갑니다.{/n} \"네, 경호원들이 죽었어요. 귀족을 경호하는 일은 위험한 일이고, 그들도 위험을 잘 알고 있었어요. 저는 그게 문제라고 생각하지 않습니다. 게다가 그들은 무능함을 증명했습니다. 그들은 진짜 납치범을 상대로는 기회가 없었을 것입니다.\"",
    "8e83371b-37b9-490f-867f-cc3c5de710a3": "{n}대런이 무언가를 말하려고 입술을 벌렸다가 가느다란 선으로 누르며 스스로를 억제합니다.{/n} \"마침내 우리가 솔직한 대화를 나누게 되어 기쁘다. 나는 항상 사람들의 정직함에 감사했습니다...\"",
    "b9f88f7b-49ab-44c5-8b4e-2a5331fbeaaa": "{n}대런은 대답하기 전에 잠시 멈추고 눈을 반짝였다.{/n} \"그거.. 정말 다정하게 말해줘서 고마워요. 알았어요, 제 어리석은 연기를 용서해 주세요. 아마도 제가.. 좀 과했나 봐요. 이 작은 파티는 내 최고의 아이디어가 아니었음을 인정할게요\"",
    "c998b231-6e28-48cd-a77e-e0244cb9e67f": "{n}대런이 잠시 멈췄다가 갑자기 더 진지한 목소리로 덧붙인다,{/n} \"저기, 당신이 떠나서 정말 슬퍼요. 조롱하는 것처럼 들린다면 용서해줘요, 난 독샘을 마음대로 끌 수 없거든요. 하지만 넌.. 날 흥미롭게 해. 우리가 좀 더 많은 시간을 함께 보낼 수 있었다면 좋았을 텐데. 하지만 물론...\" {n}대런이 얼굴을 찡그린다.{/n} \"...이런 상황에서는 안 돼. 성전사들과 데몬들이 서로 싸우게 놔두자. 운이 좋으면 이 성스러운 광경도 함께 무너뜨릴 수 있겠지!\"",
    "4683a72f-6539-4ce7-9375-a13adc099ab1": "{n}대런이 잠시 입술을 다물다가 지루한 말투로 대답합니다.{/n} \"네, 왜요? 평생을 두려움에 떨며 울어야 하는 건가요? 10년 동안 저주받은 곳에서 멀리 떨어져 지냈는데 이제.. 이제 그곳으로 돌아가서 세상 걱정 없이 술 마시고 춤추며 즐겁게 지내려고요. 당신의 비꼬는 불만은 혼자만 알아서 하세요\"",
    "167bc1ad-66e5-4588-96cc-f47e92510e2a": "{n}대런이 눈을 굴린다.{/n} \"넌 너 자신에게 너무 가혹하게 굴고 있어 - 그렇게 나쁜 냄새가 나지 않아. 며칠을 진흙탕을 헤매고 다녔는데도요\"",
    "a21f0232-3516-46fc-b11e-b79ced5ff18b": "{n}대런이 비웃으며 불쾌한 미소를 짓습니다.{/n} \"그렇게 말한다면.\"",
    "207407e2-c003-4c3f-8e58-0f02c6c62ff7": "{n}대런이 비웃습니다.{/n} \"당신의 소원은 나의 명령입니다. 아이오메데의 쥐새끼 같은 낡은 꽃이 아니라 신성한 힘이 깃든 아이오메데의 군기인 것을 행운의 별에게 감사해야 합니다. 전장에서 이 깃발을 휘날리는 모습을 상상해 보세요!\"",
    "2d413b4f-7b0c-4a95-a72a-7d5e88c58a5b": "{n}대런은 당신의 말에 흔들리는 것 같습니다. 그는 잠시 고개를 돌리더니 기뻐하는 척하며 묻습니다.{/n} \"화형이라니, 응? 사소한 구식이라니. 고귀한 고객을 위해 좀 더 세련된 것을 제안할 줄 알았는데요. 하지만 제가 가장 궁금한 것은 이 모든 일에서 {name}님의 역할이 무엇인가요?\"",
    "7c302433-e172-4716-aaee-8dc483865bfa": "{n}대런은 말을 잘 꺼내지 못하는 것 같아서, 부탁할 일이 얼마나 드문지 알 수 있네요.{/n} \"당신은 내.. 상관이고, 나는 당신의.. 조언자이기 때문에, 축제에 떠나기 위해 당신의 허락을 구해야 할 의무가 있습니다. 그리고 자네도 초대하고 싶네. 사령관님께서는 병사들이 휴가 중일 때 오후를 비워주실 수 있을 겁니다.\"",
    "bdfdd397-2f9d-43bc-8637-f359a6a384a9": "{n}대런이 어깨를 으쓱하며 무관심해 보입니다.{/n} \"케나브레스가 해방된 후에도 당신을 따르고 싶다는 생각은 조금도 하지 않았어요.\"",
    "015ddc83-bdb5-44e0-a1dc-895f2eeb331d": "{n}대런이 크게 한숨을 쉬며.{/n} \"인도하는 별이여, 나를 괴롭혀라.\"",
    "b00d8065-9133-40e3-9f65-747876a95e56": "{n}대런이 한숨을 쉽니다.{/n} \"좋아, 그만해. 당신이 나에 대해.. 우리에 대해 이야기하는 것을 듣는 것을 좋아한다고 고백해야합니다. 하지만 이런 감정이 두렵기 시작했어요. 파도에 휩쓸려 떠내려가는 유목처럼 내가 그 감정에 휩쓸려갈까봐 두렵습니다.\"",
    "70f1faee-3fe7-4d8c-86eb-84ffd6442737": "{n}대런이 한숨을 쉽니다.{/n} \"아마도. 아마도요. 어머니는 저를 사랑하셨고 저도 어머니를 사랑했지만, 제가 어머니 곁에 가시가 되긴 했지만요. 오만한 어린애인데 어떻게 부모와 진정으로 가까워질 수 있겠어요? 적어도 저는 운이 좋게도 백작부인 대신 진짜 어머니를 모셨어요. 귀족 부모는 종종 자녀를 자신의 모든 야망을 위한 소중한 투자이자 그릇으로 여깁니다.\"",
    "b0c1ddc0-02b0-4104-b618-2dc6046433fc": "{n}대런이 사악한 미소를 짓습니다.{/n} \"어떤 요리는 향신료를 첨가해야만 맛이 좋아진다. 약간의 광기는 사람의 감정을 맛있게 강렬하게 만듭니다\"",
    "c3892870-d69a-4f36-b6be-256dbdfaf192": "{n}대런이 웃습니다.{/n} \"내가 진짜 좋아하는 게 뭔지 알아? 잘난 척하는 독선으로 자신을 꾸미기를 거부하는 사람들!\"",
    "f7a02771-879a-4fed-a75b-ccb4a7e422df": "{n}대런이 살짝 웃습니다.{/n} \"이 선물을 고르면서 당신 생각이 났어요. 이제 용서를 구하고 작별 인사를 해야겠군요. 소중한 사촌에게 특별한 선물을 주문해서 보낼 계획이 아직 남아 있어요.\"",
    "f827f839-8341-47df-b3e2-305745842478": "{n}대런이 코를 킁킁거리며 잠시 눈을 피합니다.{/n} \"오, 계속하세요\"",
    "9664cbf0-bd3e-4d28-8fcc-d3da7751c6ec": "{n}대런은 물가에 가만히 서 있습니다.{/n} \"갑자기 생각이 났다 - 나는 이 위대한 모험을 떠났지만, 전설과 사랑의 발라드에 나오는 고전적인 장면, 즉 폭포수 아래에서 에로틱하게 목욕하는 아름다운 여자 또는 잘생긴 남자를 아직 목격하지 못했다\"",
    "4c713449-fcdd-444c-8eae-e301431516b8": "{n}대런이 의외로 진심 어린 감사의 표정으로 당신을 쳐다보고 있습니다.{/n} \"저에게 해준 일 중 가장 뜻깊은 일이라고 생각해요.\"",
    "119b51f9-9ca1-4295-ad02-aecbf47253bd": "{n}대런이 잠시 멈춰서서 시선을 떨어뜨립니다.{/n} \"그리고 가장 궁금한 게 뭔지 알아? 내가 여기 서서 너와 이 성스러운 벽 카펫을 바라보고 있는데.. 지금 내가 있을 곳은 어디에도 없는 것 같아\"",
    "058c4de4-6156-4b65-90ab-869e174469b0": "{n}대런이 반걸음 뒤로 물러서서 너와 용맹의 검을 감상하는 표정을 짓습니다.{/n} \"정말 좋아 보이는군. 곧 멘데브의 상점에는 '신성한 깃발을 되찾은 사령관' 같은 이름의 기념품 그림이 가득할 것 같군요. 사람들은 벽난로 위에 걸거나 외풍을 막기 위해 벽의 갈라진 틈을 막는데 사용할 것입니다... 이 순간을 기억할 무언가를 갖기 위해 저도 하나 구입할지도 모르겠습니다.\"",
    "df5c8b81-1b5e-4164-b358-bc16ae660d25": "{n}대런이 반걸음 앞으로 나아가면서 일반적인 동반자보다 약간 가까이 멈췄지만, 친밀한 제스처로 간주할 만큼 가깝지는 않았어요.{/n} \"드디어 끝났어요\"",
    "20664603-03dd-4e39-95fb-f24e2056693f": "{n}대런은 대답하기 전에 시간이 걸린다.{/n} \"왜 내가 그렇게 생각하죠?\"",
    "4b514c12-b2b3-4d50-9fb5-c64c447d1f63": "{n}대런은 이 말에 떨지만 키스에 빠져 아무 말도 하지 않는다.{/n}",
    "592e23fb-3501-41a3-8711-4ce384ec6220": "{n}대런이 이긴다.{/n} \"당신도 그 막대기로 날 찌르는 걸 좋아하죠? 상상해봐요, 내가 십자군이라고요! 내 소중한 사촌이 나에게 교훈을 주고 싶었다면, 그녀는 완벽하게 해냈을 것이다. 체면을 잃지 않고 피할 수 없는 임무, 데몬의 아가리로 곧장 이어지는 이 멍청한 여정.. 지금쯤이면 {g|Pitax City}피탁스{/g}에서 가장 사랑스러운 가수를 팔에 안고 최고급 교닌 포도주 한 병을 곁에 두고 유람선을 타고 있었을 텐데...\"",
    "1e9a386b-e527-466d-be58-12fe911766ec": "{n}대런은 잠시 자신의 어깨를 움켜쥐고 팔로 자신을 감쌌다. 약간 광기어린 표정으로 주변을 둘러보지만, 그의 시선은 어느 것에도 머물지 않습니다. 입술은 움직이지만 아무 소리도 나오지 않습니다. 마침내 백작이 말한다. {/n} \"그것은.. 끝났어...\"",
    "3350d464-6f41-44c3-b642-66bee205c810": "{n}대런의 몸이 팽팽하게 당겨진 활시위처럼 떨리고 있다. 그의 눈은 성직자에서 미친 듯이 보호 주문을 외우고 있는 데몬에게로 향합니다.{/n} \"데몬들이여, 성자들이여.. 너희들 모두 지긋지긋하다. 불타버려!\"",
    "345c8feb-1890-4119-ad5f-917cc05b7708": "{n}대런의 눈이 약간 밝아졌어요.- 그는 당신의 관심에 분명히 기뻐하고 있어요. 하지만 그는 전형적인 조롱하는 어조로 대답합니다.{/n} \"아아, 인생은 실망으로 가득 차 있군. 나는 당신의 제안을 거절해야합니다!\"",
    "aa836879-66ae-4596-9946-f14daa2da942": "{n}대런의 눈이 장난스럽게 반짝입니다.{/n} \"지금 그만두지 않는 게 정말 확실한가요?\"",
    "924edefa-8911-453c-b253-721e269567f6": "{n}대런이 눈을 크게 뜨고 입을 벌리자 입술에서 아무렇게나 말이 튀어나왔다.{/n} \"너.. 지금.. 아니, 그럴 리가.. 내가 영웅적인 증조할머니 동상에 크림 콧수염을 선물했던 때를 말하는 건가요?\"",
    "610c5be4-af6d-4e2a-b10c-78e746effc9b": "{n}대런이 충격으로 눈을 크게 뜨고 당황한 표정으로 당신을 바라본다. 그러고는 미소를 짓습니다.{/n} \"네가 얼마나 멍청한 소리를 하는지 알고 있니? '나한테 털어놔도 돼'와 같은 말도 안 되는 소리를 더하면, 나는 당신이 심장의 작용에 대한 지루한 낙서를 읽으며 당신을 잠들게 한 두 명의 진부한 극작가 밑에서 자랐다고 단호하게 말할 것입니다.\"",
    "80d0afdc-159d-45ba-af0d-d15995cf7142": "{n}대런의 눈이 커지고, 고통스러울 정도로 창백해진다.{/n}",
    "4d9e6919-e38a-428b-9785-cf42efbc6a61": "{n}대런의 얼굴이 어두워진다.{/n} \"난 그런 불쾌한 얘기는 하기 싫어. 넌 재미있게 놀 수 있을 것 같은데 왜... 여기서 뭘 얻으려는 건지도 모르겠어요. 언제든 물어봐 주시면 제가 대답할지 말지 결정할게요\"",
    "074ecef7-817c-4e78-8425-e12a1fc8540c": "{n}대런의 얼굴은 읽기가 불가능하다. 그는 평소의 반쯤 웃는 표정이 고정되어 있고, 눈은 흥분으로 빛나고 있다... 하지만 그의 불안한 시선이 너무 오랫동안 방황하다가 말을 시작합니다.{/n} \"많지는 않지만 그럼에도 불구하고 소중한 내 하객 여러분! 약 1년 전, 지난 생일 파티에서 저는 자신의 내면의 생각이 자신 외에는 누구에게도 관심이 없다는 잘못된 믿음으로 장황한 연설을 하는 지루한 사람들에 대한 깊은 증오심을 키웠다고 여러분 모두에게 확신했습니다. 이제 저는 한 살 더 먹었고 본격적인 십자군이 되었으며 가능한 한 지루하고 현학적이며 성가신 일을 해야하는 명예로운 직책입니다. 따라서 연설입니다!\"",
    "6927df91-5daa-4496-9cea-e3ed3ab52835": "{n}무표정한 얼굴로 손님들을 바라보던 대런이 고개를 돌리며 중단된 대화를 이어가듯 가벼운 어조로 말합니다.{/n} \"저는 항상 제 자신을 영웅이 아니라 미학자라고 생각했습니다. 최후의 날이 오면 백 년 된 와인 한 잔을 따르고 맨 앞줄에 앉아 세상이 불타는 것을 지켜보겠다고 생각했습니다. 바이올린을 연주하는 것도 옵션이었죠. 그런데 제가 어떻게 제5차 십자군 전쟁에 참전하게 되었는지 모르겠어요. 어떻게 내가 아이오메데가 선택한 영웅의 동료가 된 거지?\"",
    "a1e50b16-650f-4742-90f5-f70b48397312": "{n}그는 절합니다.{/n} \"저는 여기서 제 할 일이 끝났다고 생각합니다. 다음에 뵙겠습니다, {name}!\"",
    "01516f7d-c109-4d74-8966-abc8c0b23826": "{n}그가 당신에게 가까이 다가가 어깨에 손을 얹고 당신의 눈을 바라봅니다. 그의 눈빛은 당황한 듯하면서도 평가하는 듯합니다. 그는 한숨을 쉰다.{/n} \"내가 이 함정에 빠뜨렸어. 상대가 마지막 숨을 거두자마자 도망쳤어야 했어. 넌 내가 마주한 가장 위험한 존재야. 당신을 믿어도 되나요? 다른 누구와도 비교할 수 없어.\"",
    "0cee7fc1-7b69-4c49-a653-731caecac16b": "{n}그는 고개를 뒤로 젖히고 당신의 눈을 바라봅니다.{/n} \"당신이 어디로 가든지 나를 데리고 가서 다시 숨 쉬는 법을 가르쳐주세요\"",
    "9333b365-e2f0-495f-a909-1e5939f75641": "{n}그가 몸을 살짝 흔듭니다.{/n} \"이봐요, 여기 장석 남작도 제 의견에 동의해요. 그리고 그는 자신의 불안을 거의 표현하지 않는 강인하고 조용한 유형입니다. 원하신다면 드레젠에 돌아가면 저녁 파티에 초대할게요. 그러시겠어요? 그는 울퉁불퉁한 친구지만 대화는 잘해요!\"",
    "5863fde4-ef58-4ff3-986f-0b7b01ccb6ff": "{n}그가 몸을 앞으로 기울여 당신에게 키스합니다. 그 어느 때보다 더 세게 그리고 왠지 모르게 더 직접적으로......{/n} \"내가 당신을 사랑하나요? 아마도. 아마 사랑할 거예요. 이제 그만 괴롭혀요. 너무 오랫동안 비꼬는 말 한마디 없이 진심에서 우러나오는 말을 해왔기 때문에 익숙하지 않아요. 사실 조금 어지러운 것 같아요\"",
    "d69d394f-6b9e-4d6f-a554-6862b3d2d2d1": "{n}그는 사교 모임의 바위를 둘러봅니다.{/n} \"최근 삶은 우리를 기쁘게 하지 못했습니다. 사실 정반대로, 그것은 우리를 현존하는 가장 어두운 차원으로 던져 버렸고, 우리를 반발하는 데몬 군단으로 둘러싸고 우리 또는 적어도 나는 이해하지 못하는 세력 간의 투쟁으로 우리를 끌어 들였습니다. 세상이 그런 식이라면 그렇게 해야 합니다. 인생이 우리에게 즐거움을 줄 기회를 주지 않는다면, 우리 스스로 만들어야 합니다!\"",
    "7b7f477a-182c-4168-81d6-074d427f12fd": "{n}그는 당신의 손을 만지려는 듯 움직이지만 마지막 순간에 자신을 제지하며 심술궂게 지적합니다.{/n} \"어떻게 그들이 당신을 잡을 수 있습니까?\"",
    "c46ca73f-9bd5-4c23-9ecf-6c6126e38375": "{n}그가 조금만 더 가까이 다가와서 손을 잡았어요.{/n} \"이걸 후회하게 될까? 넌 위험해, 난 알아.\"",
    "10f2e30c-6df6-4914-a4ad-a1a87d489a4b": "{n}그는 당신이 착용하고 있는 펜던트를 알아차리고 침묵합니다. 짧지만 진심 어린 미소가 그의 얼굴을 밝게 비춥니다.{/n} \"내 작은 선물을 착용하고 있군요? 정말.. 달콤하네요\"",
    "c558cee1-c261-4237-922c-e63a1550db4e": "{n}그는 잠시 멈춰서 생각을 정리하려고 합니다.{/n} \"바닥이 없는 우물에 빠지는 것 같아요. 자유가 이렇게.. 압도적 일 줄은 몰랐습니다. 내가 말이 되는 걸까? 아니면 아닌가요? 저는 제 인생의 10년을 그 그림자가 드리워진 채로 보냈어요. 언제 모든 것을 빼앗길지 모르기 때문에 매 순간을 즐기라고 스스로에게 배웠어요\"",
    "b62f74df-01f9-4e8e-a8d2-951dcb769906": "{n}이 병을 가리키고 있습니다.{/n} \"영웅적인 심문관 리오트르 호크블레이드를 추모하고 싶습니다. 그의 영혼이 여신의 왕좌로 가는 길을 찾길 바랍니다. 그는 제가 실제로 좋아하는 유일한 신 귀찮게하는 사람이었습니다. 대단한 업적이죠!\"",
    "d2c3de1e-cf57-4146-b90f-acbbdd3d959d": "{n}이라베스는 약간 당황한 표정이지만, 프로토콜에 따라 경례를 합니다.{/n} \"사령관님, 멘데브에게서 편지가 왔습니다. 아이오메데 교회를 통해 네로시안 기록 보관소의 신뢰할 수 있는 배달부가 보냈습니다. 심문관 {g|Liotr}리오트르{/g}가 봉인하고 서명했고, 제가 직접 전달해 달라는 요청을 받았습니다. 그래서 그렇게 하려고요.\" {n}이라베스가 {g|LiotrLetter}봉인된 주문서{/g}를 건네주었습니다.{/n}",
    "6b42d62c-389c-4eaf-b18f-3858b138ca26": "{n}대런이 아니라 다른 누군가, 혹은 무언가가 당신에게 대답합니다. 등골이 오싹해지는 것을 느낍니다. 마치 보이지 않는 괴물이 주변의 모든 소음을 삼켜버린 것처럼 세상은 고요하고 조용해집니다. 청각과 후각에 이어 시각까지 잃게 됩니다. 시야가 어두워지고 더 이상 주변 세상을 인식할 수 없습니다!{/n}",
    "8a7f08f3-0490-4799-b0c5-a84c54712206": "{n}대런의 얼굴에 아무것도 읽히지 않아요.{/n} \"어머, 정말 신기한 설치...\"",
    "c90752f2-2ea8-4968-86e0-5a176fea5c82": "{n}란이 웃습니다.{/n} \"난 이국적인 건 필요 없어. 그냥 입을 다물고 아무 말도 하지 않고 서 있는 당신을 봤어요... 완벽했어요. 하지만 농담은 제쳐두고, 제가 본 것은 제가 절대 가질 수 없는 것이에요. 그러니 그만둬요.\"",
    "25011ee2-6ece-4836-8abe-2ae4891f3831": "{n}란이 미간을 찌푸립니다.{/n} \"저런 사람에게는 재판이 끝난 후의 삶보다는 차라리 죽는 게 낫겠지.\"",
    "cb3a1af2-82f0-4e1e-89b5-035d08ae8c17": "{n}입술을 핥으며 웬두아그는 그의 얼굴과 잘 다듬어진 몸매에 오래 머무르며 세는 동안 포식자 같은 시선을 던집니다.{/n} \"잘생겼군. 파티에 주문술사가 있는 건 언제나 유용하죠. 그가 강하다면 좋은 아군이 되겠지. 약하면 우리 대신 죽겠지.\"",
    "3a337d33-9f6c-4a70-a3c3-7e1cbfa8873a": "{n}리오트르가 경건한 마음으로 고개를 숙입니다.{/n} \"감사합니다, 사령관님. 이제 백작에게 가서 헤븐스 엣지를 보고 싶다고 말해주십시오. 제 존재를 바로 알리지 마세요. 영지로 갈 때가 되면 호위병과 함께 가겠습니다. 그곳에 도착하면 조사하는 동안에도 당신의 도움이 필요할 것입니다. 당신은 독립적인 증인으로서 내 행동을 관찰하면서 나를 따라야 할 것입니다.\"",
    "a59284e8-ca0a-4a66-9e96-4b64b51e0ef7": "{n}시신을 바라보며 이맛살을 찌푸리는 리오트르.{/n} \"가끔은 내가 왜 종교 재판관의 길을 선택했는지 궁금할 때가 있어요. 이런 결과를 얻으려고? 하지만 신경 쓰지 마세요. 잘 가세요, 사령관님. 그 동안 도와주셔서 감사합니다.. 나머지는 감사할 수 없지만요.\"",
    "66d783e0-9e60-46c1-a2c5-a34dee000051": "{n}리오트르가 거의 알아차릴 수 없을 정도로 고개를 끄덕인다. 그의 발밑에서 룬의 원이 희미하게 빛나기 시작합니다.{/n}",
    "926a1710-75ca-4a81-992d-66a4d46d07e1": "{n}리오트르는 잠시 동안 침묵합니다.{/n} \"보통 사람들은 호기심 많은 낯선 사람이 아니라 고해 신부에게만 자신에 대한 그러한 것들을 공개합니다. 그래도 저는 당신의 도움을 요청했고 그것은 저에게 특정한 의무를 부과합니다. 이렇게 말씀드리겠습니다. 저는 훌런 원장님 곁에서 그가 선을 넘지 않게 하는 법을 충분히 배웠습니다.\"",
    "11dc5e60-81c6-4c1f-8e4c-94c1e05f6768": "{n}리오트르가 안도의 한숨을 쉽니다.{/n} \"올바른 선택을 하셨습니다.\"",
    "340b2260-64ba-4f9b-9895-cf8a0a14edbe": "{n}리오트르가 백작의 말을 주의 깊게 듣더니 시선을 당신에게로 돌립니다.{/n} \"사령관님, 백작과의 인연에도 불구하고 옳은 일을 하기로 결심하신 걸 보니 당신이 얼마나 대단한 사람인지 다시 한 번 생각하게 되네요. 이 점을 재판부에 꼭 말씀드리겠습니다. 그리고 아마도 더 유리한 결과를 얻을 수 있을 겁니다. 당신이 그를 보증한다면, 장담할 수는 없지만 백작을 풀어주기에 충분할 수도 있습니다\"",
    "d3a4fd71-db2a-4e6c-89e1-9b8a44cb065c": "{n}리오트르가 신음소리를 내며 눈을 떴다가 다시 일어섭니다. 그의 다리는 흔들리고 눈썹이 잘렸지만 그는 눈치 채지 못하는 것 같습니다. 그의 얼굴에는 진심 어린 슬픔과 함께 공포가 짙게 드리워져 있습니다.{/n} \"이 얼마나 불행한 일인가.. 아니, 이 얼마나 재앙인가! 모든 것이 내가 상상했던 것보다 훨씬 더 나쁩니다...\"",
    "916b6080-b70b-43da-8be0-8fd306d6cb4a": "{n}리오트르는 자신의 역할을 완벽하게 수행합니다 - 그는 피할 수없는 보복의 살아있는 화신처럼 강력하고 감정없이 즉석 처형 장소 앞에 서 있습니다.{/n} \"사령관님. 약속을 지켜줘서 기쁘군. 멘데브 종교 재판소는 당신에게 감사하오. 이제 범죄자를 구금하겠습니다\"",
    "b9cbcabf-6310-465a-94b4-bfa78ed78440": "{n}리오트르는 전투의 큰 피해와 생명의 위협에도 불구하고 침착함을 유지합니다.{/n} \"백작, 당신은 저승에서 온 사악한 존재와 접촉하고 멘데브와 십자군에 그 존재의 흔적을 숨긴 것에 대해 의심할 여지없이 유죄입니다. 그럼 당신은 이.. 이.. 이 다른 존재가 저지른 모든 범죄의 공범이 되는 겁니다\"",
    "7683594c-e35f-4e74-9016-15ecdeac5289": "{n}리오트르가 턱을 조심스럽게 문지른다.{/n} \"저는 존경받는 네스트린의 입장이 되어본 적은 없지만 어려운 결정의 대가를 잘 알고 있습니다. 특히 빨리 내려야 하는 결정의 대가를요. 저는 그를 판단할 권리가 없습니다. 하지만 조사를 계속해야 합니다. 다음으로 조사하고 싶은 곳은 그레이트 홀입니다. 네스트린과 데몬들의 유해를 발견한 곳이죠. 내 생각엔 네스트린이 대치하다가 죽인 것 같은데 확실히 확인해야겠어. 제가 연구할 수 있도록 그 지역을 정리할 수 있도록 도와주세요.\"",
    "63f02de8-d69b-479a-8d27-eec37b304ec7": "{n}로이오트르가 고개를 흔들고 천천히 숨을 내쉬며 관자놀이를 문지른다.{/n} \"저주받은 미나고의 많은 자매 중 하나인 질병과 릴리투의 첫 등장. 지금까지 내가 본 모든 것이 공식 버전의 이벤트와 일치합니다\"",
    "428377d4-04fc-422b-a8ba-4e6d36ecdf5a": "{n}리오트르가 조각상처럼 움직이지 않고 서 있습니다. 그는 계속해도 좋다는 허락을 구하는 듯 기대에 찬 눈빛으로 당신을 응시합니다.{/n}",
    "fe6906bf-96d1-4157-a805-198658091c61": "{n}리오트르가 잠시 멈칫하며 모든 손님이 웃고 춤추는 방으로 시선을 돌린다. 대런의 웅변적인 목소리가 잠시 음악 위로 올라갑니다. 그는 누군가에게 포도주를 더 가져와 불에 장작을 더 넣어달라고 부탁합니다.{/n} \"이 괴물이 정확히 뭔지는 모르지만 백작에게 무슨 짓을 했는지는 알아요. 백작을 살아있는 관문으로 만들었어. 다른 존재는 백작의 몸 안에 있지 않고 그의 정신을 직접 조종하지 않기 때문에 빙의된 흔적이 뚜렷하지 않아요. 하지만 그것은.. 그의 눈을 통해보고 있습니다. 그것은 그를 우리 세계의 창문처럼 취급하고, 즉시 그것을 통해 원하는대로 혼란을 일으킬 수 있습니다\"",
    "6af2e0bd-ab34-4211-9136-8f465de04645": "{n}리오트르가 놀라서 당신을 향해 고개를 돌립니다. 그의 관자놀이에 땀방울이 반짝입니다.{/n} \"뭔가 잘못되었습니다, 사령관님. 제 주문이 예상대로 작동하지 않습니다. 마치 10년 전 이곳에서 일종의 초자연적인 폭발이 일어나서 마법의 기운, 감정, 기억 등 모든 것이 섞인 것 같아요.. 다시 읽어보겠습니다\"",
    "d3c8da61-9f68-4420-8603-3e19db830e09": "{n}리오트르가 지쳐 관자놀이를 문지르고 있지만 얼굴은 읽을 수 없습니다.{/n} \"이제 많은 질문 중 하나에 대한 답을 얻었습니다. 존경받는 네스트린이 허락하지 않았기 때문에 아무도 케나브레스로 도움을 청하러 가지 않았어요. 그는 영지에 있는 양무리의 목숨보다 도시의 안전을 더 중요하게 여겼기 때문이죠. 얼마나 어려운 선택이었을까요...\"",
    "92305483-7bde-410d-ac3c-c6c11ac8eb19": "{n}리오트르의 얼굴은 변장하지 않은 승인을 표현합니다. 그는 자세를 바꾸며 싸울 준비를 합니다.{/n}",
    "dfbe59f0-2969-40f2-91af-cbc5db0edcf8": "{n}리오트르의 얼굴이 잠시 얼어붙었지만, 고개를 끄덕였습니다.{/n} \"예, 물론입니다.\"",
    "55c4b01e-dd77-43e0-8546-7981372b7e1d": "{n}리오트르의 얼굴이 놀란 표정을 짓고 있습니다.{/n} \"아니, 몰랐어. 왜 이걸 심문관에게 그렇게 침착하게 털어놓는 거죠? 놀랍도록 대담한 행동이군요.\" {n}당황한 그는 할 말을 잃었다.{/n} \"어떻게.. 어떻게 된 거죠?\"",
    "12348a3d-8f32-45be-80c0-363be633c527": "{n}리오트르의 근육질 어깨가 갑자기 흔들리기 시작합니다. 그가 채널링하는 비전은 변하지 않지만 주변의 현실에 조용히 스며드는 거대하고 오싹한 무언가를 느낍니다.. 이 이름없는 존재의 존재가 거의 만져지는 듯합니다.{/n}",
    "7ec1dcaa-9a6a-462a-8296-a99e4d7c33f0": "{n}주위를 둘러보니, 백작은 조용하고 낙담한 표정입니다.{/n} \"아, {name}, 안녕하세요. 저는 지금 평소와 다르게 침울한 기분이 들어요. 아니, 오히려.. 오늘은 제 생각을 말로 표현하기가 다소 어렵네요.. 무언가를 이해하려고 노력하고 있어요. 우리 같이 여행한 지 꽤 됐잖아. 나에 대해 어떻게 생각해?\"",
    "a98eec41-c4cf-4d34-aa89-0ba7ab8f502b": "{n}네스트린이 떨리는 손을 내밀며 갑자기 성스러운 힘이 깃든 강력한 성직자가 아닌 피하는 늙은 이처럼 보였다.{/n} \"대런, 기다려! 네가 지금 풀어주려는 건 이 데몬들보다 더 나쁜 놈이야!\"",
    "46267b92-abaf-4235-aff3-220c2327b9de": "{n}당신의 상상일 수도 있지만, 공기가 두꺼워지고 그 안에서 불길한 속삭임이 들리는 것 같습니다.{/n}",
    "a732cdbf-6873-448b-8dd4-3ac18bce3329": "{n}실라가 검을 힘차게 들어올려 매끄러운 표면을 거울처럼 사용합니다.{/n} \"내 생김새는 어때? 영주님에게 어울릴 만큼 시큼한가? 걱정 마. 여기서 눈부신 카운트를 몇 분만 더 하면 일주일 된 우유처럼 시큼해질 테니까.\"",
    "048dbe11-5e8b-41e2-ad7c-2ea8236555ca": "{n}대런의 눈동자에 이상한 빛이 번쩍이며 신중하게 말을 골라 대답했다..{/n} \"당신에게.. 짐이 되는 건 싫어요. 위협이 되는 것도. 태양이 밝게 빛날수록 우리가 드리우는 그림자는 더 어두워지죠. 또 우울한 헛소리를 하고 있군. 데몬이 가져가! 우리의 강인한 손님들의 회사로 돌아가자!\"",
    "a88d393e-0aa4-40b4-ab15-ca38846fd2ca": "{n}대런이 선원처럼 옷을 입고 둑으로 뛰어내려 수영장 가장자리에서 발을 구르고 있습니다. 물이 그에게서 흘러내립니다.{/n}",
    "5ca5d460-91c2-44b6-9aec-a91964a1ca7b": "{n}백작이 커튼이 드리워진 창문과 그 틈 사이로 도시의 불빛이 깜빡이는 것을 바라봅니다.{/n} \"...말장난을 용서해 주신다면 {g|Deskari}데스카리{/g}의 행사가 저보다 훨씬 더 마음에 들었던 것 같네요.\"",
    "79eb0ca2-cc88-4a8d-8053-622c6e555e36": "{n}백작은 분명히 자신의 감정을 감추기 위해 최선을 다하고 있지만, 그의 목소리는 그를 배신합니다 - 마치 무슨 일이 일어나고 있는지 믿을 수 없는 것처럼 약간 동요합니다.{/n}",
    "38e47da3-00c5-44e0-a732-1c13bc9026a4": "{n}백작의 시선이 당신의 새 액세서리에 꽂힙니다.{/n} \"내 작은 선물이 당신에게 도착했군요. 당신이 그것을 착용하고있어 기쁩니다\"",
    "3a9a3008-2b86-4d6a-a05b-f6ff2a61c419": "{n}주변의 공기는 긴장감으로 가득 차 있습니다. 전율이 등골을 타고 내려옵니다.{/n}",
    "1a760eb5-3818-4e7d-a7bf-e9615be09ae9": "{n}공기는 매콤하고 향긋한 향기로 가득 차 있고, 욕조에서 수증기가 부드럽게 올라온다. 대런은 욕조 입구에 앉아 균형을 잡기 위해 양손으로 욕조를 잡고 한쪽 다리를 느리게 흔들고 있습니다. 그의 얼굴은 천진난만하기 그지없다.{/n} \"아, 사령관님. 딱 맞춰 오셨군요! 나는 당신의 웰빙을 돌보는 자유를 누렸고 편안한 목욕에 필요한 모든 것을 준비했습니다. 즐거움을 위한 목욕은 실제로 가장 치료 적이며 치유 휴식과 숙면에 필수적입니다\"",
    "8edaf77c-e18d-4eea-847f-46043f32e37f": "{n}아이오메데안 옷을 입은 노인의 우렁찬 목소리가 홀의 벽을 흔듭니다.{/n} \"저리 가, 데몬! 소년을 놔줘라. 계승자의 칼날로 내 시체 위에만 그를 건드려라\"",
    "1a7447c9-9fbc-465c-a521-ce71775ce9a1": "{n}카운트는 잠시 침묵하며 생각에 잠깁니다.{/n} \"나 자신에 관해서는, 나는 다리를 쭉 뻗고 싶은 기분이다. 나는 초보적인 신성한 주문도 알고, 데몬의 친구도 아니며, 내 존재를 통해 어떤 사회든 우아하게 만들 수 있소. 물론 짧은 시간 동안만 당신과 동행하겠소. 나는 선봉에 오래 머물고 싶지 않소. 일시적이긴 하지만, 나의 지인, 자네는 어떻게 생각하나? 어쨌든, {g|demon lords}군주{/g}. 데스카리가 내 파티를 망쳤어. 이제 그의 파티를 망쳐버리고 싶은 욕망으로 불타오르네.\"",
    "b433decb-8017-4976-9e4d-c09698429593": "{n}아렌대의 마지막 자손의 눈이 영원히 닫히기 전에 마지막으로 넓어집니다.{/n}",
    "4244b514-d624-4d24-8fee-4a5e63f56371": "{n}심해로 가라앉는다는 느낌이 소용돌이가 휘몰아치는 느낌으로 대체됩니다.{/n} \"죽음. 자유. 자유. 죽음!\"",
    "00749ced-cc6d-47af-b2ad-38752e967adf": "{n}목소리와 웃음소리, 음악이 윙윙거리는 소리가 마음을 가득 채웁니다. 그런 다음 처음에는 조각나고 흐릿한 환영이 나타나다가 결국 하나의 얼굴이 드러나기 위해 합쳐집니다. 천상의 아름다움을 지닌 여성으로, 섬세한 이목구비를 보면 바로 정체를 알 수 있습니다. 대런과 닮은 가족은 분명합니다.{/n} \"친애하는 손님 여러분! 오늘 천상의 여인이 여러분을 맞이합니다! 오늘 제 하나뿐인 귀하고, 때로는 오만하지만 전적으로 사랑하는 아이가 태어났기 때문에 저만큼이나 여러분에게도 밝은 날이 되길 바랍니다!\"",
    "cbd90e2f-5c2f-418a-a4c8-e1d364793ae5": "{n}환상이 사라집니다. 대란은 깜짝 놀라 눈을 번쩍 떴지만, 금세 무슨 일이 벌어진 건지 깨닫고 숨죽여 욕설을 내뱉는다. 그리고는 죄책감에 손을 내저으며 당신에게 향합니다.{/n} \"데몬 마법. 난 데몬 마법이 정말 싫어.\"",
    "a44210dc-f0b7-406b-8db1-8ae145128d9c": "{n}심문관은 차분하고 위엄 있어 보이지만, 당신을 바라보는 눈빛은 결코 친근하지 않습니다.{/n} \"좋은 하루 되세요, 사령관님\"",
    "b9e79340-8a8d-4875-9816-3b222fe77ba5": "{n}심문관이 잠시 침묵합니다. 그런 다음 그는 당신의 눈을 똑바로 바라봅니다.{/n} \"사령관님. 무엇보다도 먼저 당신에게 사과해야 합니다. 둘째, 이 비밀을 지켜달라고 부탁해야합니다.\"",
    "3c88f5f0-ad1e-4c6a-80d5-b80be051f10e": "{n}심문관은 당신에게 고개를 끄덕이고 다른 말 없이 떠난다.{/n}",
    "fa1ef6f9-413c-4c83-bb28-6b52b86dd9b2": "{n}심문관이 백작에게 고개를 끄덕이며 정중하게 인사합니다.{/n} \"사령관님, 말로 표현할 수 없을 만큼 감사하게 생각합니다. 어둠의 존재를 세상에서 제거해 주셨으니 정말 값진 일이죠. 다른 상황이었다면 아렌대 백작을 멘데브에게 즉시 인도하라고 주장했을 테지만, 당신과 당신의 임무에 대한 무한한 존경심 때문에 그렇게 하지 않겠소. 내가 직접 네로시안으로 가서 백작의 사건을 재판소에 넘기겠소. 어떤 형이 선고되든 나중에 집행될 겁니다. 이제 작별을 고하겠소!\"",
    "a831fd9f-9d1a-43fd-9fec-f63e7c24b9d4": "{n}심문관은 이를 악물고 천천히 숨을 내쉬며 낮은 목소리로 관자놀이를 주무르며 말했다,{/n} \"예, 아니오. 젠장, 내 생각이 잘못됐어... 모든 것을 자세히 설명해 드리겠습니다.\"",
    "8acdceeb-4d27-4d22-a28c-73dd8cb9652f": "{n}심문관은 욕설을 쏟아낸 뒤 곧바로 아이오메데에게 열렬한 기도를 바칩니다.{/n}",
    "fedbdf50-b8c9-429d-9c4f-f5425613f34a": "{n}심문관의 눈빛이 당신을 꿰뚫어본다. 리오트르가 고개를 재빨리 흔들며 애원하듯 \"하지 마세요\" {/n}",
    "2b73328b-2a87-4f0d-acdc-96621482118f": "{n}자신만이 감지할 수 있는 무언가를 듣고 있는 것 같은 심문관이 미묘한 고개를 끄덕인다. 모든 것이 계획대로 진행되고 있는 것 같습니다.{/n}",
    "d8b5bf7f-55b7-4102-9c4b-ba0bc0026808": "{n}너와 단둘이 있는 시간이 길어질수록 대런은 평소의 날카로움이 사라지는 것 같다. 그의 머리는 헝클어지고 셔츠의 넥타이는 느슨해졌어요. 그는 완전히 편안한 표정으로 뒤로 물러나 앉았고, 그의 손은 활기차고 우아한 표정을 지으며 말을 강조하고 있습니다.{/n}",
    "0377f845-4100-4ba6-a802-d7cd44e378ef": "{n}본관에 들어서자마자 압도적인 장미 향기가 여러분을 맞이합니다. 방금 피어난 듯 싱그럽고 달콤한 향기가 가득한 장미가 공간 곳곳을 가득 채우고 있습니다. 장미 화분 중앙에 붉은 장미 한 송이를 손에 들고 순진무구한 표정으로 서 있는 대런의 모습이 이 장면의 대미를 장식합니다.{/n} \"아, {name}, 와주셔서 정말 기뻐요! 보시다시피, 제가 작은 작업을 하고 있었는데.. 유감스럽게도 당신의 조언자 중 일부는 그것에 대해 별로 좋아하지 않아요!\"",
    "d4e6a1d2-13a9-4ea6-88b0-b8db1137f2a1": "{n}성기사가 다시 경례를 하고 떠납니다.{/n}",
    "0236f33c-625a-4771-9b14-d5368a4b6c95": "{n}줄거리가 구체화되었습니다. 단어가 발화되었습니다. 범죄의 기운이 망토처럼 심문관을 감싸고 있습니다.{/n}",
    "eaedd274-be67-4000-900a-e0f149be6fc7": "{n}존재가 더 실체적인 것으로 두꺼워집니다. 실체는 침묵하지만 관자놀이에서 피가 고동치는 것을 느끼며, 박동할 때마다 새로운 이미지가 떠오르거나 새로운 관념이 떠오릅니다. \"도움\"은 안도감과 안전함을 가져다줍니다. \"교환\"은 맥박을 더 강하고 까다롭게 만듭니다. \"게이트\"와 \"비밀\"은 바로 뒤에 나옵니다. 이미지가 더 무거워지고 거의 눈에 보일 정도입니다. \"비밀. 비밀을 지켜라. 그렇지 않으면 죽음입니다. 죽음. 죽음. 죽음\" 끔찍한 이미지가 머릿속을 소용돌이치며 고통과 두려움으로 가득 차고 모든 것이 다시 시작됩니다. \"도움. 교환. 비밀. 죽음...\"{/n}",
    "edb99839-4d16-4c24-9d23-97bd6daa69ab": "{n}대런은 그 질문에 깜짝 놀랐다.{/n} \"데몬들과의 전쟁의 끔찍함과 세계상처의 악몽에 대한 이야기는 적어도 수천 번은 들었을 거예요. 저는 그 이야기들 속에서 자랐고 그들에 둘러싸여 있었어요. 그 중 일부는 직접 겪어보기도 했지만.. 그 어떤 것도 지금 이곳에서 벌어지고 있는 일에 대비하지 못했습니다. 특히 괴물들에 둘러싸인 채 홀로 남겨진 순간은 더더욱요.\"",
    "30ba2a12-c1ca-4abb-aff4-72c04db28489": "{n}다른 동료들은 당황한 눈빛을 주고받지만, 뭔가 이상한 일이 일어나려는 것을 이해하면서 아무 말 없이 계속 지켜보고 있습니다.{/n}",
    "795d37f4-c409-4a2e-b6ba-9c53220f4f86": "{n}주변의 그림자가 짙어지고 빛이 눈을 아프게 하기 시작합니다. 화난 속삭임이 청각 주변에서 쉿하는 소리가 들립니다.{/n}",
    "5f455850-e8db-4cbd-863c-74f1cb816c8d": "{n}귀에 날카로운 웃음소리가 울려 퍼지고 두개골 밑바닥에 울려 퍼집니다. 환영 속에서 릴리투가 영지의 손님들 앞에 나타나 과장되고 경멸적인 절을 합니다.{/n} \"필멸자 여러분, 악의 마법사가 축하하러 왔습니다. 저를 위한 대접도 준비하셨나요?\"",
    "9b712e1f-7bd7-4f48-904d-e11666e237a7": "{n}그런 다음 다른 누군가 또는 다른 무언가가 빛 속으로 들어옵니다.{/n}",
    "aa6ffee0-f34c-48e8-90ae-4537c5b655e7": "{n}대런의 눈에서 열기가 느껴지는데, 술에 취한 탓인지 감정이 과잉된 탓인지 알 수 없다.{/n} \"안녕, {name}!\"",
    "1a766993-a87c-4935-adca-31b38eb197df": "{n}주변에 뚜렷한 변화가 감지됩니다. 천둥 번개가 치기 직전의 순간처럼 모든 것이 떨리는 것 같습니다. 번개나 천둥 번개는 없지만 분노하고 당황한 어떤 악의적인 존재의 감각이 공기를 울립니다 .{/n}",
    "d6d37e07-d3ac-41ac-8046-58d59405b5de": "{n}주변에 뚜렷한 변화가 있습니다. 뇌우가 치기 직전의 순간처럼 모든 것이 떨리는 것 같습니다. 번개나 천둥소리는 들리지 않지만, 어떤 악의적인 존재가 승리의 기운을 내뿜으며 거침없이 전진하고 있다는 느낌이 허공을 울립니다.{/n}",
    "a700b911-b7ac-48ae-a73e-df3f841c9542": "{n}대런의 포즈에는 줄이 끊어진 인형처럼 무언가 부러진 것이 있습니다. 그는 팔을 뻗은 채 테이블에 앉아 고개를 숙이고 황금빛 머리카락을 흐트러뜨렸다. 그의 눈은 놀란 듯 깜빡이지만 깊은 사색에 잠긴 기색도 엿보입니다.{/n} \"얘기하러 왔어.\"",
    "85c3cd19-ab15-477c-9a8f-3a7db6dd9aa7": "{n}무표정한 얼굴로 심문관이 횃불을 듭니다.{/n} \"정의를 실현하자!\"",
    "ac577370-69b5-4308-acc3-abe83aedf65b": "{n}영대런이 백작부인의 침대 옆에 꼼짝도 하지 않고 서 있다. 그의 얼굴은 두려움으로 창백해졌고, 그럴 만도 한 것이 어머니의 천상의 아름다움은 사라졌기 때문이다. 활력과 행복으로 빛나던 어머니의 미소는 이제 시체의 찡그린 얼굴처럼 보입니다. 황금빛 머리카락만 여전히 빛나고 있는데, 불과 몇 시간 전까지만 해도 건강했던 젊은 여성이었음을 슬프게 상기시켜 줍니다.{/n} \"어머니? 내 말 들려요, 어머니?\"",
    "b6bb0bd2-2867-43ff-9763-7e3ecd8766a1": "{n}당신의 말이 대런의 관심을 끄는 것 같군요.{/n} \"골라리온의 법칙이라더니.. 제가 아주 아주 못된 소년이었다는 걸 인정할 수밖에 없습니다, 재판장님. 유죄입니다!\""
}