{
    "d0e109e5-dbee-4a77-be47-885f7fc7dc48": "\"배설물로 만들어진 데몬이 내게 부정한 선물을 주었다. 그것을 제거해 주세요.\"",
    "666cbdb6-e0a1-4ff7-8b4f-604255727cd6": "\"사원에 숨어 있는 데몬 숭배자! 아주 영리하군.\"",
    "10458459-f0f2-4dea-b085-c1fcfbc73b70": "\"성질이 거칠고 강인하며 성공한 훌륭한 사냥꾼. 그리고 더 좋은 점은, 고지대 사람들이 도시라고 부르는 악취 나는 더미에서 사는 것을 도덕적으로 반대하는 사람... 저랑 꼭 닮았어요!\"",
    "fa729f6c-0777-4605-9f09-442a9d5ca979": "\"한심한 광경이군.\" {n}이 숨을 몰아쉬며 대란을 중얼거렸다. 하지만 그는 뜻밖에도 청년에게 친절하게 말을 건넵니다.{/n} \"거짓 맹세로 네 영혼을 더럽히지 마라. 넌 그런 것들보다 나은 존재야. 골라리온에서 가장 현명하고 정의로운 신이 네게 힘을 준 데는 다 이유가 있어. 우리가 네 친구라는 걸 알아야 해 사령관과 내 혈관에는 천상의 피가 흐르고 있어. 우리가 아니면 누구를 믿을 수 있겠소?\"",
    "85d7e420-e141-4e49-a4eb-18b4ac075d09": "\"아, 아루샬래, 아루샬래. 이제 위협이 시작되었습니다. 데몬은 갓 태어난 인간을 겁먹게 하는 법이지. 하지만 잠깐만요, 당신은 그렇지 않아요!\"",
    "f75cbe03-257a-4f2d-800d-864841f9723c": "\"아...\" {n}해골의 입에서 먼지 구름이 뿜어져 나와 갑옷에 뿌옇게 내려앉습니다.{/n} \"나는 한때 에라스스틸의 여사제였지... 축복받은 델라미어 여사제였는데, 현명한 말씀을 가지고 다녔지. 그런데 네가 날 이 언데드 생명체로 깨웠지... 난 널 미워했어.. 당신이 내게 지갑을 줬다는 걸 이해하지 못했어. 이제 난 산 자의 세계로 돌아왔으니 에라스스틸의 말을 계속 전할 거야. 죽음은 진실을 가로막는 장애물이 아닙니다.\"",
    "a3288955-52b5-49c8-ac4d-418211202979": "\"저도 그렇습니다, 사령관님. 저는 드레젠으로 돌아갑니다. 평생 모험은 충분히 했어요. 언젠가 다시 뵙기를 바랍니다!\"",
    "0f085e69-353b-4fec-81c6-a9c029aea081": "\"그리고 그녀가 죽은 후, 에라스틸이 그녀에게 유물을 선물한 곳에 그녀를 기리기 위해 이 사원이 세워졌습니다. 숲에서 하얀 사슴 한 마리가 나타나 인간의 목소리로 그녀에게 말하며 주군의 유언이니 사냥하라고 말했다고 합니다. 델라미어는 사흘 밤낮으로 숲 속을 헤매며 그 사슴을 추적했고, 마침내 사슴의 뿔을 활로, 가죽을 갑옷으로 만들어 땅에 떨어뜨렸어요. 그 활은 결코 빗나가지 않았고, 에라스틸은 그 갑옷에 축복을 내려 적의 공격을 격퇴했습니다.\"",
    "78ea30a1-720d-4d7c-b13c-5ea1d4159d93": "\"정상에 홀로 서서 모두를 내려다보는 것은 외롭지 않나요? 어디를 봐도 잘못한 사람만 보이는데 어떻게 친구라 할지라도 누군가를 사랑할 수 있을까요? 당신 입장이었다면 아마 그런 선물은 거절했을 거예요. 에라스틸이 제게 사제가 되라고 해서 운이 좋았어요. 내 마음이 원한다면 용서할 수 있으니까요. 하지만 당신은.. 죄지은 사람을 용서할 권리가 있습니까? 더 이상 동정이나 연민을 느낄 수 없다면 끔찍한 일입니다.\"",
    "a2a3f150-fddc-4f8f-8151-321761dc4d2c": "\"그리고 이것만 알아두세요. 지하실의 문턱을 넘으면 캬도는 극심한 죽음을 맞이할 것입니다! 굶주린 쥐떼가 그의 몸속에서 나타나서 그를 속부터 씹어 먹을 것이다! 나와 싸우기로 선택한다면, 당신도 그를 사형에 처하게 될 것입니다!\"",
    "c5b308f5-2d4f-4b87-a9f5-2d5f79421449": "\"데몬들이 모든 재미를 누리게 놔두라고요? 아니, 그건 내 스타일이 아니야! 왜 적에게 그런 선물을 주겠어?\"",
    "ad0c2187-87ab-4e87-a53b-fa0646ae774c": "\"내 작은 캬도에게 무슨 짓을 한 거야? 작은 밀크솝이 내 약속을 잊어버리고 이제 자기가 용감한 십자군이라고 생각하나? 내가 본 것 중 가장 웃기는 일이야!\"",
    "2e6aeddb-5705-4a67-976e-2a01cf5557a8": "\"십자군 사령관으로서, 열쇠를 내게 넘기라고 명령합니다.\"",
    "23eec4a2-176d-47cc-a532-fbb12a7304a2": "\"명령대로.. {mf|Massster|Misstresss}.. 당신의 요새를 지키겠습니다...\"",
    "c4f06e81-4b42-43a2-b677-87a217a31a55": "\"처음에 저는 유서 깊은 라티무스 밑에서 초심자로 근무했습니다. 하지만 지금은 그가 떠나고 저 혼자 남았어요. 라티무스와 저는 당신 군대와 함께 드레젠으로 진군했고, 당신 무리 속에서 싸웠어요. 그리고 데몬들이 쫓겨나자 난 여기로 왔어. 이 사원은 수백 년 된 건물이야. 과거에는 에라스틸의 숭배자들이 수백 명씩 이곳에 왔을 거야. 하지만 지금도 가끔 순례자들이 찾아옵니다. 그래서 제가 이 사원을 인수하고 싶었어요. 누군가는 이 신성한 장소를 돌봐야 합니다.\"",
    "eb9bc2b6-df8c-4f5e-a7dd-4226950ea250": "\"믿으실 대로 믿으세요. 나는 여러분을 깨우치러 온 것이 아닙니다.\"",
    "cf0e8158-b571-4dd8-a7f4-b31155b95462": "\"내 앞에 절하라, 델라미어!\"",
    "a72f4b8c-ecb8-4af0-99cc-22aad8e912ef": "\"하지만 난 살고 싶어요.. 난 전사가 아니야.. 난 겸손한 목자일 뿐이야.. 아무한테도 말 안 했어요. 그들은 저기 들어가서 뭔가를 해.. 그들은 속삭여.. 난 들어가기가 무서워요. 들어가면 안 돼요! 어차피 거기엔 아무도 없어.. 자네드라가 여기 온지 며칠 됐어.. 그리고 에라스틸이 원한다면, 그녀는 다시는 오지 않을거야, 저주받은 마녀야...\"",
    "eef6dc1d-d7b5-4535-8a3b-ab79ec33c5ab": "\"하지만 어떻게 살아야 하죠? 드물긴 하지만 지금도 순례자들이 이곳에 오잖아! 하지만 유물을 가져가면 제정신인 사람은 아무도 안 올 거야! 노숙자나 떠돌이들만! 그럼 전 어떻게 해야 하나요...?\" {n}청년은 절망에 빠져 머리를 움켜쥐었다.{/n}",
    "ad0d7737-2912-4d53-aa98-2712f32b31b9": "\"그러나 여기에 나와이 공기 낭비의 차이점이 있습니다. 저는 강하고 유용하기 때문에 자비를 베풀어 주셨습니다. 하지만 이 겁쟁이는 자신의 목숨과 맞바꿀 만한 것이 아무것도 없고 무력하고 한심하기 짝이 없습니다.\"",
    "c0e20953-4765-4130-9571-c47607b73d0b": "\"하지만.. 어떻게? 이 더러운 돼지 새끼야!\"",
    "ad99045e-67a1-4fba-aefe-274eeb418433": "\"진정해. 그냥 여기 앉아 있어. 아무 일도 일어나지 않을 거예요.\"",
    "26729208-a999-4e48-936d-0507972cdab3": "\"기운 내, 성직자! 저 여자를 공격해서 죽이자! 그러면 저주에서 벗어날 수 있을 거야!\"",
    "63d7f0b0-817a-461c-a557-7d57cc8a9af5": "\"축복받은 델라미어는 현명했다.\"",
    "73ac7561-60c9-4329-b46e-1803be5f8b95": "\"델라미어의 활은 내 손에 있다! 그녀의 갑옷은 내 가슴에 있다! 그녀의 분노는 내 가슴에 있다!\"",
    "07362241-f962-40ae-b443-7f4ca6a3dd48": "\"당신의 모든 교활한 속임수에도 불구하고 나는 당신을 찾았습니다. 이제 넌 도망칠 곳이 없어.\"",
    "3b0e049a-2847-48f2-b24f-570e93d020c2": "\"정말 마을에서 사람들을 쫓아냈다고요? 말도 안 돼요!\"",
    "e0cc6f70-5a25-47c6-a43d-83a957325a4a": "\"정말 이 불쌍한 아이를 고문하고 싶어요? 불쌍하지 않아요?\"",
    "2ef33e29-2fca-4f76-8772-8b025719958e": "\"만지지 마세요.\"",
    "2e7cd464-c493-4449-bead-16234c02d19e": "\"걱정 마세요! 내가 적을 처리할게요.\"",
    "b1ecd538-b383-44ad-ae4d-5b34b2bfdc30": "\"걱정하지 마세요. 우리가 데몬들을 하나도 남김없이 파괴할 테니까요.\"",
    "3249871d-4b8e-46ac-aff2-7cb285cac5a2": "\"열쇠를 주지 않으면 네 이빨을 다 뽑아버릴 거야.\"",
    "4d8dbb24-9bef-4c0a-8480-fa63e80e779d": "\"에라스틸은 화려한 것을 좋아하지 않으며 특별한 의식을 요구하지 않습니다. 그는 사냥꾼과 관리인 앞에 나타나 자신의 지혜를 전하곤 했죠. 그러나 화가 나면 그는 무섭습니다. 누군가 시골 사람들을 해치거나 동물을 해치는 것을 즐기거나 농작물을 망치면 그 사람은 에라스틸의 화살을 맞을 수 있습니다. 그리고 그의 활은 자비를 알지 못합니다. 사람들에게 활 쏘는 법을 가르친 사람이 에라스틸 이었기 때문에 모든 활의 아버지입니다.\"",
    "59f9f95a-b79b-49e4-b9df-d3cf2cb5db11": "\"에라스틸은 마을 같은 것이 없던 시대에서 온 오래된 신입니다. 단순하고 선한 그는 사람들이 똑같이 되기를 원합니다. 그는 사람들이 서로를 아는 작은 정착촌에서 살기를 원합니다. 그는 사람들이 공허한 사색이 아닌 삶의 소박한 기쁨을 소중히 여기길 원합니다. 그는 사람들이 사냥, 공예, 농사, 낚시를 통해 정직하게 생계를 유지하기를 원합니다. 그는 특히 사냥을 스포츠가 아닌 생계를 위한 사냥을 중요하게 여깁니다. 그는 사슴이자 사냥꾼이며 두 가지 모습을 모두 선호합니다.\"",
    "e426db58-30b2-4d90-bbe8-21fc2283e8a1": "\"나조차도 그녀가 힘든 여성이라고 생각합니다. 쉰셋이 넘는 사람이 한 곳에 사는 것이 정말 잘못된 것일까요? 그리고 쉰네 명이 있다면? 도덕적 타락과 배반이 바로 시작되는 건가요?\" {n}교도가 자신을 붙잡고 얼굴이 붉어진다.{/n} \"하지만 그건 내 어리석음과 무지의 소리에 불과해! 에라스틸의 지혜는 델라미어에게 밝혀졌어! 그러니 그녀는 이 세계를 지탱하는 독특한 신비를 이해했을 거야!\"",
    "f90aa1f8-2777-4039-b2df-5a90ab83bfab": "\"모든 신? 당신의 여신도요? 정말 흥미롭네요! 그들에 대해 말씀해 주시겠어요? 비밀 단체를 결성하나요? 아름다움을 위해서라면 무슨 짓도 마다하지 않나요?\"",
    "376e4a63-1ff3-4937-82b6-63a789813e26": "\"모든 종교에는 광신도들이 있습니다.. 극단적인 방식으로 신앙을 실천하는 신자들. 그들의 예배 방식은 종종 신앙을 가진 형제 자매들의 눈살을 찌푸리게 합니다. 그러나 이러한 열광주의자들은 종종 그들의 신의 축복을 받고 있으며, 그것은 그들의 신이나 여신이 그들의 활동을 승인한다는 것을 의미해야합니다.\"",
    "a2fa4d47-0275-44a3-922a-644acb4ad176": "\"모든 것이 명확해졌습니다.\"",
    "76d33b41-7c69-48db-8d65-dfa8b76f2cdc": "\"잘 가세요, 사령관님! 죽을 준비가 되었습니다! 에라스틸의 힘이 당신을 감싸주길!\"",
    "c1ea1d34-172f-49aa-9fac-16c9a773bd11": "\"용기를 내서 성전을 위해 싸우세요!\"",
    "14ea3b42-efe1-4f53-96aa-0058c3554fb6": "\"먼저 당신을 죽이고, 그 다음에는 그의 배신으로 그를 죽이겠다.\"",
    "88671f1e-1c83-43b9-a8ce-4ec8e28f6683": "\"네 길을 가라.. 그리고 나를 내버려 둬. \"",
    "092dc7b6-1f70-4094-861c-0e69e3c75eda": "\"내 지구라트로 가서 지키세요.\"",
    "bff21d96-88db-44cc-aaf3-1b809bc93339": "\"하하하! 용감한 성전사, 나를 따라올 만큼 용감한지 보자! 상아 미궁의 군주 바포메트의 신전으로 나를 쫓아갈 용기가 있느냐?\"",
    "d0c81bf2-d5fb-489b-94df-bff74ae576f0": "\"하! 무릎 꿇고 칼을 내려놓는 게 어때? 그럼 내가 네 제안에 동의하는지 보자!\"",
    "7ec91f38-cfb6-4ff3-bf0a-1f5d97a65063": "\"제 새로운 능력에 대해 들어보셨나요?\"",
    "c6249caa-7332-4f1a-846f-f5423cb2f057": "\"혹시 이 지역에서 수상한 것을 보셨나요?\"",
    "677b5d74-2ea1-4a66-9009-9001975cec5e": "\"자네드라가 약속한 대로 굶주린 쥐떼를 배에 묶어 죽여야 합니다.\"",
    "16bea5b3-e738-4444-ac43-9bea74a6c07f": "\"흠, 고통뿐만 아니라 굴욕도? 지나치게 독창적이진 않지만 언제나 재미있어요!\" {n}웬두아그가 당신을 흐뭇하게 바라봅니다.{/n} \"하지만 이 구더기는 다른 사람들이 자신을 무시하는데 익숙해졌어요. 수치심을 한 번도 느껴본 적 없는 사람의 자존심을 짓밟는 게 훨씬 더 달콤하죠.\"",
    "b86dfdc3-2384-4d52-a225-f3052a56f49d": "\"감히 이 성전을 더럽히다니!\"",
    "d3e9feb6-056a-42a5-a2d3-cccdc60ec251": "\"새로운 모습을 보니 기분이 어떠세요?\"",
    "7b928d86-c334-4b9c-9ab1-200d361b09ac": "\"얼마나 오래?\" {n}울브리그의 얼굴은 분노와 고통으로 찡그린 표정입니다.{/n} \"언제부터 우리 집과 신전 밑에 숨어 있었지? 우리 땅을 더럽히고 거짓말로 사람들을 중독시키면서?\"",
    "9785f04d-6c46-4b6a-8afd-b1487c00e9f7": "\"하지 말라고 빌었는데.. 오 에라스틸!\"",
    "230cf795-e379-457d-8628-b676913b6f02": "\"마음이 바뀌었어요. 넌 여전히 내게 쓸모가 있을 거야.\"",
    "81a09fb6-af3d-43f7-9a49-5c9a42b5c13f": "\"성전에서 숨겨진 문을 발견했습니다. 어디로 연결되나요?\"",
    "dafc44a2-484c-4fc0-b57d-93dbfc45c6c8": "\"나는 그녀의 견해를 공유하지는 않지만 그녀의 신앙을 존중합니다.\"",
    "9f8b89c0-a106-4701-a037-fd8523b23840": "\"네!\"",
    "55c4920b-568e-4853-b265-1ea5807a9c56": "\"더 이상 질문이 없습니다.\"",
    "c5aef8ba-56fe-41c9-8fcc-f78b28e3b538": "\"자네드라가 누군지는 모르겠지만 꼭 한 번 만나서 이야기를 나누고 싶어요. 아니면 당장 내 무기를 꺼내들 수도 있겠지. 무기는 자기만의 언어로 말하거든. 하지만 그녀와 같은 사이비 종교 집단은 사람들에게 공포와 고통과 고통을 안겨주었으니 빨리 죽는 게 너무 좋아요!\" {n}이토록 격렬하게 폭발한 후, 실라는 다시 진정하고 캬도에게 말합니다.{/n} \"힘내, 꼬마야. 넌 혼자가 아니야, 네겐 동맹이 있단다. 그리고 네 믿음도.\"",
    "44ad6a94-e85f-4998-854c-5b62f5d20e19": "\"이 소년에게 동정심이 느껴지지 않습니다. 그는 반역자의 심장을 가지고 있습니다.\"",
    "05656389-2754-466b-9f1b-8fdb3e55aea6": "\"최고의 십자군 전사들이 가장 끔찍한 무기를 사용해야만 했다니, 정말 암흑의 시대가 도래한 것 같습니다. 하지만 데몬은 어떻게든 물리쳐야 합니다.. 한 가지 이해할 수 없는 게 있어요. 사람들은 아이오메데가 당신에게 이 선물을 줬다고 말하죠.. 하지만 그럴 리가 없어 여신인 건 맞지만 금기가 있어 아이오메데는 절대 사제에게 그런 힘을 주지 않아. 그럼 다른 신이 당신을 위해 중보해서 이런 힘을 주었다는 뜻인가요? 그게 누구일지...\"",
    "144ceb2f-cda3-4946-a7e3-2be3a0da84f0": "\"좋은 생각이 떠올랐어요. 그녀를 무덤에 다시 밀어 넣고 우리가 여기 없었던 것처럼 행동하는 건 어때요? 완전 소름 끼치잖아!\"",
    "36846dc3-648b-4bee-a5c5-6991e75df061": "\"너에게 할 일이 있어.\"",
    "569ea30d-066f-44f2-83ae-761a0627f5ab": "\"델라미어의 유물을 드레젠으로 옮기기로 결정했습니다.\"",
    "669c5108-0d8c-44a4-9506-ecdedf975431": "\"가야 해요\"",
    "d842e7aa-0385-4752-8bf8-6d82f9d74680": "\"가야겠어요..\"",
    "585f5524-a621-44ee-b1bf-991007454100": "\"가야겠어요..\"",
    "c538e27d-60e8-4d51-bd0f-ad9f3ec109f9": "\"이 계략이 성공해서 제가 쥐의 먹이가 되지 않기를 바랍니다.\"",
    "7c929c8c-d3c4-4935-bb43-cb5e9d39ef5c": "\"성직자의 서비스가 필요합니다.\"",
    "480955a1-0cd0-4070-89b0-b664a5f3f601": "\"당신이 얼마나 예리하고 설득력이 있는지 전에는 몰랐어요, 레질. 상어가 물속에서 피 냄새를 맡듯 사악한 의도를 알아차릴 수 있고, 당신의 비난은 사형집행인의 도끼질처럼 최종적이고 비극적이지 않은 결과를 제공하지 않죠. 당신은 강력한 적입니다.\"",
    "e32de469-9657-4eb4-8258-750909c292e8": "\"난 널 식인종으로 생각하지 않았어, 아이부. 그 부츠는 용 가죽이야.\"",
    "e6f9336f-0494-4f14-aad8-e662f8325ec1": "\"너를 풀어주겠다. 나는 노예가 필요 없다.\"",
    "09db5c50-7af1-4702-8b55-b5e4fdad8155": "\"네가 이 세상의 법을 어겼구나. 이제 자백할 시간입니다.\"",
    "5ca0f649-a303-4a1a-bcd4-bed0c87c0a8b": "\"나는 에라스 스틸을 충실히 섬겼고.. 나는 그의 유언을 수행했다.. 나는 도시의 오물에 맞서 싸웠다.. 인간 벌레들.. 인간은 그렇게 살면 안돼.. 아무도.. 도시에서 부패가 스며들고.. 나는 마을의 수호자였다.. 나는 약탈자로부터 그들을 보호했습니다.. 도시 사기꾼으로부터.. 내부 투쟁에 맞서.. 너무 많은 사람들에 대해.. 알려진.. 두려움.. 재검토.. 사랑...\"",
    "e6738404-570d-4614-9b27-e13ce13bb01a": "\"맹세컨대, 진작에 도망쳤을 거예요! 하지만 에라스틸이 아무 이유 없이 이런 주문을 내리지 않았을 거예요! 그를 실망시킬 수 없어요. 백성들도 실망시킬 수 없어요.\"",
    "f8b20a61-fc9a-4330-81e8-941d29dcc68f": "\"나는 진정으로 당신을 석방합니다.\"",
    "479f2667-b074-4a94-b907-f7ae987bc7c9": "\"전쟁에는 극단적인 조치가 필요하다는 것은 이해하지만 신성한 무덤을 약탈하는 것은? 죽은 자와 우리 자신에 대한 예의를 지키기 위해서라도 이런 짓을 해서는 안 됩니다.\"",
    "7a4a5376-f4ca-4f9b-a977-61241d958b7e": "\"지하실에 들어가고 싶어요.\"",
    "5838e4f8-cf55-48db-a6ac-ab0b1cbb7d54": "\"에라스틸의 가르침에 대해 더 알고 싶습니다.\"",
    "0be5be3f-bbee-47f3-9f82-f2588d201aa9": "\"이 사원과 사원과 관련된 모든 것에 대해 더 알고 싶어요.\"",
    "400c1bdf-13e7-45a2-b636-011b0bfb1d0c": "\"당신에 대해 더 알고 싶어요.\"",
    "f0050a5c-ae91-4420-9bb6-2026989f8f0e": "\"델라미어의 유물을 돌려드리고 싶습니다.\"",
    "d248ea71-ce09-4919-9619-6fc2a512a5d2": "\"중요한 문제에 대해 델라미어에게 도움을 요청하며 기도를 하고 있었어요.. 더 이상 말할 수 없어요. 저와 그녀의 축복 사이의 일이니까요.\"",
    "dcb8c7fa-9d26-451a-a313-679f6b2b74ec": "\"기꺼이 도와드리겠습니다, 사령관님. 라티무스의 두루마리를 모두 보관하고 있고 그의 기술도 몇 가지 배웠어요. 저는 외국어를 공부해서 외국의 두루마리를 읽을 수 있습니다. 라티무스는 저를 \"대식가\"라고 부르곤 했어요. 저는 이빨을 파묻고 싶지 않은 외국어를 만난 적이 없어요! {n}젊은 남자가 약간 움찔하는 것 같군{/n}",
    "209b5d31-fe28-48ea-b676-0820e26c4402": "\"순종하겠습니다, {mf|massster|misstresss}.. 비록 당신의 노예가 되는 것이 고통스럽지만...\"",
    "6f39f492-bcbc-4220-a45f-6d8558fb120e": "\"퇴근하겠습니다.\"",
    "fd0f3fa7-b99d-48a4-a6cb-cd50cf0496b3": "\"저도 에라스틸을 숭배합니다. 믿음으로 {mf|형제|자매}를 섬기게 되어 기쁘지 않으세요?\"",
    "b9873129-3970-4429-a546-c6635d7c28f0": "\"도움을 요청하고 싶지만.. 자네가 여기 앉아서 자네드라가 나타나길 기다리긴 싫겠지. 물론 자네도 사령관으로서 임무가 있잖나. 그리고 내가 널 지하실로 들여보낸다 해도 자네드라의 저주에 걸려서 그 자리에서 죽을 거야. 그러니 내가 알아서 처리해야겠지. 나만 믿어도 돼.\" {n}쿄도의 얼굴이 결의로 가득 차 있습니다.{/n}",
    "bddf6a29-f4a7-4a7d-90dd-107f8350ff51": "\"고문하지 않을 겁니다.\"",
    "a7ea434e-4028-4f77-bb34-09ad183a66c2": "\"갈프레이 여왕처럼 보이게 주문을 걸어 데몬들이 기다리는 품으로 보내버릴 거예요.\"",
    "6d0a9982-77fa-4758-97f2-20fee48d1dbc": "\"지나가는 모든 정직한 십자군이 그를 향해 돌을 던질 수 있도록 그를 형틀에 묶어두겠습니다.\"",
    "8bea7c2b-daf3-40f6-8970-5d857102189d": "\"나중에 사용처를 생각해 보겠습니다.\"",
    "a2559920-63bd-4e56-8ca8-06e5021ebca8": "\"이렇게 빌게요, 저기 들어가지 마세요!\"",
    "2422ecd3-4f83-4d56-bfc5-2a5af712f4ca": "\"죄송하지만 어쩔 수 없었습니다!\"",
    "a52f279d-4657-4253-916f-e6ff4c902a8c": "\"더 이상 참을 수 없어요. 좋아, 열쇠를 넘겨주고 싶지 않다면 넘겨주지 않아도 돼!\"",
    "72d816c2-9a1d-43e9-9045-4956ef27767d": "\"나는 그런 노인들을 만났어 - 단지 그들은 언데드가 아니었다.. 그들은 여전히 살아있었다! 심술궂은 늙은 이들.. 당신이 실수로 그들의 발을 밟으면 그들은 30년 후에도 그것을 기억할 것입니다! 그리고 당신을 볼 때마다 그들은 밴시처럼 소리를 지르고 복수를하겠다고 위협 할 것입니다!\"",
    "7da714fc-69e2-4e01-bb39-d526dc94ed75": "\"희생자를 통풍이 잘되는 커다란 털로 덮으면 며칠 동안 그렇게 살아남을 수 있으며 고기는 조금만 건드려도 뼈에서 떨어질 때까지 점점 더 부드러워집니다. 훌륭하고 흥미로운 살인 방법이지요. 당신은 어때요? 어떻게 하시겠어요?\"",
    "4a4ffb59-c612-4b34-af13-d89d63fd0e16": "\"캬도, 에라스틸의 이름으로 {mf|형제|자매}에게 거짓말을 하는 것이 부끄럽지 않으십니까? 솔직히 말해봐요. 무슨 일이 있었나요?\"",
    "4c193640-2a87-4fc2-aa07-110a79b2a943": "\"과도한 감정 없이 체계적으로 적을 죽이는 것이 낫습니다. 하지만 이 능글맞은 이교도를 이 세상에서 쫓아낼 때 진심으로 기쁘게 할 것임을 부인할 수 없습니다.\"",
    "c096a0de-376b-4f6a-94ec-188863d19970": "\"여사제 델라미어에게 헌정되었습니다. 그녀는 사르코리스가 아직 살아있을 때 이 지역에 살았어요. 그녀는 에라스틸의 여사제였고 켈리드족은 그녀의 강인한 성격과 흔들리지 않는 믿음으로 그녀를 깊이 존경했습니다. 에라스틸은 그녀에게 여러 가지 기적을 베풀어 주었고, 켈리드 사람들은 그녀가 자신들을 위해 싸울 것이라는 것을 알고 있었습니다. 델라미어는 도시 생활을 좋아하지 않았고, 도시는 사악한 행위와 영혼의 타락을 부추긴다고 말했습니다. 그녀는 사람들이 모두가 모두를 알고, 모두가 친척이며, 모든 사람이 나머지 사람들에 대한 의무가있는 작은 씨족에서 살아야한다고 말했습니다. 마을에서는 죄를 숨길 수 없습니다. 마을에서는 모두가 당신이 어떤 사람인지 알 수 있습니다.\"",
    "6aa7bba2-8413-462a-a6e3-18d829535b6d": "\"칭찬할 만한 가치가 있다고 생각하는 것이 지옥기사에게 기대할 수 있는 최소한의 것이란 점이 흥미롭습니다.\"",
    "dafc703a-2a3b-4e01-8a2a-b35ed992039e": "\"봉사할 수 있어서 기뻤습니다, 사령관님.\"",
    "481e9b74-d5e0-48dc-8b7b-63dbddbcdd54": "\"그런 순서로 죽이기로 한 건 유감이야. 네가 그 젊은 성직자를 죽이는 걸 지켜보다가 직접 목숨을 끊고 싶었어.\"",
    "f06ae54c-2cfe-4f84-95dc-8a647b3216f9": "\"거짓말쟁이! 그럴 리가 없어. 데스카리는 사르코리스를 파괴한 장본인이고, 바포메트는 훨씬 후에야 전쟁에 참여했어.\"",
    "ec74c327-ec86-45b5-a97c-4593a3f6394c": "\"횃불을 켜는 것은 자살 행위이며, 큰 소리를 내는 것도 마찬가지이므로 유령처럼 어둠 속을 기어 다니며 먹잇감이 내 냄새를 맡기 전에 내 냄새를 맡기를 바라야 합니다. 먹이가 먼저 당신을 발견하면 송곳니를 내밀어 살을 찢고 찢어 산 채로 씹어 먹을 것이기 때문입니다. 하지만 생존을 위해 싸워야 하므로 고통에 울부짖거나 비명을 지를 시간이 전혀 없습니다. 운이 좋다면 부상을 입은 채 비틀거리며 왔던 길을 되돌아가서 다른 부족원들과 함께 불로 돌아가 작은 고기 조각을 받을 수 있을 것입니다. 그리고 다음날 상처가 조금 아물고 허기진 배고픔에 잠에서 깨어나면 다시 그 일을 반복합니다.. 그게 나한테 무슨 일이었는지 상상이나 가니? 그리고 내가 지금 너에게 무슨 짓을 할 수 있는지 상상할 수 있니?\"",
    "aac7255a-c97a-4bb1-be45-fc4e6ea6ec86": "\"죽은 민족에게서 온 죽은 신들의 종아, 충분히 오래됐구나. 우리는 아주 오랫동안 이곳에 있었소. 네 고향이 잿더미로 변하기 훨씬 전에 왔지.\"",
    "ee37f56e-706a-475c-891f-f22b9351ca9a": "\"에라스스틸이 길을 보여드리겠습니다.\"",
    "a2713fe1-18d8-400c-98e5-afdd9f9ae356": "\"사령관님의 성전을 에라스틸이 축복하길.\"",
    "d85cf6b7-849b-4238-a2ba-34fe52d24406": "\"사령관님, 에라스틸이 임무를 축복하길.\"",
    "4b0991c2-aced-4c4e-95c1-7fd85742ba30": "\"미라가 태어난 지 3일\n이렇게 행복한 날! 다시 퀼을 잡을 수 있을 만큼 힘이 생겼고, 이제 기쁨을 글로 쓸 수 있게 되었어요. 드디어 제 기도가 응답받았어요. 오랜 세월 동안 미와 다산의 여신에게 간절히 기도했지만 그들은 침묵으로만 응답했어. 오직 라마슈투 어머니만이 제 기도에 응답해주셨어요. 마침내 미라가 태어났습니다. 아홉 달 동안 그녀를 낳는 것은 어려웠지만 그녀의 황금빛 눈을 들여다보고 그녀의 예쁜 미소를 보면 모든 고난이 그만한 가치가 있었고 모든 끔찍한 의식을 잊고 싶다는 것을 깨닫습니다. 남편이 오늘을 보지 못한 것이 너무 아쉽습니다!\n미라는 생후 6개월이 되었어요\n수유 간호사가 미라에게 젖을 먹이기를 거부했습니다. 아기가 가슴을 너무 세게 깨물어서 피를 빨았다고 했어요. 말도 안 되는 소리! 사실, 내 딸은 이빨을 가지고 태어 났지만 그렇다고 피를 빨아 먹는 것은 아닙니다! 미라는 내 천사이고, 등에 있는 혹이 곧 작은 날개로 자랄 거라고 확신해요\n미라는 다섯 살이지만 여전히 모유 수유를 하고 있어요\n미라는 다섯 살이지만 여전히 모유 수유를 하고 있어요. 미라는 저를 놓지 않아요. 미라의 작은 이빨을 감당할 수 있는 사람은 저뿐이에요. 하인들이 하나둘씩 우리 곁을 떠나요. 밤에 바스락거리는 소리에 겁을 먹고 아침에 일어나면 팔과 다리에 물린 자국과 멍이 든 것을 발견한다고 합니다. 그녀는 밤에 천장 기둥 위에서 긁히는 소리에 잠에서 깼다고 말했습니다. 그녀는 고개를 들어 미라가 천장을 기어가는 것을 보았다고 맹세했습니다. 나무에 발톱 자국도 보여줬어요. 물론 저는 말도 안 되는 소리라고 말했죠. 제 아기는 밤에 행복하게 잠을 잔다고요! 하지만 그 어리석은 여자는 그럼에도 불구하고 짐을 쌌어요. 미라는 다섯 살 반이고 미라는 저를 너무 사랑해서 제 가슴에서 떼어놓을 수가 없어요. 그녀가 야채를 먹고 싶어하지 않는 것이 걱정됩니다. 요리사는 어린 소녀가 부엌에 몰래 들어가서 생고기 조각을 손에서 바로 빼앗아 간다고 불평합니다. 내 불쌍한 소녀, 아무도 그녀와 친구가되고 싶어하지 않습니다. 그래서 이상한 놀이를 하는 거예요 미라는 여섯 살이고 요리사는 사라졌어요. 아마 몰래 도망쳤을 거예요. 미라는 하루 종일 잠만 잤어요. 미라의 배가 너무 부어서 익히지 않은 고기를 먹고 병에 걸렸을까봐 걱정이에요\n미라는 여섯 살이고 한 달이 지났어요\n요리사가 퇴비 더미에서 남은 음식을 발견했어요. 어떤 동물이 가슴을 씹고 뱃속에서 고기 덩어리를 뜯어냈는지 모르겠어요. 늑대일까요? 광견병에 걸린 개? 정신이 없어서 미라가 가까이 오는 소리를 듣지 못했습니다. 그녀는 썩어가는 시체를 새끼손가락으로 가리키며 즐겁게 웃었다. 어린아이의 순수함! 그녀는 자신이 무엇을 보고 있는지조차 깨닫지 못했습니다.\n이것이 내 인생에서 마지막으로 쓰는 글일지도 모릅니다. 미라에게 내 젖은 더 이상 충분하지 않다. 그녀는 나에게 더 많은 것을 원하고 그녀의 작은 이빨의 상처는 점점 더 깊어집니다. 이제 요리사에게 무슨 일이 있었는지 이해합니다. 나는 두렵지만 나는 그녀의 엄마입니다. 나는 강해야하고 내 아이에게 내가 할 수 있는 모든 것을 주어야합니다. 미라가 가까이 있습니다. 그녀의 맑은 웃음이 들려요. 위대한 어머니 라마슈투, 제가 없을 때 그녀를 돌봐주세요. 그녀에게는 우리 말고는 아무도 없어요!\"",
    "05fe9426-00e3-4231-9ba2-da5770e5b37c": "\"안 돼! 넌 그녀와 전혀 달라!\"",
    "553c961a-2ee5-44d4-a94a-a7d988079c64": "\"아니요, 전 그에게 할 말이 없어요. 그에게 기도할 권리를 잃었어요.\"",
    "9dc3a815-796a-4138-b601-5dba0123fd7d": "\"바포메트의 입문자 외에는 아무도 지하실에 들어갈 수 없다고요? 그럼 날 입문시켜줘! 당신은 성직자이고, 바포메트의 신전은 당신의 사원에 있으니까요. 저를 당신의 양떼 중 하나로 만들어 주세요.\"",
    "590352a5-26fb-461b-bf35-87b6348bc79b": "\"안 돼요! 사령관님, 제발 부탁이에요! 이 괴물에게 날 넘기지 마세요!\"",
    "4beaca5a-de6e-40bb-acf5-4f78ce3c1f0e": "\"전혀요.\"",
    "691b504d-a071-404e-88e0-1468d037b583": "\"아직은 아니야, 자네드라. 넌 내 성전을 더럽혔어. 넌 내 용기를 빼앗았어. 그 대가를 치르게 될 것이다. 에라스틸의 분노를 느껴라!\"",
    "ad44c214-18c7-4e25-8b8b-21a9552ece99": "\"이제 위협이군요! 토끼 사제가 죽을 거야! 좋아, 돌아서서 가자!\"",
    "3ec5847c-9131-4c3b-8f01-587985fa7755": "\"오, 당신이 누구에 대해 말하는지 알아요! 그는 정말 소름 끼치는 노인이었습니다. 항상 지팡이를 사용하여 우리를 쫓아 냈습니다.. 하지만 당신은 그의 발을 밟지 않고 그의 꽃병을 깨뜨렸어요. 아내의 유골이 담긴 돈을 넣어둔 작은 상자를 들고 도망치면서요 그가 당신에게 화를 낸 것은 당연합니다!\"",
    "1bb5c5ee-261d-4fcd-9b4d-e43d8b52fd94": "\"오, 무서워요. 전 여기 혼자 살고 있어요. 사람들은 이곳에 오기 위해 먼 거리를 여행하죠. 하지만 제게 중요한 임무가 주어졌어요. 이곳 세계상처에서는 사람들이 믿음을 잃지 않도록 이 사원이 그 어느 때보다 필요합니다. 하지만 그렇다고 해서 공포에 떨리는 다리를 멈출 수는 없어요. 제 스승 라티무스를 생각하면, 그의 영혼이 편히 쉴 수 있도록.. 도망치고 싶어요.\"",
    "cec470c1-618f-40b0-aa6d-8fa9c627aded": "\"{name}, 미안하지만 사령술이 잘못되고 세상에 위험하다는 명백한 증거가 보입니다. 당신은 독실한 여사제의 아름다운 고대 전설을 사악하고 끔찍한 패러디로 바꿔버렸어요.\"",
    "968b63dc-d590-4793-9b57-cbba0f11094f": "\"휴! 빨간 머리 마녀가 죽었어! 저주가 풀린 거지? 이제 집에 가도 돼요? 집으로! 내 사랑스럽고 조용한 마을로!\"",
    "16be7fdc-0bbd-493c-9572-bb24cfe1f868": "\"불쌍한 캬도. 당신은 당신의 신을 떠났고, 지금 그는 당신에게 매우 실망했을 수도 있습니다. 나와 함께 기도하지 않겠나? 저는 에라스틸의 신하가 아니지만, 사슴의 신이 제 마음을 다해 호소하면 들어주실지도 모르죠.\"",
    "a6ef4b66-96ee-4d13-a146-490915035e95": "\"불쌍한 언데드들. 모든 고통, 인간으로서 품었던 어리석은 원한.. 모든 것이 그 밑바닥에 남아 있습니다. 하지만 이 감정들은 모두 말라붙어 작고 쪼그라들고 딱딱한 미라가 된 진짜 감정의 잔해입니다. 우리는 그녀를 도와야 합니다. 그렇지 않으면 그녀는 고통을 멈추지 않을 것입니다\"",
    "2d155aa3-5980-46c1-b529-e77edb89a912": "\"에라스틸을 찬양하라! 델라미어의 유물이 다시 한 번 세상에 돌아왔으니! 데몬들이 당신의 화살을 두려워하길!\"",
    "8b1cf4ea-d249-4584-a021-42d8eee38fa6": "\"라티무스와 나는 드레젠을 해방시키기 위해 당신 군대와 함께 행군했습니다. 여기 남았어야 했어. 하지만 저는 어리석게도 델라미어 신전을 찾아 떠났고.. 평생 후회할 것입니다.\"",
    "8c3f038a-8be9-4b5e-81ae-5e83abccd15b": "\"상기시켜 주세요. 이름이 뭐죠?\"",
    "3f74fce2-fa0a-471b-be41-5b683627db0a": "\"상기시켜 주세요. 당신은 누구입니까?\"",
    "6de9ce7b-af17-4b9f-bc62-e59284975ce9": "\"그녀는 계시를 받고 마을을 돌아다니며 그곳에 얼마나 많은 사람들이 살고 있는지 확인했습니다. 어떤 마을에 53명이 넘는 영혼이 살면 나머지는 모두 쫓아내고 다른 곳에 정착하라고 했어요. 그렇지 않으면 마을이 커져서 작은 마을로 변했을 것이기 때문입니다. 물론 그녀의 방법은 가혹했지만 에라스틸 자신이 그녀의 편이었기 때문에 사람들은 여전히 그녀의 말에 귀를 기울였습니다. 그녀는 우위에 있었어요. 그녀는 마을 주민들을 괴롭히는 약탈자 무리를 혼자서 쫓아냈어요.\"",
    "83c76c1e-8ce8-40fe-b044-3dca8405593b": "\"그녀는 사르코리스가 아직 살아 있을 때 이 지역에 살았어요. 그녀는 에라스틸의 여사제였고 켈리드족은 그녀의 강인한 성격과 흔들리지 않는 믿음으로 그녀를 깊이 존경했습니다. 에라스틸은 그녀에게 여러 가지 기적을 베풀어 주었고, 켈리드 사람들은 그녀가 자신들을 위해 싸울 것이라는 것을 알고 있었습니다. 델라미어는 도시 생활을 좋아하지 않았습니다. 도시는 사악한 행위와 영혼의 타락을 부추긴다고 생각했죠. 그녀는 모든 사람이 모든 사람을 알고, 모든 사람이 친족이며, 모든 사람이 나머지 사람들에 대한 의무가 있는 작은 씨족에서 살아야 한다고 말했습니다. 마을에서는 죄를 숨길 수 없습니다. 마을에서는 모두가 당신이 어떤 사람인지 알 수 있습니다.\"",
    "18379cd2-7240-4a88-bb0b-73660ce5900c": "\"그래서 저는 겁쟁이처럼 당황했어요! 아무에게도 말하지 않았어요. 하지만 그들이 저 안에서 가증스러운 짓을 하고 있다는 걸 알아요. 내 성전에서! 하지만 당신이 옳아요. 나 외에는 아무도 날 도울 수 없어! 그리고 내 믿음은 강해. 다음에 그 저주받은 마녀가 여기 오면 누가 이 밭에서 가장 큰 순무인지 보여줄 거야! 지하실에 숨어 있다가 공격해서 뼈를 태워 재로 만들어 버릴 거야!\"",
    "30205ec5-d0a4-4f61-93f1-5a3988dcd8a2": "\"그러니까 여기 묻혔다는 말씀이시죠? 지하실 같은 게 있을 거 아냐? 그 안에 귀중품이 있을 수도 있지 않을까요?\"",
    "a0669612-ed6e-4bba-9f34-650bd8cdb7fc": "\"당분간 여기 계세요.\"",
    "8e8ca1ec-d907-4101-8f60-b59af4125e6b": "\"이상한 일, 아주 이상한 일. 당신은 계속해서 속임수를 쓰는 것 같지만, 당신의 속임수는 언젠가 진실이 됩니다. 당신의 웃음소리는 다른 지휘관들의 외침이나 명령보다 더 큰 무게를 지니고 있습니다. 전쟁을 하는 게 아니라 놀고 있는 거죠.. 하지만 동시에 모든 것을 진지하게 대하는 사람은 당신 앞에서 어린아이처럼 무방비 상태라는 것을 알게 됩니다.\"",
    "f8472e53-5180-407c-b228-ba2b1edcaf34": "\"이 밝은 빛은 선한 영혼뿐만 아니라 적도 유인할 수 있으니 조심하세요. 데몬은 항상 경멸하는 것을 즉시 파괴하려고 하며, 그들이 경멸하는 것은 아름답고 고결한 모든 것입니다.\"",
    "7c549132-e327-4039-9713-eab5449b0f05": "\"그를 데려가서 원하는 대로 하세요.\"",
    "94e210aa-c892-4860-8f20-83965f0c327c": "\"진정하세요. 여기가 당신의 성전입니다. 당신의 비밀을 존중하겠습니다.\"",
    "9178f9bb-4726-470a-86e3-c3db8f6fa098": "\"델라미어에 대해 알려주세요.\"",
    "a8b2bda7-1e96-497d-9e48-63f61deffe73": "\"봉사하시던 사원에 대해 말씀해 주세요.\"",
    "14a3b548-b9dd-4cb5-9963-d89b74325206": "\"갑옷과 활에 대해 말해 주세요.\"",
    "dd3168d9-cdd4-4b59-a8be-1814a562cb6e": "\"고마워요, 사령관님! 얼마나 감사한지 말로 표현할 수 없어요!\"",
    "be7b9cf5-a3da-4ca8-b25d-cca903ff4639": "\"내 군주이 살아있어줘서 고마워요.\"",
    "a65a7cd1-9a82-4a94-8bbc-6c821d88eb56": "\"고맙습니다. 언젠가 제가 늙고 백발이 성성해지면, 돌아가신 스승 라티무스처럼 성전의 전임자가 될 자격을 갖추게 될지도 모르죠. 하지만 지금은 배우고 봉사하는 것이 제 의무입니다.\"",
    "5a1ff2cb-db33-4249-8e66-60aff7aa395b": "\"존경하는 라티무스는 어둠에 저항하고 맞서 싸우다 보면 손에 피를 묻히고 옷과 마음에 어두운 얼룩이 남는다고 말하곤 했죠. 그리고 악과 싸우는 다른 방법은 아직 아무도 찾지 못했다고 말했습니다. 그는 자신이 악이 되는 지점까지 영혼을 더럽히지 않도록 해야 한다고 말했습니다. 다른 사람들이 당신을 지켜보고 있다는 것을 기억하세요. 신성한 수호자의 사원에 오는 사람은 점점 줄어들고 있으며, 점점 더 많은 사람들이 당신처럼 더 어둡고 쉽게 접근 할 수 있는 힘에 의지하고 있습니다. 사령관님의 짐이 크시군요, 사령관님은 우리 모두를 위해 큰 죄를 지고 계십니다.. 아무나 그런 임무를 수락하진 않았을 겁니다.\"",
    "97005239-c66f-41a1-81e4-53c66ebfef04": "\"법? 난 법에 침을 뱉었어. 사령관과 내가 아주 가까운 사이인 거 알고 있었나? 내가 {mf|그에게|그녀에게} 널 내게 넘겨달라고 하면 {mf|그|그녀}의 거절할 것 같아? 데몬들과 함께 일하다 잡힌 한심한 패배자 때문에?\" {n}웬두아그의 목소리는 잘난 척하고 조롱하는 듯하다. 그녀는 기대에 찬 눈빛으로 당신을 바라보며 즐거움으로 반짝입니다.{/n}",
    "6c3f1b7a-7bb1-4ee8-94f2-53d6f4ddd3f7": "\"작은 사제가 우리의 적과 우정을 쌓았다고? 우리를 배신하고 자기 성전에 숨겼는데 이제 와서 잡혔다고? 올무에 걸린 이 어리석은 작은 새 {mf|주인|주인}를 어떻게 해야 할까요? 고통을 가하는 놀라운 방법들이 너무 많아서 어디서부터 시작해야 할지 모르겠구나...\" {n}사냥꾼의 시선이 무방비 상태의 비둘기를 발견한 살쾡이처럼 굶주리고 포식적인 눈빛으로 변합니다.{/n}",
    "341fecb5-c900-4dd1-b858-56488dd147ea": "\"배신자는 이미 죽었다. 다음은 너다.\"",
    "60fe1e4b-a4f7-4bee-8595-0db809848842": "\"당신의 힘에는 선함이 있지만 나를 두렵게 하는 또 다른 무언가가 있습니다. 그것은 너무 예측할 수 없으며 당신이 그것을 완전히 통제 할 수 없는 것 같습니다. 돌과 돌 사이의 풀.. 풀이 자라려면 단단한 땅을 파괴해야 합니다. 하지만 무언가가 그 단단한 토대 위에 서 있었을 수도 있고, 그 견고함에 의지하고 있었을 수도 있습니다. 미안하지만 더 명확하게 표현할 수 없네요. 이 문제에 대해 진정으로 현명한 사람과 이야기해야 합니다.\"",
    "ec08931c-03c8-4e68-9ba8-9f18fe11aeec": "\"사람들은 저를 양치기 소년 캬도라고 부르죠.. 뭐, 예전에는 그렇게 불렀지만 성직자에게는 별로 어울리지 않는 이름이지 않나요?\" {n}성직자는 잠시 혼란스러운 침묵에 빠진다.{/n} \"저는 라스트월 근처 마을 출신입니다. 어렸을 때부터 늘 에라스틸에 끌렸어요. 언젠가 조드라는 이름의 성직자가 우리 마을을 지나간 적이 있는데, 친절한 노인이었죠. 그는 어리석은 어린아이였던 제 눈을 똑바로 쳐다보더니 '너도 나처럼 에라스틸을 섬기게 될 거야'라고 말했어요. 그래서 그렇게 했죠. 십자군 원정에 대해 들었을 때, 마음이 시키는 대로 원정에 참여하기로 결심했습니다.\"",
    "cb26460e-90c0-40f5-bb37-dbd5dbd0f14f": "\"사람들은 당신이 위대한 여사제였다고 하더군요. 사실인가요?\"",
    "51684f99-c053-4208-ab8c-ddfcb97140f6": "\"그들은 여러번 산적들로부터 나를 구해줬어요.. 그리고 저를 좋아하지 않는 농민들도 있었어요.. 그들은 내가 여행하는 동안 나를 매복했다.. 하지만 그들의 칼은 내 갑옷을 뚫지 못했지.. 하지만 내 화살은 그들을 깨끗이 관통했다.\"",
    "52cb4ab3-a526-470a-9f03-62e105aaf433": "\"이곳은 당신을 두렵게 하지만 당신은 여전히 이곳에 있습니다. 자랑스러워해야 합니다.\"",
    "7a0ef496-0fd9-45de-af29-cc5f7c2737a1": "\"이곳은 나의 비밀 은신처였고, 내가 찾는 이들을 깨우치던 곳이었지. 하지만 이제 상아 성소에 있는 우리의 거점을 파괴했으니, 바포메트의 종들은 서쪽으로, 덜 위험한 곳으로 가야 할 때입니다.\"",
    "ce4d1833-79c8-4b7c-818d-e28b276083b3": "\"누가 따랐는지.. 에라스무스의 가르침.. 악의 세력인 악의 도시에서 멀리 떨어져 살면서.. 그들은 나를 여사제로 숭배했다.. 그들은 아무도 내 시신을 훼손할 수 없는 신전에 내 시신을 숨겼다.. 그런데 당신이 왔다... \"",
    "b755715a-bdeb-4010-9d4c-e4296d8c216e": "\"뭐요? 귀중품?\" {n}젊은 남자의 목소리가 갑자기 딱딱해졌다.{/n} \"그 안에는 귀중품이 없어요. 그리고 지금 하고 있는 생각은 그만두는 게 좋을 거야.\"",
    "48156532-c696-401e-9999-970f23fd1d4e": "\"여기서 기다려. 성전 안은 안전하지 않아요.\"",
    "83c61ac3-f46d-460f-9e1e-c8031bc14abb": "\"우린 사령관님을 믿습니다! 이 분야에서 누가 가장 큰 순무인지 보여줄 거야!\"",
    "9f42bd95-1c5b-4963-b2e5-737dfb282d73": "\"여기서 뭐 하세요?\"",
    "a763155a-6fda-4207-900c-dd75435d9ab4": "\"무슨 중얼거려? 어서, 뱉어봐.\"",
    "2016c1d7-fb81-4ce6-9331-23a6e1b246b2": "\"당신은 뭐죠, 사령관님? 행운의 부적, 불가능한 승리의 기회, 절망에 맞서는 희망인가? 아니면.. 아니면 이 성전 전체가, 이 전쟁 전체가 당신에겐 그저 하나의 큰 농담일 뿐이고, 결정적인 순간이 오면 데몬들과 우리를 비웃을 건가요?\"",
    "cc2e3a19-fa64-4edf-9cd5-41500dea1090": "\"지금 당신의 언라이프에 대해 어떻게 생각하세요?\"",
    "4ca71757-5061-4e3f-b448-2f9d4440dd86": "\"내가 무슨 짓을...? 오, 에라스틸! 어떡하지...?\"",
    "ffb87a3a-3b09-4aff-93c5-49906697b16d": "\"무슨 짓을 한 거야? 너희가 축복받은 델라미어의 무덤을 약탈했어! 분노를 금할 수 없습니다!\"",
    "7e7aa945-0b1d-4259-b048-860f6c918fe8": "\"전임자가 된다는 것은 어떤가요?\"",
    "abaaf754-a149-4add-b45d-f6a2ca61037a": "\"무슨 일이에요?\"",
    "1b24752f-206d-459b-95b6-bbbec8069127": "\"뭐? 아니야! 다 지어낸 얘기잖아! 넌 나쁘고 지저분하고 모든 것에 거짓말을 해! 난 네 부츠를 씹고 싶지 않아, 보기도 싫다고!\"",
    "065b491c-0c34-437e-ac7a-3fba3232e6c5": "\"자네드라가 여기 나타났을 때 당신이 했던 말이 생각나서 용기를 내서 그녀를 쫓아갔어요. 하지만 소용없었어요. 그들이 저를 붙잡아 지하실에 던져버렸어요. 짐승들이 날 마지막으로 잡아먹으려고 했어! 그때 당신이 도착하는 소리가 들려서 에라스틸에게 도와달라고 빌었어요! 갑자기 나를 감싸고 있던 밧줄이 풀리더니 축복받은 델라미어의 석관이 열리더니 빛이 쏟아졌어요! 저는 그녀의 활과 화살을 잡고 저를 지키던 데몬들을 죽였어요!\"",
    "36dbeb1b-5aeb-46c6-a8dd-cea011125293": "\"어디서부터 시작해야 할까...? 이 사원은 델라미어에게 바쳐진.. 아, 물론 에라스틸의 신전이지! 하지만 델라미어가 이 사원의 전신이잖아요.. 아니, 내가 이 사원의 전임자이고 그녀는 이 사원의 축복받은 어머니 상급자, 즉 후원자 같은 존재라고...\" {n}청년은 혼란스러운 침묵에 빠지며 당신을 애처롭게 바라봅니다.{/n}",
    "0ec71e5d-2b54-434b-a1fe-e8e3fe67e45d": "\"누가 그런 칭호를 줬나요? 왜 당신은 축복받은 델라미어라고 불렸습니까?\"",
    "46436ac9-3ff9-4303-99d5-3a1931f8c19d": "\"왜 델라미어 사원을 떠났나요?\"",
    "534d4564-84e6-412b-bb16-c773eceec72f": "\"왜 성전 성직자가 당신에 대해 아무에게도 말하지 않았나요?\"",
    "5a90c762-4d08-4e95-aeb2-b5968c6193b9": "\"왜 죽은 자들이 당신에게 복종합니까? \"",
    "c4cb1c19-52ca-4cdb-8033-751e0e7b7c97": "\"내가 왜 그를 동정해야 하죠? 아무도 날 불쌍히 여긴 적도 없고, 이 겁쟁이는 평생을 애지중지하며 살아온 것뿐이잖아.\" {n}웬두아그의 목소리는 낮고 위협적으로 변했지만, 입가에는 조롱하는 듯한 미소가 번졌다.{/n} \"지하 사냥꾼의 삶이 어떤지 아느냐, 소년? 매일 굶주린 이빨, 날카로운 발톱, 독이 든 가시로 가득한 어둠 속으로 걸어 나가야 하지.\"",
    "3ab38578-fec3-4911-aab9-3d95313e31c8": "\"그래! 나 살아있다! 네가 옳았어! 저주를 속였어!\"",
    "da79c80e-b23a-45a9-a7dc-ef80397b5cef": "\"그래! 아니면 벌집! 넌 정말 사악해! 어떻게 저렇게 끔찍하고 잔인한 인간이 이 무뚝뚝하고 독실한 십자군들의 지도자가 될 수 있었지? 난 맘에 들어!\" {n}웬두아그가 장난스럽게 고개를 끄덕입니다.{/n}",
    "5c7a0e9c-a8f2-402a-b71e-1d8f13d3f755": "\"예스.. 파라스마, 저를 용서해 주시고 가혹하게 심판하지 마세요! 에라스스틸, 저를 대신해 중보해 주세요!\"",
    "0a523622-eb12-41f3-9289-c7a36c7c5253": "\"당신은 진정한 영웅입니다.\"",
    "c0b84a34-a114-4dc3-b2ad-dab7a3550b53": "\"넌 양떼를 배신했어. 양심이 조금이라도 남아있다면 열쇠를 내게 넘겨라.\"",
    "61246ff8-3663-4940-9894-45fc7ac56340": "\"당신은 이해하지 못하는 것 같습니다. 나는 비겁한 작은 성직자를 죽였습니다. 넌 그의 한심한 목숨을 빼앗는데 사용한 무기였을 뿐이야. 너희 같은 불쌍한 바보들을 내 명령을 수행하는 도구로 만드는 게 얼마나 좋은지.\"",
    "5806900d-2f17-4e9b-938f-503d114e4b9b": "\"당신은 배신에 대한 속죄를 잘했습니다. 하지만 이미 한 번 넘어진 적이 있다는 것을 기억합니다.\"",
    "8d7a858a-d7a7-4f51-8e85-15eaab713ffe": "\"당신은 자신을 증명했습니다. 내 파티에 합류하고 싶지 않으세요?\"",
    "fce418d3-6c54-47e5-ac4d-7832493b4003": "\"여러분은 오랫동안 이 날을 두려워하며 살아왔을 것입니다. 이제 더 이상 두려워하지 않아도 되니 좋지 않나요? 아프겠지만 견딜 수 있습니다. 두려움은 고통보다 더 무섭습니다. 두려움이 없으면 기분이 나아질 거예요.\"",
    "ae872f53-5b04-48c4-b550-f8781623d4a1": "\"당신은 겁쟁이라고 말하지만, 아무도 당신을 여기에 가두지 않는데도 서둘러 이곳을 떠나지 않아요. 낯선 사람들에 둘러싸여 혼자 있는 게 얼마나 무서운지 경험으로 알아요. 당신은 당신이 생각하는 것만큼 약하지 않아요. 당신은 누구보다 강해요.\"",
    "df1e486b-7dca-4531-8833-450767e1eecd": "\"넌 데몬처럼 말하지만 데몬이 아니야. 네 주인의 눈에는 네가 괴롭히는 사람들과 마찬가지로 인간 쓰레기에 불과하다는 사실을 모르겠니?\"",
    "7e44f295-25bc-4bdb-98ef-da6208693a78": "\"당신도 한때 배신자였나요, 아니면 잊어버렸나요?\"",
    "083dbf85-5c12-4248-9f2d-7a55c7cd7d61": "\"이번엔 날 피할 수 없을 거야!\"",
    "a6025f30-7a02-4839-b2d1-a17f68f1b44e": "\"이 불쌍한 소년에게 한 짓에 대한 대가를 치르게 될 것입니다.\"",
    "2ff0c00b-9f94-4831-aa3b-7647db6fff19": "\"자네드라의 말을 거역하면 쥐에게 잡아먹히겠지? 그게 나쁜 일인가요? 사냥과 동물의 신을 충실히 따르는 자네가 그런 고귀한 포식자의 먹이가 되는 것을 기뻐해야 하지 않겠나?\"",
    "31e776d1-e5fb-430b-988d-b4737bc58383": "\"넌 한심한 아이야. 집에 남아서 순무를 키웠어야지. 십자군 전쟁은 네가 있을 곳이 아니야.\"",
    "c2a0d7a4-5431-4739-93e3-fb32460480f5": "\"당신은 끔찍한 거짓말쟁이야. 내가 화를 내기 전에 진실을 말하세요.\"",
    "ba3f857d-e357-4fd2-9df8-d5899fad39d4": "\"당신은 끔찍한 비밀을 숨기고 있습니다. 계속 그렇게 하면 네 무리 중 하나가 고통받을 거야. 그걸 원하는 건가요?\"",
    "f56affb5-1e37-4614-bae1-f896be8b2092": "\"여긴 신성한 곳이야, 월지프. 한 번만이라도 주머니를 채우는 것 말고 다른 생각을 해보세요.\"",
    "70a067d3-6725-4c28-8f11-960b109e17e7": "\"넌 못됐어. 이 불쌍한 녀석 그만 겁줘. 안 그러면 네가 잠든 사이에 네 부츠를 가져가서 씹어버릴 거야!\"",
    "d9de593d-cd52-4451-b565-6cd233ff83ca": "\"올바른 선택을 하셨습니다. 겸손은 에라스틸의 눈에는 축복입니다.\"",
    "3fb3487e-b167-412a-a848-a5d8e1d5a221": "\"당신의 힘은 놓치기 어렵습니다. 마치 돌을 뚫고 자라는 풀과 같습니다. 고집스럽고 생명력이 넘치며 예측할 수 없죠. 때때로 따뜻한 바람의 돌풍이나 폭풍 전의 상쾌한 공기처럼 멀리서도 당신의 접근을 감지할 수 있는 것 같습니다.\"",
    "46f37dfd-2bf4-45c6-a8ce-88d6d4f94fe3": "\"당신의 힘은 긴 밤이 지나고 떠오르는 태양과 같습니다. 놓치기 어렵습니다. 그리고 태양처럼 길을 밝히는 것처럼 타오를 가능성이 높다는 것이 제가 느끼는 것입니다.\"",
    "47e775a7-a97d-4262-bdea-ea3735756487": "\"당신의 신전은 더럽혀졌고 당신의 사제는 반역자로 밝혀졌습니다.\"",
    "0a655f6b-d742-4069-91ed-a656a8bd1d41": "\"자네드라가 여기 나타나더니 그 괴물들을 데리고.. 한 남자애를 지하실로 끌고 들어갔는데.. 그는 비명을 지르고 비명을 질렀고, 끔찍했어, 그리고는 멈췄어.. 그들이 그를 죽였어요! 자네드라는 성역이 무너졌고 바포메트의 종들이 곧 서쪽으로 갈 거라고 했어. 날 데려간다고 했어.. 하지만 난 가기 싫어!\"",
    "72e81850-61d9-4c05-b27a-bf3f5d43221d": "...{mf|그|그녀}의 후원자 에라스틸에게 도움을 요청합니다.",
    "c62c8f39-b4e5-4160-9587-7317dda174f5": "...오래된 뼈에 생명을 불어넣어 {mf|그|그녀}의 서비스로 소환합니다.",
    "c0b67226-e0fd-4015-b410-18f8bdb4e000": "...유골과 유물을 드레젠으로 옮기기로 결정합니다.",
    "6889f395-b814-45ee-b55d-fed3eecfa112": "...무덤과 석관을 평화롭게 떠나기로 결심합니다.",
    "a9097975-fb4e-4517-85a2-09e841a4d0ce": "...유물을 건드리지 않고 조심스럽게 석관 뚜껑을 닫습니다.",
    "d6f32702-e79e-4cc7-8e63-a4d0c5566df2": "...경건하게 유물을 만지고 석관 뚜껑을 닫습니다.",
    "f4cca768-5cca-4a4a-bcd0-c694d29a24d9": ".. 봉인을 칼로 뜯어내고 분해할 수 있다고 합니다.",
    "d9888bf0-8353-4668-b819-afca550cfce7": "...봉인의 주문이 풀릴 수 있을 거라고 합니다.",
    "e71af92f-f0a1-45d1-91bd-64668e94de17": "...한 번의 강력한 타격으로 봉인을 쪼개버립니다.",
    "c72d263e-1c06-4f13-a6b8-ecda15cd46f8": "...석관에서 유물을 가져옵니다.",
    "085bad16-f8e6-4820-822c-1b83314dc550": "...석관을 조사할 가치가 있다고 생각했습니다.",
    "cb8c7597-7aec-43cc-8429-f0743c09243f": "...석관에 묻은 피와 이물질을 깨끗이 씻어내야 합니다.",
    "aef6e6a6-2eb6-4a21-9754-f11d11d4f2ec": "...무차별 대입을 통해 석관을 여는 것이 그 안에 무엇이 있는지 알아내는 가장 간단한 방법이라고 생각했습니다.",
    "8be5d4b7-b44d-44a4-b2e2-db943782a35c": "...에라스틸에게 기도할 생각을 합니다.",
    "7da286f2-6fe2-44b5-8a5c-7d372a0a6305": "...나중에 석관을 처리할 수 있습니다.",
    "66a572f1-0e13-4270-aec3-0f6507c8ac82": "...석관에 새겨진 상징을 살펴봅니다.",
    "abb338e6-7f50-4940-a2ba-5844749fe146": "...석관에 있는 돌로 만든 인장을 보려고요.",
    "ed870112-66ec-49ab-828a-798d0d937a75": "지하실에서 발견 된 일기",
    "a5ca724a-2770-4b6e-a813-976d4aa9b4aa": "날카로운 통증이 25인치의 튼튼한 나무에 찔린 듯 사령관의 심장을 관통하며 끝이 날카로운 면도날로 끝납니다. 하지만 끔찍한 고통에도 불구하고 사령관의 몸은 상처 하나 없이 멀쩡합니다. {mf|그|그녀}는 저 멀리서 사냥 나팔 소리를 듣습니다. 하지만 그럴 리가 없어요. 그런 소리는 지하실까지 들리지 않을 뿐더러, 지역 사냥꾼들은 실수로 데몬들을 잔치에 소환하는 것을 더 잘 알기 때문이죠. 그럼에도 불구하고 사령관은 {mf|그|그녀}의 이제 막 누군가의 사냥감이 되었다는 느낌을 떨칠 수 없습니다.",
    "0117162c-b0db-49dd-ab6d-c5252915736f": "세계상처 한가운데 있는 에라스틸의 사원에 운이 따라 보존된 에라스틸의 동상입니다.",
    "c080a26a-b23a-4ec1-a028-1712a46af3ac": "몇 번의 시도 끝에 {name}이 석관에 걸린 마법을 뚫는데 성공했습니다. 돌 봉인의 상징이 빛나기 시작합니다. 딸깍 소리와 함께 봉인이 산산조각이 나면서 석관의 뚜껑이 열립니다.",
    "f43bfaef-53a0-43ab-9b84-228fbdca2c7d": "몇 번의 실패 끝에 {name}은 이 방법을 포기합니다. 석관 자체를 파괴하거나 죽은 자의 유해를 방해하지 않고 이 봉인의 주문을 풀 수 있다는 보장은 전혀 없습니다. 사령관...",
    "768d357c-b3db-47a0-8ddd-3ebf4f351e5f": "캬도의 양심에 호소했습니다.",
    "edad8d12-00bc-4b21-9109-1342dd3765d3": "자네드라의 교활함을 인정했습니다.",
    "d8ffc1c4-7775-417c-b048-006c67cd2d4c": "사령관이 뚜껑을 다시 덮자마자 {mf|그|그녀}는 {mf|그|그녀}의 그동안 숨을 거의 쉬지 않았다는 사실을 깨닫습니다. 공포감이 {mf|그|그녀}의 가슴을 짓누르며 {mf|그|그녀}의 목을 마비시킵니다. {mf|그|그녀}는 {mf|그|그녀}의 팽팽하게 당겨진 활시위가 이완되는 소리를 듣는다고 상상합니다. 마치 보이지 않는 궁수가 사령관을 조준하고 있다가 화살을 날리지 않기로 결심한 것처럼 말이죠.",
    "af738c9b-8a95-422f-a172-ce076d1b61ec": "사령관에게 처음엔 낯선 문양들이지만, {mf|그|그녀}의 눈은 곧 익숙한 글자 조합인 드 라 메레를 발견합니다. 성직자 캬도가 사령관과의 대화에서 언급했던 이름입니다. 이 석관에는 틀림없이 에라스틸의 여사제, 축복받은 델라미어의 시신이 들어 있습니다. 젊은 성직자가 고대 언어로 쓰여진 이 비문을 그대로 읽을 수 있었을 것 같지는 않습니다. 하지만 캬도가 제공한 정보는 사령관이 수수께끼를 푸는데 도움이 되기에 충분했습니다.",
    "d4983b4b-5428-44cf-9362-dbed3179c093": "캬도를 공격했습니다.",
    "bde8dd0f-dc5c-480a-ad62-beb5dc04cec4": "평화로운 성직자를 공격했습니다.",
    "2daf1740-65a8-4b01-9b1d-5cd03fa57611": "석관의 돌 윗부분에는 뼈가 흩어져 있습니다. 어떤 것은 사람의 손가락 뼈로 쉽게 식별할 수 있습니다. 사람의 눈알이 토기 그릇에 식욕을 돋우는 듯 떠 있고, 그 옆에는 반쯤 갉아먹은 흉곽이 놓여 있습니다.",
    "8f949f12-4fcb-4160-9d2c-8080eeee1d73": "장례식은 고인과의 이별에 따른 심리적 부담을 완화하고, 질병을 유발하는 미아마의 근원을 무력화하며, 사회 전반에서 식인 풍습과 시체 훼손 행위의 확산을 억제하는 등 여러 가지 기능을 수행합니다. 시체를 처리하는 방법에는 태우기, 독한 화학 물질에 녹이기, 모든 공동체 구성원이 섭취하기 등 여러 가지가 있습니다. 하지만 가장 많이 사용되는 방법은 매장입니다. 무덤은 육식동물로부터 시신을 보호하고, 추모의 장소로 사용되며, 고인의 공적을 기리는 역할을 하며, 특히 중요한 것은 모든 안전 조치가 취해지면 무덤 매장을 통해 고인이 돌아와 아직 살아있는 친척을 방문하는 것을 방지할 수 있다는 점입니다.",
    "0447f7c6-89d0-4e5c-89fe-2d38df6fe8b8": "캬도의 저주 규칙을 우회했습니다.",
    "b381efa5-d836-41c3-a2d0-fdd9d0859adf": "닫기.",
    "70cf62f7-ad06-4b8a-a3a4-cb921289b9df": "닫기.",
    "69c5afad-e5f7-4ce4-b020-6c61d49288a6": "델라미어에게 지구라트를 지키라고 명령하세요.",
    "6d09e3d3-b5f5-4302-84ff-bfe69a1fc01d": "캬도의 배신을 비난했다.",
    "abc1bc12-d0ae-493d-9ce4-666f0dfacc40": "암호 키",
    "67e1e3cd-19c8-47b2-8c8a-475a87338c9f": "델라미어",
    "b18f991a-7fd0-4d86-a514-d1220cc248bd": "델라미어의 영원한 철야",
    "613f7cb9-5d47-4088-a34e-bad168c859bf": "캬도의 권위를 침해하지 않았습니다.",
    "f69d6f13-dc0d-4d64-96d8-952fe3a8db56": "아래로",
    "6bf1b1df-bf90-4038-90d6-a884369c7289": "캬도를 격려했습니다.",
    "12b42bcd-a002-4b77-a6e0-59d28bc86d0a": "캬도를 격려했습니다.",
    "a41f85e0-c1d8-42ef-b88f-d4770710ea50": "사령관으로서 권한을 행사하여 열쇠를 가져가세요.",
    "a912b719-d282-489c-af64-ca397d2b3571": "캬도의 죽음에 무관심을 표했습니다.",
    "9bc919a8-634e-4c0f-b0f2-9c2f03d71dbd": "영원히 충성",
    "95cea578-5bb9-45f3-8695-19d7e56bd552": "그녀의 분노에서 델라미어를 해방 시켰습니다.",
    "20d8be17-7774-4283-aaf4-a1be28178c91": "델라미어에게 자유를 주었습니다.",
    "576b18cd-e3cb-4601-8fbb-f4bb3cddcb0c": "비트가 사슴 모양으로 스타일링된 묵직한 키입니다.",
    "0df7e7dc-c425-42ca-a797-5a7deb513662": "생전에 델라미어는 에라스틸의 진실하고 충성스러운 여사제였기 때문에 죽은 후 그녀의 유해는 성스러운 유물로 추앙받았습니다. 이제 그녀의 유해와 영혼은 사령술에 의해 더럽혀졌지만, 이것조차도 델라미어의 믿음을 흔들지 못했습니다. 새로운 주인님를 거역하거나 자신의 부자연스러운 존재를 끝낼 수는 없지만, 그럼에도 불구하고 델라미어는 썩어가는 마음속으로 에라스틸을 숭배하는 일을 멈추지 않습니다. 데몬들과의 전쟁에서 보여준 그녀의 헌신과 행위가 가혹한 사슴신의 자비를 얻기에 충분할까요?",
    "b47c7d28-348c-42d0-9349-550028c5baf1": "석관 안에는 여성 궁수의 유골이 안치되어 있습니다. 뼈는 석관과 같은 문양으로 덮인 가죽갑옷으로 단단히 고정되어 있으며, 해골의 손은 녹용으로 만든 인상적인 활을 쥐고 있습니다. 놀랍게도 유골에서 불쾌한 냄새가 나지 않습니다. 사령관...",
    "18e0dd4e-78f2-43e4-8ae5-13eb787e452e": "석관 안에는 여성 궁수의 유골이 안치되어 있습니다. 뼈는 석관에 새겨진 문양과 같은 가죽갑옷으로 덮여 있고, 해골의 손에는 사슴뿔로 만든 인상적인 활을 쥐고 있습니다. 유골에서 풍기는 역겨운 악취는 거의 견딜 수 없을 정도입니다. 사령관...",
    "e27bb128-b3c5-487c-9a36-a0e86307898b": "캬도",
    "b5250808-4ac6-4697-a9c0-bf957210c979": "델라미어를 눕혀서 쉬게 합니다.",
    "d0a5c70b-1fae-4db4-8fa9-7c6152d3c7ab": "한때 축복받은 델라미어의 텅 빈 눈구멍에서 작은 녹색 불꽃이 살아납니다. 사각거리는 소리와 함께 뼈로 된 손가락이 활을 꽉 움켜쥔다. 그녀의 몸이 석관에서 천천히 일어나 증오에 가득 찬 눈빛으로 지하실을 바라봅니다. 벌어진 턱에서 짜증 섞인 비명이 터져 나온다. \"누가.. 감히...?\"",
    "23a32fc6-7e32-4d6b-b7d3-99360bfb9afd": "캬도의 비겁함을 조롱했다.",
    "0e7adbad-2e83-407e-aa0f-a4bbc60a4fb4": "석관 뚜껑에 있는 기호는 원을 이루고 있습니다. 사령관은 견고해 보이는 석판이 실제로는 여러 조각으로 이루어져 있으며, 조각들 사이의 헤어라인이 거의 보이지 않는다는 사실을 알아챕니다. 사르코리스에는 사제들이 무덤에 이와 같은 마법의 인장을 씌우는 장례 전통이 있었습니다. 봉인의 상징은 위협적입니다. \"나는 델라미어의 영원한 잠을 수호한다. 감히 나를 파괴하려는 자는 저주를 받으리라.\" 사령관님...",
    "d067be4f-6767-44aa-9fcc-2e5e991205a1": "캬도의 용맹함을 칭찬했습니다.",
    "25cf853b-2c5a-47b7-8a33-2124ab3ffd9f": "캬도의 행동을 칭찬했습니다.",
    "6eef951e-f4b6-49b7-b952-82ad08434e17": "델라미어 사원의 포로",
    "2aa62aa9-a818-44d9-8f2a-452198073963": "캬도를 죽이겠다고 약속했다.",
    "065e99b7-0531-4cbe-ac90-d19a24c99edb": "델라미어를 언데드로 키웠습니다.",
    "4c7438e4-0bec-4d0d-a049-2ae59dd121de": "캬도에게 자신의 배신을 상기시켰다.",
    "1f1db086-1d9f-4803-86a8-10ad9a1050f6": "겁먹은 캬도.",
    "1d3e096d-8cad-49fd-9ecc-946ceb6ca334": "델라미어 신전에서 위대한 인물의 강력한 영혼을 찾아 정복하세요.",
    "078ab3bb-f2d0-4e92-a05c-53924932cd2e": "캬도의 배신에 대해 사형을 선고했습니다.",
    "f06e80a6-746b-4091-83f1-c3feef19808e": "부끄러운 캬도.",
    "c281a751-1ba8-41d4-887f-411d5225bcb8": "캬도에게 동정심을 보였습니다.",
    "af56c14a-b0b5-4c24-8634-98fffeafda30": "사령관은 갑자기 이 지하실에서 신선한 공기가 솟구치는 것을 느낍니다. 비 내음, 울창한 숲의 소리, 거대한 강물의 포효가 느껴집니다. 사령관의 몸에는 힘이 넘쳐나고 활은 {mf|그|그녀}의 손에 쥐어지기를 갈망하는 것 같았습니다.. 기묘한 감각이 사라지고 기분 좋은 상쾌함만 남았다.",
    "1966bb75-0a94-4f29-8c9e-2d035a2c79bc": "사령관이 결정합니다...",
    "4c426ebd-638d-4cc0-ae56-1eb0697f3c91": "사령관은 에라스틸 신전의 지하실에 놓여 있는 돌 석관을 살펴봅니다. 이 석관은 아주 최근까지 데몬들의 잔치 상으로 사용되었습니다.",
    "28967737-5360-44e2-91d2-0556d2dff4c2": "사령관은 석관에서 피의 잔치의 잔해를 치운 후 묘한 안도감을 느낍니다. {mf|그|그녀}이 지하실의 문턱을 넘은 순간부터 {mf|그|그녀}의 의식의 가장자리에서 끊어질 듯이 늘어진 줄이 진동하다가 마침내 그 소리가 멈춘 것 같았습니다.",
    "094491e5-e776-428c-8bfd-d1f545f8673d": "석관 안에 누워 있는 시신은 장엄하고 위협적으로 보입니다. 턱은 굳게 다물고 손가락 뼈는 활 주위에 단단히 고정되어 있으며 머리카락은 길고 헝클어진 갈기로 어깨를 휘감고 있습니다. 생전에 그녀는 주변 사람들의 마음에 두려움과 경외심을 불러일으켰을 것이고, 죽은 후에도 사람들은 그녀의 호의를 구하기 위해 이곳을 찾아왔을 것입니다. 그리고 이제 더 많은 사람들이 드레젠의 새로운 안식처에서 그녀에게 경의를 표하기 위해 드레젠을 찾아올 것입니다.",
    "0a1ef32d-8c21-4fe0-a9c6-e15245f36f4c": "석관 안에 안치된 시신은 장엄하고 전혀 위압적이지 않습니다. 델라미어가 살아 있을 때 어떤 모습이었을지 상상하기는 어렵지 않습니다. 자랑스러운 턱과 넓은 어깨, 궁수의 강한 팔을 가진 당당한 여성이었죠. 그녀의 외모는 사람들의 신뢰를 얻었을 것이고, 죽은 후에도 사람들은 그녀를 숭배하기 위해 이곳에 왔을 것입니다. 그리고 이제 더 많은 사람들이 드레젠의 새로운 안식처에서 그녀에게 경의를 표하기 위해 이곳을 찾아올 것입니다.",
    "9000df2e-8048-43ed-a414-e31a57df4b97": "편지는 서둘러 쓰여졌고 미완성으로 남겨졌습니다.\n\"바포메트 신께 영광을!\n헵자미라 부인, 상아 성소가 습격당했음을 아셔야 합니다. 십자군 군대가 공세를 계속하고 있습니다. 그들의 승리에 비추어 볼 때, 이 지역에서 지하 종파를 유지하는 것은 위험해졌습니다. 바포메트 경께서 죽은 자네드라보다 살아있는 자네드라를 더 소중히 여기실 거라 믿습니다. 그러므로 그가 우리의 강제 퇴각에 대해 우리를 처벌하지 않기를 바랍니다. 십자군 사령관은 {mf|그|그녀}의 코앞에 앉아있기에는 너무 위험합니다. 나는 문파의 모든 충성스러운 구성원을 소환했습니다. 모든 준비가 끝나면 비밀 루트를 통해 서쪽으로 출발할 것이다. 나는 너에게 의지하고 있다...\"",
    "27cb06c1-a391-47ba-a27b-55a857f62030": "석관은 커다란 석판으로 만들어졌으며, 조잡하게 다듬어졌지만 숙련된 기술을 통해 서로 맞물려 있습니다. 각 석판은 너무 무거워서 석관 안의 내용물을 꺼낼 수 없을 정도입니다. 이것이 아마도 제작자의 의도였을 것입니다. 어떤 곳에서는 돌이 복잡한 컬링 라인의 기호로 덮여 있습니다.",
    "927e90f6-802f-41eb-9cea-14ef2ccf58bb": "석관 위에 놓인 석판은 데몬들의 잔치에서 나온 피 묻은 찌꺼기를 깨끗이 닦아냈습니다. 돌 위에는 깊게 얼룩진 자국 몇 개만 남아 있습니다.",
    "f12d60b8-8bb2-465d-bdb4-5d70ec100910": "석관을 덮고 있는 문양은 사령관에게 낯선 문양입니다. 의심할 여지없이 사르코리스의 켈리드족의 언어입니다. 석관 안에 무엇이, 누가 들어있는지는 알 수 없습니다. 그것을 여는 방법도 마찬가지입니다.",
    "fc0e743b-eb77-4506-b627-be9116a651e6": "미완성 편지",
    "998f95db-128e-41f9-8fd3-71d49c838a2f": "위층",
    "4404635e-8eef-4d33-8400-0dfdce80beb3": "협박을 이용해 캬도로부터 열쇠를 얻었습니다.",
    "be8795ce-7cfa-4bb8-9aba-1e749b829d54": "자네드라의 희생에 분노했습니다.",
    "91195161-b761-4a68-acd7-c1e123f4e8b4": "자네드라",
    "1859cd22-6da0-4b0a-84ee-213e7e3afff8": "[공격] \"내 앞을 막지 마!\"",
    "a1edc5f2-3f98-4b96-a911-bfc4b8cfb6f1": "[공격] \"네 배신에 대해 사형을 선고한다.\"",
    "9f57fbd5-0d49-433f-8dab-8b05dbbe246a": "[공격] \"네 고통에 종지부를 찍어주마.\"",
    "fbe8b86d-26ed-4f92-b050-a44d6b7bfdd1": "[공격] \"비켜라, 꼬마야. 이 사원의 모든 귀중품은 내 것이야.\"",
    "44797e24-f5c5-48c8-abbb-cfd79994dacc": "[공격] \"내가 정중하게 요청했는데도 열쇠를 주지 않았잖아요. 더 이상 묻지 않겠다.\"",
    "97e6ee5f-af71-45a3-b1b8-e608c4ead0dd": "[공격] \"쉬고 싶어? 그럼 내가 재워줄게.. 영구적으로!\"",
    "a3a17024-67a0-4af0-a3dc-07997515ed5b": "[분노에서 델라미어를 해방] \"당신은 분노에 사로잡혀 있습니다. 분노에서 벗어나세요. 여전히 에라스틸을 섬길 수 있습니다. 나와 함께하면 그의 가르침을 영원히 전파 할 수 있습니다!\"",
    "58718a43-b905-4015-9a78-1e60b366d033": "[델라미어를 눕혀 쉬게] \"새 삶이 그렇게 싫다면 더 이상 괴롭히지 않겠다.\"",
    "ec6bc409-8a65-4800-aee2-aeb1d670fc3c": "[델라미어 눕히기] \"서비스가 종료되었습니다.\"",
    "9e680ff0-3ec0-4c36-9dd7-df1ec68c05af": "[천상의 빛을 드러내다] \"두려워하지 마라, 캬도. 네 신을 믿어라. 그리고 행동해라.\"",
    "a7472109-0aff-436d-bebe-6aa527a72c6e": "[천국의 빛을 드러내다] \"당신은 거짓말을 하고 있습니다. 네 안을 갉아먹고 있는 어두운 비밀이 있다. 그것을 제거하십시오. 당신에게 나쁜 일이 일어났지만 나는 당신을 해치지 않을 것입니다. 하지만 당신만이 스스로를 도울 수 있습니다.\"",
    "79ef9eb5-9a46-45f8-ba67-ccf39aba0254": "[웬두아그에게 윙크] \"흥미롭군요. 그럼 어떻게 할 건가요?\"",
    "72f22909-c693-4c3a-9d72-3d658d51937e": "{name}은(는) 봉인 조각 사이의 접합부에 칼 끝을 파고 들어갑니다. {mf|그|그녀}는 봉인 조각 중 하나가 큰 소리와 함께 깨질 때까지 칼날을 조심스럽게 밀어 넣습니다. 돌 원이 빠르게 산산조각이 납니다. 불길한 소리와 함께 석관의 뚜껑이 미끄러지듯 열립니다.",
    "ff7150e9-1417-4ddc-9d89-bc435c5c7401": "{name}은(는) 봉인 조각 사이의 이음새에 칼 끝을 파고 들어갑니다. {mf|그|그녀}는 봉인이 딸깍 소리를 내며 부서지고 석관 뚜껑이 미끄러져 열릴 때까지 칼날을 조심스럽게 밀어 넣습니다.",
    "5a23fe54-c998-4931-82bb-50da65933f65": "{name}은 적절한 기도문을 떠올리지만 석관은 아무런 반응을 보이지 않습니다. 사르코리스의 사제들은 그들만의 방식으로 에라스틸을 숭배했고, 석관은 이 지역에서만 사용되는 잘 알려지지 않은 기도문으로 봉인되어 있을 가능성이 높습니다. 그리고 사령관은...",
    "afcb157b-58cc-41c8-a055-70db9ce2a127": "{name}이 에라스틸에게 바쳤던 켈리드의 옛 기도를 떠올립니다. {mf|그|그녀}가 기도를 외우자마자 석관의 상징이 빛을 발하기 시작합니다. 딸깍 소리와 함께 봉인이 산산조각이 나면서 석관의 뚜껑이 열립니다.",
    "32abfa93-061e-482d-879c-234f560a977e": "{name}은 켈리드 사제들이 사용하는 몇 가지 상징을 알아볼 수 있습니다. 상징에 따르면, 이 석관 안에는 에라스틸의 여사제인 축복받은 델라미어가 잠들어 있습니다.",
    "5b5080f5-521f-462c-9aa9-a912d343883b": "{name}이 엄숙하게 {mf|그|그녀}의 두 손을 모아 도움을 청하는 기도를 올리자 에라스틸이 응답합니다. 저 멀리서 늙은 디데아이의 신성한 동물인 사슴 한 마리가 울부짖습니다. 부드러운 딸깍 소리와 함께 봉인이 산산조각이 나며 석관의 뚜껑이 열립니다.",
    "f832da94-53db-4b58-8060-4d43ec87360c": "{n}해골이 눈앞에 서 있습니다. 연약한 뼈는 가죽 흉갑으로 단단히 고정되어 있고, 손에는 활을 들고 있습니다.{/n} \"또 너야...\" {n}생물체의 목소리를 알아챘군요. 숲에서 바스락거리는 낙엽 소리처럼 들립니다.{/n} \"감히 내 잠자리를 방해한 건 너야... 나는 그 후로 아무런 저항도 하지 않았다... 축복받은 델라미어.. 내가 그렇게 불렀지.. 저주받은 델라미어, 그게 지금 내가 누구인지...\"",
    "8bec82ea-31bb-4cc2-a2cc-c930646c1b35": "{n}젊은 성직자가 태도에 중후함을 불어넣으려 애쓰며 정중하게 인사합니다.{/n} \"축복받은 델라미어 신전에 오신 것을 환영합니다, 사령관님.\"",
    "f8421624-768e-4d2b-87c1-729cc6de3a71": "{n}델라미어의 목소리에서 당황함이 선명하게 울려 퍼집니다.{/n} \"저를.. 풀어주신다고요? 그럼.. 가겠소.. 하지만 난 네 죄를 용서하지 않을 거야.. 네 죄악을.. 용서하지 않을 거야... 우리는 다시 만날 것이다...\"",
    "a64d07f1-0fde-4701-9260-2bdc8de5b465": "{n}카멜리아가 분노에 찬 한숨을 쉽니다.{/n} \"농부에게 뭘 기대하는 거야? 강한 자에게 복종하는 게 농민의 본성이지.\"",
    "8b8e41ed-c3d4-45e2-8359-052ed8c09180": "{n}대란은 동정 어린 미소를 지으며 성직자의 더듬거리는 말을 들었지만, 그보다 훨씬 덜 친절한 미소를 짓고 싶은 충동을 억누르는 듯 입술을 씰룩거렸다. 소년의 말이 끝나자 대란은 연극처럼 슬픈 미소를 지으며 몸을 돌려 캬도가 듣지 못하도록 소토 보이스처럼 말했다.{/n} \"설득 연설의 첫 부분은 친한 사촌에게서 훔쳤고, 중간 부분은 훌런 사제님의 설교에서 가져왔어요. 그리고 믿으시겠어요? 효과가 있었어요! 어린 새끼를 더 묶어두는 것과 마녀의 저주가 사실인지 확인하기 위해 지하실로 들어가는 것 중 어느 쪽을 더 선호할지 모르겠습니다...\"",
    "ec3fced1-f029-41ef-a6db-402f62bf20fb": "{n}대런의 속삭임이 암시적이고 소름 끼칠 정도로 설득력 있게 들린다.{/n} \"그런다고 그녀가 이해하진 않을 거야... 진짜 데몬이 어떤 모습인지 보여줘. 그녀가 당신의 진정한 모습을 보게 하고, 그녀가 떨고, 애원하고, 마침내 당신과 당신의 종족을 위해 그녀가 어떤 존재인지 깨닫게 해줘...\"",
    "bfa99dd8-cba4-4135-bd5e-0941a8364c6a": "{n}델라미어가 공기 냄새를 맡듯 숨을 내쉽니다.{/n} \"내 나라는.. 부패로 얼룩진.. 데몬들.. 도시.. 그들은 영혼을 더럽혀.. 내 말이 맞아요.. 이 성직자는.. 아무것도...\"",
    "3ce42128-b345-469e-a22b-476d0fb66577": "{n}델라미어가 당신을 오래 바라보며 생각에 잠긴 듯한 목소리를 냅니다.{/n} \"있잖아.. 난 여전히 널 무시하고 있어... 하지만 이 존재는 좋은 점도 있잖아... 에라스는 날 버렸지만.. 하지만 난 그에게 충성해.. 난 여전히 그분의 말씀을 전하고 그의 원칙을 지키고.. 그러나 나에게 감사를 기대하지 마십시오...\"",
    "9c9bac92-00ad-4d73-9c51-3d6dfb4ad037": "{n}델라미어가 힘없는 분노에 이를 갈며{/n} \"넌 에라스스틸을 배신했어... 신성한 장소를 더럽혔어... 감히 내 이름을 거론하다니.. 이 뻔뻔한 놈...\"",
    "bb1b9d11-b9cc-491d-90a5-3ea36af47161": "{n}델라미어는 믿을 수 없다는 표정을 짓지만, 그녀의 목소리에는 희망이 스며듭니다.{/n} \"그만해.. 제발.. 이 형태는 혐오스럽다.. 이 삶은 가증스러워...\"",
    "541358b6-6d7d-4000-8669-4edb75263b01": "{n}델라미어가 고개를 숙였지만, 더 이상 화난 표정을 짓지 않았다.{/n} \"에라스 스틸.. 예스.. 나는 더 이상 살아있지 않지만.. 그렇다고 죽은 것도 아니야... 나는 사라졌지만.. 내 마음은 여전히 나와 함께합니다.. 난 여전히 에라스틸의 가르침을 전할 수 있어요.\" {n}그녀의 눈동자가 움푹 패인 눈구멍에서 타오른다.{/n} \"모두들 말하길.. 사르코리스의 지도자들이 일어나서 백성들을 보호할 거라고... 그래 그럼.. 알았어 내가 널 엿먹일게.\"",
    "3add5169-d627-43bc-a897-8294d8e4b649": "{n}델라미어가 거만하게 코를 골며 거친 반박을 하려 하지만, 말이 목구멍에 걸려 거친 비명으로 변해버립니다.{/n}",
    "20506de3-6dde-4e70-9663-730ac1426694": "{n}델라미어의 자랑스러운 등이 천천히 활처럼 휘어지며 이를 갈며 쉿 소리를 냅니다.{/n} \"예스.. {mf|Massster|Misstresss}...\"",
    "9f6bec9f-fea9-4dd8-ad15-003833275ae7": "{n}델라미어의 목소리에 허영심이 가득하다.{/n} \"그 멍청한 마녀가 초대도 없이 여기 침입했어... 바포메트의 창녀... 무슨 공격을 계획하고 있었어.. 내가 다 죽여버렸어.. 그리고 그 겁쟁이 성직자가 그녀를 끌고 들어왔지.. 옛날 같았어...\"",
    "9b82bfb5-39f2-4fae-ba79-c89ef991d2e2": "{n}델라미어의 목소리가 분노로 떨립니다.{/n} \"난 네 개가 아니야.. 당신의 명령을 수행하며, 굴욕을...\"",
    "b26c0860-ef21-41c1-ae10-356c113514c4": "{n}엠버가 캬도의 유해를 슬프게 바라봅니다.{/n} \"왜 그를 해친 거야? 그는 착한 아이였어, 단지 겁이 났을 뿐이야. 하지만 그는 겁쟁이가 아니었어. 네 무덤을 돌보러 여기 온 거잖아, 그렇지? 그런데 당신이 그를 죽였어요.\"",
    "caeb6f9d-82c5-4ecf-bd0e-bb7eda00a394": "{n}캬도가 흐느낌으로 대답합니다.{/n} \"전부 {g|Zanedra}ㅈ...자네드라{/g}예요. 그녀는 사악해요. 어느 날 밤에 이곳에 와서 저를 고문하겠다고 협박하며 성전 아래 암호로 들어가게 해달라고 요구했어요. 그녀는 축복받은 델라미어가 잠들어 있는 이 성스러운 장소와 그녀의 유물을 더럽혔어요! 자네드라는 친구들이 가끔 이곳에 온다고 했어.. 그리고 저주를 걸었어. 바포메트의 하인들 외에는 누구도 허락 없이 지하실에 들어오면 내 뱃속에서 쥐떼가 나타나서 내 몸속을 갉아먹을 거라고! 하지만 난 살고 싶어.. 난 전사가 아니야.. 난. 겸손한 양치기야.. 그리고 난 아무에게도 말하지 않았어...\"",
    "f8f0c548-1b4e-4bd2-aef6-bde36c3c752d": "{n}야도가 대답하지 않습니다. 입술이 떨리고 히스테릭한 흐느낌이 점점 더 조용해집니다. 그는 주변에서 무슨 일이 일어나고 있는지 알지 못하는 것 같습니다.{/n}",
    "0646f96d-bc9b-4594-af9a-2b0a83582c78": "{n}야도가 경외심에 가득 찬 눈빛으로 당신을 응시하며 무릎을 꿇습니다. 그의 목소리에서 결연한 결심과 참회가 선명하게 울려 퍼집니다.{/n} \"회개합니다, 사령관님. 저는 바포메트의 마녀 {g|Zanedra}자네드라{/g}의 포로입니다. 어느 날 밤 그녀가 찾아와서 저를 협박하고 강제로 지하실로 들여보냈어요. 그녀는 자기 친구들이 여기로 올 거라고 했어요. 그리고는 저에게 저주를 걸었어요. 바포메트의 입문자 이외의 사람을 허락 없이 지하실에 들여보내면 뱃속에 쥐떼가 나타나서 내 몸속을 갉아먹을 것이다.\"",
    "0f4297a4-2a9f-49a5-9f45-2d73f2717bb5": "{n}교도가 죄책감에 사로잡힌 범죄자처럼 고개를 숙인다. 떨리는 손으로 열쇠를 건네줍니다.{/n}",
    "e974dc45-3b37-4dc8-902d-11cbf4adf133": "{n}쿄도가 분노에 떨리는 목소리로 격렬하게 대답합니다.{/n} \"말도 안 돼! 이상하게 들릴지 모르겠지만 에라스틸은 델라미어에게만 축복을 내렸고, 그녀에게 지혜와 힘을 주셨어!\"",
    "6e7e0bef-78df-4ed0-94c8-8106350f6f1e": "{n}야도가 곧 기절할 것 같아 보인다. 떨리는 손으로 열쇠를 건네준다. {/n}",
    "ed1f6cb4-65c4-4bea-9647-d523d18e04fd": "{n}쿄도는 마지막으로 봤을 때보다 더 성숙해 보이고, 얼굴에서 어린아이 같은 부드러움은 사라졌어요. 하지만 그의 미소는 예전처럼 친절하고 순진하군요.{/n} \"안녕하십니까, 사령관님. 에라스틸이 함께하길.\"",
    "6f3df673-89ff-42bf-b4d2-26f9c3129e98": "{n}쿄도가 눈물을 흘리기 직전인 것 같습니다.{/n} \"전부 {g|Zanedra}ㅈ...자네드라{/g}야. 그녀는 마녀예요. 어느 날 밤에 여기로 와서 저를 고문하겠다고 협박하며 암호를 풀어달라고 요구했어요. 자기 친구들이 가끔 여기 올 거라고 했어요.. 그리고 저에게 저주를 걸었어요. 바포메트의 입문자 외의 다른 사람을 허락하지 않고 지하실에 들여보내면 뱃속에 쥐떼가 나타나서 내 몸속을 갉아먹을 거라고요!\"",
    "764f86b8-ce5b-4610-bb84-0aefd8a2d209": "{n}쿄도가 진지하게 고개를 끄덕입니다.{/n} \"현명하군. 순례자들과 에라스틸의 신도들이 축복받은 델라미어를 볼 수 있는 기회가 오길... 잠깐만...\"",
    "8a857e6e-ec97-4ba9-81ff-7e641f8c220b": "{n}교도가 창백해진 얼굴로 물고기처럼 말없이 입을 열었다 닫았다 한다. 마침내 청년이 고개를 숙입니다.{/n} \"사령관님이 가장 잘 아실 겁니다. 제가 정말 한심하군요. 집에 남아서 동물들을 돌볼 걸 그랬어요. 이제 어떻게 해야 하죠...?\"",
    "d466c49f-53cf-4ae8-86e5-7aab9c988314": "{n}쿄도가 고개를 저으며 단호하고 성숙하게 말합니다.{/n} \"미안하지만 안 돼요. 난 영웅이 아니야. 난 라스트월 근처 마을에서 온 평범한 청년일 뿐이야. 평생을 살아도 모자랄 만큼 많은 모험을 해왔고, 살아서 빠져나와서 다행이에요. 여기 남아서 할 수 있는 한 돕겠습니다. 하지만 전투, 데몬 요새 습격, 기타 탈출은 저 같은 사람에게는 어울리지 않아요.\"",
    "1f219d9a-f7fb-48c9-8fce-45fb997abbfb": "{n}야도가 고개를 저으며 항의합니다.{/n} \"꿈도 꾸지 마세요, 사령관님. 이 물건들은 받지 않겠습니다. 이건 성스러운 물건이고, 성전사들에게 더 필요한 물건이라고요! 그리고 내가 그걸 받으면 에라스틸은 내가 가서 데몬들과 싸우길 원할 거야! 난 그런 모험은 필요 없어!\"",
    "3a101ee7-4e65-4b83-8c26-1f5543dc83a4": "{n}쿄도가 몸을 움츠리고 조심스럽게 주위를 둘러보지만 아무 일도 일어나지 않아요. 성직자가 떨리는 손으로 열쇠를 건네주었다.{/n} \"잘 모르겠는데.. 효과가 없는 것 같아요.. 시험해보지 않는 게 어떨까요? 제발요.\"",
    "37262612-362a-41a4-b4ac-3922a51f0fd8": "{n}쿄도가 수줍게 웃습니다.{/n} \"에라스틸이 나와 함께 있어. 내 믿음이 강하다면 그의 뿔이 사악한 데몬으로부터 나를 보호해주고, 데몬이 나를 삼키지 못하게 해줄 거야.\"",
    "2da2e768-22ae-46fc-a3f7-4f7f45136d4c": "{n}야도가 공포와 기쁨으로 당신을 노려봅니다.{/n} \"하지만 난 바포메트의 진정한 사제가 아니야! 하지만.. 당신 말이 맞아요, 엄밀히 따지자면 그를 섬기고 있죠. 그리고 그의 신전은 내 소유야.. 그게 통할 것 같아? 그럼 다음에 올 때 죽여버려요 그러면 저주가 풀릴 거야...\"",
    "90688630-a170-46a6-a948-625d599f4da0": "{n}야도가 두려운 듯 당신을 노려봅니다.{/n} \"그래, 들었어. 죽은 자를 괴롭히는 사악한 짓이라고요. 좋은 일은 없을 거야. 다른 누군가가 대놓고 죽음의 마법을 사용했다면, 나는 즉시 그들을 반역죄로 고발했을 거야! 하지만 사령관님이잖아요.\" {n}젊은 청년이 신뢰의 미소를 짓습니다.{/n}",
    "7c1762b5-76b2-472d-b30c-8965faa1edd2": "{n}쿄도가 놀란 표정을 짓다가 상처받은 목소리로 묻습니다.{/n} \"날 속이고 싶었던 거지? 왜 그랬어요, 사령관님?\"",
    "afa59cb3-c1eb-4cdb-b955-d8188a8bf590": "{n}캬도가 침을 삼키며 고개를 끄덕인다. 흐느껴서 목소리가 거칠지만, 새로 찾은 결의로 가득 차 있습니다.{/n} \"맞아요! 난 더 이상 겁먹을 수 없어. 저 더럽고 사악하고 사악한 생명체들은 대가를 치러야 해! 다 죽여버리자!\"",
    "07217aab-c100-4d2c-84c2-c2d75b5b5925": "{n}교도가 자부심으로 부풀어 오른다.{/n} \"현명함을 넘어서! 그리고 얼마 전까지만 해도 양치기 소년에 불과했던 내게 신전을 맡겨주셨어! 델라미어는 어렸을 때 직접 동물들을 돌봤다고 하더군. 그리고 그녀가 성취한 모든 것을 봐요!\"",
    "a7e41e4d-8a22-4e43-a8be-ee115f0524d0": "{n}야도의 눈이 불타고 있다. 젊은 날의 자신감은 흔적도 남아있지 않다.{/n} \"사령관님! 그 저주받은 마녀를 죽였습니다! 그리고 그녀의 하인도! 에라스틸의 힘으로 {g|Zanedra}자네드라{/g}의저주에서 벗어났어요! 그를 찬양하라! 그리고 너에게도! 당신의 도움이 없었다면 저는 여전히 발로 차는 강아지처럼 구석에서 떨고 있었을 거예요!\" {n}캬도가 수줍은 미소를 짓자, 갑자기 기억 속의 젊고 소심한 성직자가 눈앞에 다시 나타났고, 강인한 데몬사냥꾼은 사라졌다.{/n}",
    "35d3e85f-2bba-4696-bdb1-6e7766b5e815": "{n}쿄도의 얼굴이 잿빛으로 변했다.{/n} \"뭐..뭐? 아니, 난.. 난 에라스틸을 따르고, 나쁜 짓을 한 적도 없고.. 안 돼, 잠깐, 안 돼! 미안해요! 왜 그렇게 생각하는지 모르겠어...\" {n}성직자가 손을 떨고 있다. 이제 그가 자백하도록 설득하기가 더 쉬워질 거야 {/n}",
    "73fd06e1-f919-4e5c-aaa2-b1a214267973": "{n}교도의 얼굴이 하얗게 변하며 말을 더듬고 더듬는다.{/n} \"무슨 문? 아, 그 문! 그건.. 지하실로 이어져요. 그 문 뒤에는 흥미로운 게 없어요.\" {n}성직자의 이마에 땀이 송글송글 맺히며 애원하는 눈빛으로 당신을 바라봅니다.{/n}",
    "89685b1c-b9ae-4e4f-bcea-08a4ebc65e99": "{n}야도의 얼굴은 대리석처럼 하얗게 변했고, 말을 할 수 있는 힘을 잃은 것 같습니다. 그는 사냥꾼의 사악하고 최면에 걸린 듯한 목소리에 귀를 기울이며 그녀의 얼굴에서 눈을 떼지 못하고 있습니다.{/n}",
    "3d86e5d9-9d5b-4805-8e16-b4671f0e87ec": "{n}야도의 얼굴이 부끄러움에 붉어진다. 떨리는 손으로 열쇠를 건네준다.{/n}",
    "82bc8691-9ecb-489d-aa8f-7d7d824ed362": "{n}쿄도의 목소리는 강인함과 두려움이 동시에 느껴진다.{/n} \"어떻게 이런 일이 벌어졌는지는 모르겠지만... {name}, 너는 너의 군주 바포메트를 믿느냐, 그의 보호를 믿느냐, 그의 후원을 부르느냐?\"",
    "72acddf8-ec57-484f-8533-ec81815dc2db": "{n}자긍심이 델라미어의 목소리에 가득합니다.{/n} \"에라스스틸의 선물입니다.. 그는 나에게 하얀 사슴의 영혼을 보냈지... 사흘간 우리는 은밀함과 빠른 속도로 서로 경쟁했지.. 고귀한 싸움.. 나는 고기를 먹지 않았지만 대신에 나는 그것을 에라스 스틸에게 바쳤습니다. 그리고 뿔과 가죽으로 활과 흉갑을 만들었지...\"",
    "14e4f163-bb4a-4eac-bad8-99e64861ff45": "{n}야수의 얼굴에 순수한 동물적 공포가 쓰여 있습니다.{/n} \"사령관은 네가 나한테 발톱을 들이대게 놔두지 않을 거야, 사악한 악마! {mf|그|그녀}는 정의로우시니 법의 명령대로 날 재판에 넘기실 거야!\"",
    "fa6c80d0-4ead-493c-a2cb-4adab6b7b9f4": "{n}서큐버스의 눈에서 붉은 불꽃이 서서히 타오르기 시작하더니, 움찔하며 독사처럼 공포에 질린 표정으로 백작을 바라봅니다.{/n} \"당신의 재미에 대한 생각은 잔인하군! 왜 날 가지고 장난치는 거야? 마음만 먹으면 내 동료들에게 무슨 짓을 할 수 있는지 모르겠어? 내가 너한테 무슨 짓을 할 수 있는지?\"",
    "8a1afc49-c8e1-4344-8d02-6ec18feb9a69": "{n}레질의 어조가 조용해지고.. 강압적으로 변합니다.{/n} \"얘야, 지금 이 순간 모든 것을 정직하게 보고할 수 있는 기회가 있다. 네가 거짓말을 하고 있다는 걸 알 수 있어. 이제 숨길 수 없어. 내가 관심 있는 것은 단 한 가지, 무슨 거짓말을 하고 있니?\"",
    "1e68ad5f-1b82-4edc-8619-59dac707a278": "{n}실라가 천천히 고통스럽게 죽는다고 중얼거립니다.{/n} \"그 소년을 보내주면 오늘 살아남아 당신의 행위에 대한 재판을 받을 기회를 주겠다. 단 한 번의 기회.\"",
    "25b29e3b-52f2-425f-8267-ca0cd328e72f": "{n}실라가 쓴 한숨을 쉽니다.{/n} \"두려움과 불신이 많은 가치 있는 사람들을 죽였어요.\"",
    "ba54a69c-fe5c-42d8-aa3e-c8eca8b505cb": "{n}소시엘이 한숨을 쉽니다.{/n} \"예배는 항상.. 주관적입니다. 아름다움, 예술, 예술가의 소명 - 어떤 사람들은 이러한 아이디어에 대해 매우 구체적인 해석을 가지고 있습니다. 쉴린의 가장 열렬한 추종자 중 일부는 편을 바꾸고 이복 동생을 섬기는데 가장 가까운 사람입니다. 하지만 더 자세한 이야기는 하지 않겠습니다. 우리 교회의 내부 문제는 공개적으로 논의 할 문제가 아닙니다.\"",
    "4bbf02ac-50f8-48ef-a086-8c63c57b2841": "{n}성직자가 가죽 흉갑을 힘차게 풀고 활과 함께 당신에게 내민다.{/n} \"가져가. 내가 아니라 진짜 영웅이 가져야 할 것이야! 난 그럴 자격이 없어!\" {n}캬도가 유물을 힘껏 팔에 밀어 넣습니다.{/n}",
    "cc6fd47e-40ec-4a77-b026-56e761e53ce4": "{n}성직자가 눈을 마주치지 않으려 합니다.{/n} \"그들은.. 진정한 축복입니다! 인간 영혼의 진실을 읽을 수 있다는 것은 정말 놀라운 일이야! 하지만.. 사령관님에게는 부담이 되겠군요. 사람들의 최악의 모습만 본다는 것이 스스로에게 거짓말을 하고 장미빛 유리를 통해 모든 것을 바라보는 것보다 낫다고 할 수 있을까요? 당신은 전체 그림의 절반만 볼 수 있습니다.\"",
    "2cc31219-98c8-40f7-8ea0-aab398da7ea5": "{n}성직자가 시들어가는 것 같습니다.{/n} \"네, 하지만 전 그 일을 감당할 수 없었어요... 이제 다 잊어버렸어요. 제 죄를 속죄할 기회를 주신 에라스틸을 찬양하소서.\"",
    "f4069235-7011-4a16-8a06-0d263699a0a1": "{n}성직자는 안도의 한숨을 내쉬지만, 그의 눈에는 실망의 빛이 희미하게 비칩니다.{/n} \"다행이네요. 저를 믿으세요, 사령관님, 제가 알아서 할 수 있어요...\"",
    "8aba9840-f5c0-4060-9473-94f2b67d3bd0": "{n}성직자가 긴장한 듯 침을 삼키며 시선을 낮춥니다.{/n} \"아뇨, 여긴 모든 게 조용해요. 이 성전에는 아무 일도 일어나지 않는 게 확실해요. 순례자들은 이 근처를 날아다니는 용이 여행자들을 잡아먹는다고 말하더군요. 다른 사람들은 그냥 소문이라고 하지만.. 내 사원은 조용해요.\"",
    "8a03dc79-4c07-425e-ba0d-5cb7258338ed": "{n}성직자의 날카로운 통곡이 눈을 아프게 합니다.{/n} \"안 돼요! 이렇게 빌게요! 하지 마! 암호 속에 악당이 숨어 있어요. 그녀의 이름은 자네드라. 문턱을 넘으면 난 죽어버릴 거야! 쥐새끼들! 끔찍하고 사악한 쥐들이 내 뱃속을 갉아먹을 거야! 자네드라가 저주를 걸었어!\"",
    "64c8494a-391a-49f3-b9bf-c9e7928a2719": "{n}성직자의 저항이 실낱같은 희망에 매달려 있습니다. 입술이 떨리고 목소리가 속삭이듯 떨어진다.{/n} \"내가 열쇠를 가지고 있는데, 당신은 무슨 권리로...?\"",
    "f463718d-ac12-4ee6-a660-6e5aeedc032c": "{n}생물의 턱이 약간 움직이고 골격이 거의 능글맞은 모양으로 비틀어집니다.{/n} \"내가 더 강해져서.. 나는 주문들을 안다.. 우리 장로들, 옛 통치자들.. 그들 중 많은 사람들이 살아 있을 때 나에게 말을 듣지 않았고 나를 조롱했지만.. 이제 그들은 내 손에 있다...\"",
    "f8594413-b47d-4cbe-96b2-7b76626618db": "{n}죽은 여사제가 빈 눈구멍에서 녹색 불길이 치솟으며 당신을 노려봅니다.{/n} \"내게 무슨 짓을 한 거야...? 감히 내 유골을 훼손하다니!\" {n}말 한 마디를 할 때마다 폐에 있던 공기가 갈비뼈 사이로 빠져나간다.{/n}",
    "d5a980e2-fd04-4637-91cc-3658456c74bf": "{n}죽은 여사제가 빈 눈구멍에서 녹색 불꽃이 타오르는 당신을 바라봅니다.{/n} \"어떻게 도와드릴까요, 군주님?\"",
    "7ff49923-437d-4c7b-9e8c-b6abafb84b94": "{n}죽은 여사제는 조용히 고개를 끄덕이지만, 그 태도를 보면 당신을 증오하고 있다는 걸 의심할 여지가 없습니다.{/n}",
    "dd5efeff-f2e7-4dbb-ab53-e5f37a91f16f": "{n}죽은 여사제가 눈빛으로 당신을 노려봅니다.{/n} \"내 영광이 퇴색한 건가? 축복받은 델라미어를 모르는 건가? 에라스스틸의 여사제, 언제나 진실한 히스 활을 들고 다니는...? 아니면 날 조롱하는 건가?\"",
    "326a5642-ff3c-4aac-b7c4-5d3a0b04d429": "{n}마지막 말이 의외로 선명하고 또렷하게 들립니다.{/n} \"하지 마. 거기 들어가지 마.\"",
    "dfd3cf98-3d66-4aad-88d3-7a218718ad6a": "{n}그녀의 눈구멍에서 녹색 불꽃이 더 밝게 타오른다.{/n} \"난 그걸 후회하지 않아. 이제 알겠어. 이런 모습으로 에라스스틸을 섬길 수 있겠어.\"",
    "9856fdbf-7770-4d45-8ae6-8589a6f5e871": "{n}사냥꾼이 거의 알아들을 수 없는 고개를 끄덕이며 간절히 말합니다..{/n} \"천천히 죽이겠어! 모닥불 위 높은 곳에 그의 손과 발을 묶어 놓고, 그 위에 바닷물에 담근 통나무를 던져 다섯 번 징을 울리겠어.\"",
    "9ba05f38-3a37-4ecf-a7a8-02dd488608f2": "{n}사제가 당신을 경계하는 눈빛으로 바라봅니다.{/n} \"안녕하세요, 사령관님. 암호실에 들어가시려고 오셨나 보군요? 네?\"",
    "dbe025e2-71f3-49bf-928d-88a047134317": "{n}여사제의 목소리가 분노로 떨립니다.{/n} \"이것은 가증스러운.. 에라스스틸의 배신... 그는 나를 버렸어... 내 자신이 썩어가는 게 느껴져.. 내 안의 부패가 느껴져.. 지금 당장 자살하고 싶어요.. 하지만 에라스 스틸은 자살을 혐오하오.. 그리고 당신의 의지가 저를 묶었습니다.. 사슬처럼...\"",
    "5f32b714-da38-4671-9891-ac5981e218c2": "{n}여자가 당신을 악의적인 눈빛으로 쳐다봅니다.{/n} \"우리 중 누가 도망칠지 두고 보자...\"",
    "d92e75c3-71d4-41f4-90cb-29c9e1e98d23": "{n}여자가 사악한 미소를 짓습니다.{/n} \"여기는 뿔 달린 신의 신전입니다. 지저분한 농민들이 위에서는 사슴의 머리를 가진 신을 숭배하고 있는데, 지하실에서는 내가 미노타우로스의 아버지 바포메트를 위해 미사를 드리고 있으니 참 아이러니하군. 이 멍청한 십자군들은 적들이 자신들의 성지에 숨어 있을지도 모른다는 생각조차 하지 못했습니다.\"",
    "d298fb0e-675c-4419-8e79-480d48629493": "{n}여자의 목소리가 부드럽고 조롱하듯 부드러워집니다.{/n} \"맘에 들어요? 난 영리하거든. 무기를 내려놓으면 다른 영리한 기술을 몇 가지 가르쳐줄까? 사실, 안 돼.. 내 주인이 알면 화낼 거야. 널 죽여야 할 거야 네가 여기서 빠져나갈 만큼 똑똑하지 않다면 말이지.\"",
    "93002174-e668-47d4-a4dd-ac8df623cedd": "{n}여자의 말에는 도발적인 기운이 감돌았다.{/n} \"꼬마 캬도를 보고 싶었는데 네가 죽였구나. 부끄러움이 없나? 그 아이가 내 손아귀에 넘어간 건 그 아이의 잘못이 아니야. 저 아이 입장이라면 누구라도 부러졌을 텐데.. 왜 소년을 {d|c3 kyado dead}죽음{/d}으로 내몰지 않고 그냥 돌아서서 떠나지 않았지? 당신은 돌처럼 단단한 심장을 가졌군요! 맘에 들어요!\"",
    "a298efd9-b95f-4135-9cf8-84e32c762375": "{n}여자의 말에는 조롱의 의미가 담겨 있었다.{/n} \"꼬마 캬도한테 뭐라고 했어? 내가 도착했을 때 그는 전혀 예전 같지 않았어요. 날 {d|c3 kyado angel}공격{/d}해서 죽이려고 했어! 그래서 우리 겁쟁이와는 달리.. 그는 지금 지하실에 있어. 우리가 긴 여정을 떠나기 전에 그는 우리에게 영양을 공급해줄 거야.\"",
    "69b3131d-5eeb-49e5-b6e8-90025691d0e6": "{n}젊은 성직자가 사령관을 맞이하며 음모에 찬 속삭임으로 말합니다.{/n} \"안녕하세요, 사령관님! 자네드라의 목을 잡으러 왔나? 그녀는 아직 여기로 돌아오지 않았어요. 하지만 그녀가 돌아오는 대로 최대한 오래 붙잡아둘 테니, 그때 가서 마녀를 처리하세요!\"",
    "901c2fd3-1260-44b3-8c9e-cff5f63dbe60": "{n}젊은 성직자가 큰 비명을 지르며 떨리는 목소리로 말합니다..{/n} \"제발, 저 문에 손대지 마세요!\"",
    "3fd68bb2-f828-46cd-af42-391cb3878565": "{n}에라스틸의 젊은 성직자가 수줍은 미소로 당신을 맞이합니다.{/n} \"다시 뵙게 되어 영광입니다, 사령관님! 축복받은 델라미어 신전에 오신 것을 환영합니다. 이 사원의 전임자로서 인사를 전합니다!\" {n}\"전임자\"라는 말에 사제의 얼굴이 분홍빛으로 붉어집니다.{/n}",
    "56efa092-8292-42da-9be0-89782f7026c3": "{n}젊은 성직자가 당신을 뚫어져라 쳐다보다가 눈썹을 찡그리며 말합니다.{/n} \"저건 사악한 짓이야! 이걸 들고 돌아다녔다고? 내가 이.. 이걸.. 당장 없애버릴게!\"",
    "82896a87-2c49-4619-8364-883ca8b9c3ca": "{n}젊은 성직자가 몸을 부들부들 떨며 당신을 경계스럽게 바라봅니다.{/n} \"당신을 압도하고 데몬들을 파괴하는 어둠의 힘에 대한 소문을 들었소. 그리고 당신의 힘은 우리 적들의 힘과 같은 우물에서 끌어낸다는 소문도요. 그런 소문이 두렵습니다, 사령관님.\"",
    "fcdebcd4-4734-4b22-9919-5a50992ab7e9": "{n}젊은 성직자가 한숨을 크게 쉽니다.{/n} \"나는 그런 짐을 지기에 적합하지 않았어. 성전은 데몬들의 땅과 고통스럽게도 가까워요. 전임자가 밤에 침대에 누워 겁에 질린 토끼처럼 떨고 있을 수는 없지. 더 강하고 용감한 사람이 그 자리를 맡게 해주세요. 이미 시도해봤는데 어떻게 됐는지 봐요? 델라미어는 모든 사람은 자신의 위치를 알아야 한다고 말했습니다. 제 자리는 영웅적인 자리가 아니라 겸손한 자리입니다.\"",
    "5ab1ce76-d1e4-42ae-a4d2-cf248adfa706": "{n}젊은 성직자의 얼굴이 창백해졌지만, 그는 격렬하게 고개를 흔듭니다.{/n} \"맹세컨대.. 비밀은 없어요.. 날 좀 내버려둬.. 제발요.\"",
    "a84bbfe1-e0b8-4ea1-a93c-2103dd244500": "{n}젊은 남자가 얼굴을 붉히며 아래를 내려다봅니다.{/n} \"난 영웅이 아니야.. 제가.. 데몬을 쓰러뜨린 건 에라스틸의 힘이었어요. 난 그저 양치기 소년 캬도일 뿐이야. 영웅 같은 말로 날 유혹하지 말아요. 네가 영웅이야.\"",
    "8a98274b-8265-4c83-b034-67a73b8a82e2": "{n}청년은 머리를 움켜쥐고 {/n} \"내가 무슨 짓을 한 거야? 내가 왜 이런 짓을 한 거죠? 난 그냥 살고 싶었을 뿐이야.. 살고 싶었다고!\" {n}야도의 눈에는 이성이 사라지고, 날것 그대로의 울부짖음으로 당신에게 돌진합니다.{/n}",
    "050f06f0-1fea-49c9-b4e8-4f8f1a8205e3": "{n}청년은 공포에 질려 당신을 바라봅니다. 그의 목소리는 떨리지만, 말은 담담하게 내뱉는다.{/n} \"난..난 허락하지 않을 거야. 여긴 성스러운 곳이에요. 내가 이곳의 전임자인 한, 이곳이 약탈당하는 것을 용납하지 않겠소!\"",
    "062eb2b2-1452-4965-aa3b-7faced1df747": "{n}청년은 초롱초롱한 눈빛으로 사령관을 바라봅니다.{/n} \"안녕하세요, 사령관님! 다시 뵙게 되어 반갑습니다! 성전 상황이 어떤지 보러 오셨나요? 그 끔찍한 자네드라는 아직 얼굴을 보이지 않았어요. 하지만 만약 나타난다면 그 끔찍한 마녀에 맞서 싸울 준비가 되어 있어요!\"",
    "821e6643-45d1-4f88-9d3d-32ea8dac2efd": "{n}젊은 남자가 고개를 끄덕입니다.{/n} \"네 말이 맞아. 저도 기억해요. 두 번 다시는 그런 실수를 하지 않겠습니다. 겁쟁이나 배신자로 살느니 차라리 죽는 게 낫겠지.\"",
    "1e435252-2dbf-4680-9df3-91c5f59a5749": "{n}청년이 문을 향해 절망적인 눈빛을 던지더니, 시골뜨기처럼 주먹을 들어올립니다.{/n} \"날 건드리지 않는 게 좋을 거야, {mf|mister|lady}. 너랑 싸울 거야...\"",
    "51737b92-9729-4f9f-b3fe-973f3da86cbb": "{n}젊은 신부가 웅크린 채 눈물을 흘리고 있습니다.{/n} \"저..저게 뭐지? 어떻게 이럴 수가.. 제 잘못이에요.. {g|Zanedra}자네드라{/g}.. 나한테 무슨 짓을 하려는 거야...\"",
    "39cd4607-1a00-4bf0-82be-5ed9a68cf44f": "{n}청년의 얼굴에 깨달음이 찾아오고 표정이 공포로 변합니다.{/n} \"유물은 가져가시고 저는 여기 남으라고요? 아무도 들어가면 안 되는 텅 빈 저주받은 지하실을 지키라고요? 안 그러면 내가 죽을 테니까?\"",
    "112a2e71-596a-4bec-8c53-6e1b5f36ab40": "{n}웬두아그가 실망감을 감추지 못한 채 회의적인 눈살을 찌푸립니다.{/n} \"왜 그렇게 가서 재미를 망쳐야 했어? 그냥 장난삼아 끔찍한 말을 할 수도 있지 않았나요?\" {n}쿄도의 얼굴이 살짝 밝아지는 것을 보고 웬두아그가 퉁명스럽게 덧붙였다.{/n} \"아직 긴장하지 마, 꼬마야. {mf|주인|주인}이 {mf|그|그녀}이 {mf|그|그녀} 자신을 고문하지 않을 거라고 했잖아. {mf|그|그녀}는 {mf|그|그녀}이 당신을 내게 넘기지 않을 거라고 말한 적이 없어요.\"",
    "b7f3b99e-3cf5-4546-bf2d-bd02fbb6a5a2": "{n}웬두아그가 비웃습니다.{/n} \"재밌는 게임이었어요. 하지만 우린 진짜 재미있게 놀 시간이 없잖아요, 안 그래요, 주인님?\"",
    "5d140769-19bd-45a3-a806-dc2b65feb54c": "{n}웬두아그가 역겨워하며 바닥에 침을 뱉는다.{/n} \"어린애처럼 흐느끼는 남자보다 더 역겨운 건 없어. 널 만질 생각만 해도 구역질이 난다. 들었어, 구더기야? 넌 내가 널 위해 좋은 처형을 생각해내는데 걸리는 시간조차 가치가 없어.\"",
    "5737de75-2958-48e7-9fdf-cbdd40268485": "{n}월지프가 숨죽여 중얼거립니다.{/n} \"그럼 그녀를 그렇게 좋아한다면 그녀와 함께 묻혀야 할 텐데...\"",
    "8ec4cef6-26dc-4116-b128-dff5093baeec": "{n}당신의 말이 허공에 울려 퍼집니다. 그들은 여사제의 시든 몸을 붙잡습니다. 여사제의 영혼을 관통하여 여사제의 마음이 다시 맑고 온전해질 때까지 모든 분노와 분노를 빨아들입니다.{/n}",
    "51c06c4d-24fb-4200-9cbc-136817290472": "{n}자네드라가 분노에 찬 쉿소리를 낸다.{/n} \"내가 감히! 나는 신전을 더럽히는 자다! 나는 사제들의 유혹자다! 나는 유물과 신전의 도둑이다! 나는 자네드라다! 네가 뭔데 내 성소에 난입해? 물러가라!\"",
    "a7a5f842-f553-482d-9050-80f934bbdbb4": "{n}자네드라는 놀라고 짜증난 표정으로 당신을 쳐다보지만, 이내 평정심을 되찾습니다. 그녀의 어조는 위협적이야 {/n} \"그럼 내 작은 피난처를 찾았군요, 사령관님? 여기서 뵙게 되어 반갑습니다. 우린 좀 서두르고 있고, 당신은 분명 상아 성소에서 했던 것과 같은 대혼란을 일으킬 계획이겠지. 다음에 다시 오지 그래요?\"",
    "a0375ab1-a40d-4e59-b966-253c078748a8": "{n}자네드라가 거만한 미소를 짓습니다.{/n} \"네가 더 낫다고 생각해? 너희는 다 똑같아. 약간의 공포, 한 방울의 유혹, 약간의 아첨, 그리고 원칙에 대한 충성심은 산산조각이 나죠. 난 누구든 배신자로 만들 수 있어요.\"",
    "5b7caa96-ff2a-401f-8ac7-feb12fcff2da": "{n}자네드라가 비웃습니다.{/n} \"저 겁쟁이 강아지? 내가 여기 와서 복종하라고 명령했는데도 저항도 하지 않았어. 나는 그에게 저주를 걸었어, 내 주인이 가르쳐준 저주. 그 작은 겁쟁이 녀석이 바포메트의 진정한 하인이 아닌 다른 사람을 지하실에 들여보내면, 그 녀석은 끔찍한 죽음을 맞이하게 될 거라고요. 불쌍한 겁쟁이의 고통을 지켜보는 건 정말 재미있었어요!\"",
    "e1a022ff-f592-4b40-bb59-63dee6804ee0": "{n}자네드라가 웃습니다.{/n} \"내가 이 녀석에게 한 짓 때문에? 네가 학살하려고 내게 몰려들었던 다른 불쌍한 인간들은 다 어쩌고? 이 아이는 내가 타락시키고 배신으로 이끈 영혼의 바다에 한 방울에 불과해.\""
}