{
    "d0e109e5-dbee-4a77-be47-885f7fc7dc48": "\"A demon made of excrement bestowed her unholy gift upon me. Rid me of it.\"",
    "666cbdb6-e0a1-4ff7-8b4f-604255727cd6": "\"A demon worshiper hiding in a temple! Very clever.\"",
    "10458459-f0f2-4dea-b085-c1fcfbc73b70": "\"A fine hunter with a harsh temper, tough and successful. And better yet, someone who was morally opposed to living in those stinking piles the uplanders call cities... She sounds just like me!\"",
    "fa729f6c-0777-4605-9f09-442a9d5ca979": "\"A pathetic spectacle,\" {n}mutters Daeran under his breath. But then he unexpectedly addresses the young man kindly:{/n} \"Do not stain your soul with false oaths. You are better than that, you are above such things. You were given powers by one of the wisest and most just gods on Golarion for a reason. You must see that we are your friends. The Commander, and I, in whose veins flows the blood of celestials. Who can you trust, if not us?\"",
    "85d7e420-e141-4e49-a4eb-18b4ac075d09": "\"Ah, Arueshalae, Arueshalae. Now the threats have started. Demons are supposed to frighten upstart mortals. But wait, you're not like that!\"",
    "f75cbe03-257a-4f2d-800d-864841f9723c": "\"Ahhhh...\" {n}A cloud of dust puffs out of the skeleton's mouth, settling on her armor in a chalky layer.{/n} \"I wasss once a priestesss of Erassstil... Delamere the Blessed, who carried the wissse word with her. Then you woke me as thisss undead creature... I hated you... I did not underssstand that you had given me a purpossse. Now that I am back in the world of the living, I will continue to ssspread Erassstil's word. Death is no obssstacle to the truth.\"",
    "a3288955-52b5-49c8-ac4d-418211202979": "\"And I as well, Commander. I am returning to Drezen. I have had enough adventures for a lifetime. I hope to see you again some time!\"",
    "0f085e69-353b-4fec-81c6-a9c029aea081": "\"And after she died, this temple was built in her honor, in the place where Erastil gifted her with his relics. They say it was here that a white stag emerged from the forest and spoke to her in a human voice, telling her that she should hunt it, because it was the will of her lord. Delamere tracked that stag for three days and three nights through the forests, and when she ran it to ground, she made its antlers into a bow and its hide into armor. And that bow never misses, and Erastil himself blessed that armor so that it repels the strikes of enemies.\"",
    "78ea30a1-720d-4d7c-b13c-5ea1d4159d93": "\"And isn't it lonely, standing alone at the summit looking down on everyone? How can you love someone, even as a friend, if you only see wrongdoers everywhere you look? In your shoes, I would probably have refused such a gift if I could. I was lucky that Erastil willed me to become a priest: I can forgive if my heart chooses to. But you... do you have the right to forgive a guilty person? If you can no longer feel pity or compassion, that is horrific.\"",
    "a2a3f150-fddc-4f8f-8151-321761dc4d2c": "\"And know this: if you step over the threshold of the crypt, Kyado's death will be excruciating! A brood of hungry rats will appear inside him and they will chew him from the inside out! If you choose to fight me, you will also be condemning him to death!\"",
    "c5b308f5-2d4f-4b87-a9f5-2d5f79421449": "\"And let the demons have all the fun? No, that's not my style! Why would we give our enemies such a gift?\"",
    "ad0c2187-87ab-4e87-a53b-fa0646ae774c": "\"And what did you do to my little Kyado? The little milksop forgot my promise and now he thinks he's a valiant crusader? It's the funniest thing I've ever seen!\"",
    "2e6aeddb-5705-4a67-976e-2a01cf5557a8": "\"As the commander of the crusade, I order you to give me the key.\"",
    "23eec4a2-176d-47cc-a532-fbb12a7304a2": "\"As you command... {mf|Massster|Misstresss}... I will guard your fortress...\"",
    "c4f06e81-4b42-43a2-b677-87a217a31a55": "\"At first I served as a novice under the venerable Rathimus. But now he's gone and I've been left on my own. Rathimus and I marched on Drezen with your forces, we fought in your host. And then when the demons were driven out, I came here. This temple is centuries old. Erastil's worshipers would have come here in their hundreds in the past. But even now, we get the odd pilgrim wandering in. That's why I wanted to take over this temple. Someone ought to take care of this sacred place.\"",
    "eb9bc2b6-df8c-4f5e-a7dd-4226950ea250": "\"Believe what you will. I am not here to enlighten you.\"",
    "cf0e8158-b571-4dd8-a7f4-b31155b95462": "\"Bow before me, Delamere!\"",
    "a72f4b8c-ecb8-4af0-99cc-22aad8e912ef": "\"But I want to live... I'm n-no warrior... I'm a h-humble shepherd... And I never said a word to anyone... They g-go in there and do things... They whisper... I'm afraid to g-go in. And you can't go in! There's n-no one in there now anyway... Z-Zanedra hasn't been here for many days... And, Erastil willing, she w-won't come again, accursed witch...\"",
    "eef6dc1d-d7b5-4535-8a3b-ab79ec33c5ab": "\"But h-how am I to l-live? Pilgrims still come here now, albeit rarely! But if you take the relics away, n-no one in their right mind will come here! Only homeless w-wanderers! And what will I do then...?\" {n}The young man clutches his head in despair.{/n}",
    "ad0d7737-2912-4d53-aa98-2712f32b31b9": "\"But here is the difference between me and this waste of air — I am strong and useful, that's why you showed me mercy. But this coward has nothing to offer in exchange for his life — he is helpless and pathetic.\"",
    "c0e20953-4765-4130-9571-c47607b73d0b": "\"But... How? You filthy little swine!\"",
    "ad99045e-67a1-4fba-aefe-274eeb418433": "\"Calm down. Just sit here. Nothing is going to happen to you.\"",
    "26729208-a999-4e48-936d-0507972cdab3": "\"Chin up, cleric! I say we attack her and kill her! Then you'll be free of the curse!\"",
    "63d7f0b0-817a-461c-a557-7d57cc8a9af5": "\"Delamere the Blessed was wise.\"",
    "73ac7561-60c9-4329-b46e-1803be5f8b95": "\"Delamere's bow is in my hand! Her armor is on my chest! Her wrath is in my heart!\"",
    "07362241-f962-40ae-b443-7f4ca6a3dd48": "\"Despite all your devious tricks, I found you. And now you have nowhere to run.\"",
    "3b0e049a-2847-48f2-b24f-570e93d020c2": "\"Did she really drive people out of their villages? That's ridiculous!\"",
    "e0cc6f70-5a25-47c6-a43d-83a957325a4a": "\"Do you really want to torture this poor kid? Don't you pity him?\"",
    "2ef33e29-2fca-4f76-8772-8b025719958e": "\"Don't touch him.\"",
    "2e7cd464-c493-4449-bead-16234c02d19e": "\"Don't worry! I'll deal with the enemies.\"",
    "b1ecd538-b383-44ad-ae4d-5b34b2bfdc30": "\"Don't worry. We will destroy the demons — every last one of them.\"",
    "3249871d-4b8e-46ac-aff2-7cb285cac5a2": "\"Either you give me the key or I knock all your teeth out.\"",
    "4d8dbb24-9bef-4c0a-8480-fa63e80e779d": "\"Erastil does not like finery and he demands no special ceremonies. He used to simply appear before hunters and rangers and offer his wisdom. But when he is angered, he is terrifying. If someone harms the country folk, takes pleasure in hurting animals, or spoils the crops — that person may well take an arrow from Erastil. And his bow knows no mercy — it is the father of all bows, for it was Erastil who taught people how to shoot.\"",
    "59f9f95a-b79b-49e4-b9df-d3cf2cb5db11": "\"Erastil is an old god, back from the times when there were no such things as towns. Simple he is, and good, and he wants people to be the same. He wants them to live in small settlements where everyone knows each other. He wants them to value the simple joys of life and not vacuous pondering. He wants people to earn their bread honestly — through hunting, crafts, farming, and fishing. He especially prizes hunting, of course, when it is for sustenance, rather than sport. He is both stag and hunter — he favors both guises.\"",
    "e426db58-30b2-4d90-bbe8-21fc2283e8a1": "\"Even I think that she was a hard woman. Can it truly be wrong for more than fifty-three people to live in one place? And if there are fifty-four? Does the moral decay and treachery begin immediately?\" {n}Kyado catches himself and turns red.{/n} \"But that is my f-foolishness and ignorance talking! The wisdom of Erastil was r-revealed t-to Delamere! So she must have understood the unique mysteries underpinning the world!\"",
    "f90aa1f8-2777-4039-b2df-5a90ab83bfab": "\"Every deity? Even your goddess? How fascinating! Can you tell me about them? Do they form secret societies? What are they willing to do for the sake of beauty?\"",
    "376e4a63-1ff3-4937-82b6-63a789813e26": "\"Every religion has zealots... believers who practice their faith in extreme ways. Their methods of worship are often frowned upon by their brothers and sisters in the faith. Yet these zealots often have the blessing of their deity... and that must mean that their god or goddess approves of their activities.\"",
    "a2fa4d47-0275-44a3-922a-644acb4ad176": "\"Everything is clear.\"",
    "76d33b41-7c69-48db-8d65-dfa8b76f2cdc": "\"Farewell, Commander! I am ready to die! May Erastil gird you with his strength!\"",
    "c1ea1d34-172f-49aa-9fac-16c9a773bd11": "\"Find yourself some courage and fight for your temple!\"",
    "14ea3b42-efe1-4f53-96aa-0058c3554fb6": "\"First, I will kill you, and then I will kill him for his treachery.\"",
    "88671f1e-1c83-43b9-a8ce-4ec8e28f6683": "\"Follow your own pathhhh... and leave me alone.\"",
    "092dc7b6-1f70-4094-861c-0e69e3c75eda": "\"Go to my ziggurat and guard it.\"",
    "bff21d96-88db-44cc-aaf3-1b809bc93339": "\"Ha ha ha! Let's see if you are brave enough to follow me, valiant crusader! Do you have the guts to pursue me into the shrine of Baphomet, the Lord of the Ivory Labyrinth?\"",
    "d0c81bf2-d5fb-489b-94df-bff74ae576f0": "\"Ha! Why don't you get on your knees and lay down your sword — and then we'll see if I agree to your bargain!\"",
    "7ec91f38-cfb6-4ff3-bf0a-1f5d97a65063": "\"Have you heard about my new powers?\"",
    "c6249caa-7332-4f1a-846f-f5423cb2f057": "\"Have you seen anything suspicious in the area?\"",
    "677b5d74-2ea1-4a66-9009-9001975cec5e": "\"He should die the way Zanedra promised he would — tie a brood of hungry rats to his belly.\"",
    "16bea5b3-e738-4444-ac43-9bea74a6c07f": "\"Hmm, not just pain, but humiliation too? It's not overly original, but it's always good fun!\" {n}Wenduag looks approvingly at you.{/n} \"Then again, this maggot is used to others looking down on him. It's far sweeter to crush the pride of someone who's never known disgrace before.\"",
    "b86dfdc3-2384-4d52-a225-f3052a56f49d": "\"How dare you defile this temple!\"",
    "d3e9feb6-056a-42a5-a2d3-cccdc60ec251": "\"How do you feel in your new form?\"",
    "7b928d86-c334-4b9c-9ab1-200d361b09ac": "\"How long?\" {n}Ulbrig's face is a grimace of anger and pain.{/n} \"How long have you been hiding under our houses and shrines? Tainting our land, poisoning people with your lies?\"",
    "9785f04d-6c46-4b6a-8afd-b1487c00e9f7": "\"I begged you not to... Oh Erastil!\"",
    "230cf795-e379-457d-8628-b676913b6f02": "\"I changed my mind. You will still be of use to me.\"",
    "81a09fb6-af3d-43f7-9a49-5c9a42b5c13f": "\"I discovered a concealed door in the temple. Where does it lead?\"",
    "dafc44a2-484c-4fc0-b57d-93dbfc45c6c8": "\"I do not share her views, but I respect her faith.\"",
    "9f8b89c0-a106-4701-a037-fd8523b23840": "\"I do!\"",
    "55c4920b-568e-4853-b265-1ea5807a9c56": "\"I don't have any more questions.\"",
    "c5aef8ba-56fe-41c9-8fcc-f78b28e3b538": "\"I don't know who this Zanedra is, but I'd really like to get my hands on her and... have a chat. Or maybe I'd just reach for my weapon right away — it speaks a language all its own. But a quick death is too good for cultist scum like her — after all the fear and torment and pain they put people through!\" {n}After this furious outburst, Seelah calms down again and speaks to Kyado:{/n} \"Stay strong, kid. You're not alone — you have allies. And your faith.\"",
    "44ad6a94-e85f-4998-854c-5b62f5d20e19": "\"I feel no pity for this boy. He has the heart of a traitor.\"",
    "05656389-2754-466b-9f1b-8fdb3e55aea6": "\"I guess dark times truly are upon us, if the best of the crusaders has had to resort to the most heinous of weapons. But the demons must be defeated somehow... There's one thing I can't understand. People say that Iomedae gave you this gift... But that simply cannot be. She is a goddess, yes, but she has her taboos. Iomedae would never bestow such powers on her priests. Does that mean that some other god has interceded for you and given you this power? I wonder who it could be...\"",
    "144ceb2f-cda3-4946-a7e3-2be3a0da84f0": "\"I have a stellar idea: how 'bout we shove her back in her tomb and just act like we was never here? She's creepy as all hell!\"",
    "36846dc3-648b-4bee-a5c5-6991e75df061": "\"I have a task for you.\"",
    "569ea30d-066f-44f2-83ae-761a0627f5ab": "\"I have decided to move Delamere's relics to Drezen.\"",
    "585f5524-a621-44ee-b1bf-991007454100": "\"I have to go.\"",
    "669c5108-0d8c-44a4-9506-ecdedf975431": "\"I have to go.\"",
    "d842e7aa-0385-4752-8bf8-6d82f9d74680": "\"I have to go.\"",
    "c538e27d-60e8-4d51-bd0f-ad9f3ec109f9": "\"I hope this ploy of yours works and I don't end up as rat food.\"",
    "7c929c8c-d3c4-4935-bb43-cb5e9d39ef5c": "\"I need the services of a cleric.\"",
    "480955a1-0cd0-4070-89b0-b664a5f3f601": "\"I never noticed before how perceptive and persuasive you can be, Regill. You can sniff out evil intent, like a shark scenting blood in the water, and your accusations are like the strikes of the executioner's axe — final, and offering no outcome that isn't tragic. You make for a formidable enemy.\"",
    "e32de469-9657-4eb4-8258-750909c292e8": "\"I never took you for a cannibal, Aivu. Those boots are dragon leather.\"",
    "e6f9336f-0494-4f14-aad8-e662f8325ec1": "\"I release you. I have no need of slaves.\"",
    "09db5c50-7af1-4702-8b55-b5e4fdad8155": "\"I see you have violated the laws of this world. It is time to confess.\"",
    "5ca0f649-a303-4a1a-bcd4-bed0c87c0a8b": "\"I ssserved Erassstil faithfully... I carried out his will... I fought againssst the filth of citiessss... Human hivesss... People should not live like that... No one should... Corruptions ssseeps from the citiesss... I wasss the protector of villages... I guarded them againssst marauders... Againssst city swindlers... Againssst internal ssstrife... Againssst too many people... I wasss known... Feared... Ressspected... Loved...\"",
    "e6738404-570d-4614-9b27-e13ce13bb01a": "\"I swear, I would have run long ago! But one thing keeps me here — Erastil would not have granted me these spells for no reason! I cannot let him down. Or the people — I can't let them down either.\"",
    "f8b20a61-fc9a-4330-81e8-941d29dcc68f": "\"I truly am releasing you.\"",
    "479f2667-b074-4a94-b907-f7ae987bc7c9": "\"I understand that war demands extreme measures, but plundering sacred tombs? We should not do this — out of respect for the dead and ourselves.\"",
    "7a4a5376-f4ca-4f9b-a977-61241d958b7e": "\"I want to go inside the crypt.\"",
    "5838e4f8-cf55-48db-a6ac-ab0b1cbb7d54": "\"I want to know more about Erastil's teachings.\"",
    "0be5be3f-bbee-47f3-9f82-f2588d201aa9": "\"I want to know more about this temple and everything connected to it.\"",
    "400c1bdf-13e7-45a2-b636-011b0bfb1d0c": "\"I want to know more about you.\"",
    "f0050a5c-ae91-4420-9bb6-2026989f8f0e": "\"I want to return Delamere's relics to you.\"",
    "d248ea71-ce09-4919-9619-6fc2a512a5d2": "\"I was just sayin' a little prayer, askin' Delamere for her help on an important matter... I can't say any more. It's between me and her blessedness.\"",
    "dcb8c7fa-9d26-451a-a313-679f6b2b74ec": "\"I will be glad to help, Commander. I have kept all of Rathimus's scrolls and I've even managed to learn a few of his tricks. I study languages so that I can read foreign scrolls. Rathimus used to call me a 'polyglutton': I never met a foreign language I didn't want to sink my teeth into!\" {n}The young man seems to preen slightly.{/n}",
    "209b5d31-fe28-48ea-b676-0820e26c4402": "\"I will obey, {mf|massster|misstresss}... Though being your ssslave is a torment...\"",
    "6f39f492-bcbc-4220-a45f-6d8558fb120e": "\"I will take my leave.\"",
    "fd0f3fa7-b99d-48a4-a6cb-cd50cf0496b3": "\"I worship Erastil, too. Aren't you glad to serve your {mf|brother|sister} in faith?\"",
    "b9873129-3970-4429-a546-c6635d7c28f0": "\"I would ask for your help... but I suppose you wouldn't want to sit around here waiting for Zanedra to appear. You have your own duties, of course, as commander. And even if I did let you into the crypt, Zanedra's curse would kill me on the spot. So I'll have to manage on my own. You can count on me.\" {n}Kyado's face is alight with determination.{/n}",
    "bddf6a29-f4a7-4a7d-90dd-107f8350ff51": "\"I wouldn't torture him.\"",
    "a7ea434e-4028-4f77-bb34-09ad183a66c2": "\"I'd spell him to look like Queen Galfrey and send him off into the demons' waiting arms.\"",
    "6d0a9982-77fa-4758-97f2-20fee48d1dbc": "\"I'd tie him to the pillory so that every honest crusader walking past could hurl a stone at him.\"",
    "8bea7c2b-daf3-40f6-8970-5d857102189d": "\"I'll think of a use for you later.\"",
    "a2559920-63bd-4e56-8ca8-06e5021ebca8": "\"I'm begging you — don't go in there!\"",
    "2422ecd3-4f83-4d56-bfc5-2a5af712f4ca": "\"I'm sorry, but I didn't have a choice!\"",
    "a52f279d-4657-4253-916f-e6ff4c902a8c": "\"I've had enough of this. Fine, if you don't want to hand over the key, you don't have to!\"",
    "72d816c2-9a1d-43e9-9045-4956ef27767d": "\"I've met old men just like that — only they weren't undead...they were still alive! The grumpy old geezers... you accidentally step on their foot, and they'll remember it thirty years later! And then every time they see you, they'll start yelling like a banshee, and threatening to get revenge!\"",
    "7da714fc-69e2-4e01-bb39-d526dc94ed75": "\"If you cover the victim in a large well-aired fur, it can survive like that for several days — and the meat becomes more and more tender until it just falls off the bone at the slightest touch. A good, interesting way to kill. What about you? How would you do it?\"",
    "4a4ffb59-c612-4b34-af13-d89d63fd0e16": "\"In the name of Erastil, Kyado, are you not ashamed to lie to your {mf|brother|sister} in faith? Tell me in all honesty: what happened here?\"",
    "4c193640-2a87-4fc2-aa07-110a79b2a943": "\"It is better to kill enemies without any excess emotion, methodically. But I cannot deny that when I dispatch this smirking cultist from this world, I will do so with sincere pleasure.\"",
    "c096a0de-376b-4f6a-94ec-188863d19970": "\"It is dedicated to the priestess Delamere. She lived in these parts back when Sarkoris was still standing. She was a priestess of Erastil and the Kellids deeply respected her for her hard nature and her unshakeable faith. Erastil blessed her with various wonders, and the common folk knew that she would stand up for them. Delamere did not like city life, she said cities encouraged vile deeds and corruption of the soul. She said that people ought to live in small clans, where everyone knows everyone, where everyone is kin, and where every person has a duty to the rest. You can't hide your sins in a village. In a village everyone knows what kind of person you are.\"",
    "6aa7bba2-8413-462a-a6e3-18d829535b6d": "\"It is interesting that what you consider worthy of praise is but the least that is expected of any Hellknight.\"",
    "dafc703a-2a3b-4e01-8a2a-b35ed992039e": "\"It was my pleasure to be of service, Commander.\"",
    "481e9b74-d5e0-48dc-8b7b-63dbddbcdd54": "\"It's a shame you chose to do it in that order. I would have liked to watch you kill the young cleric, and then taken your life myself.\"",
    "f06ae54c-2cfe-4f84-95dc-8a647b3216f9": "\"Liar! You couldn't have been. Deskari was responsible for Sarkoris's destruction, and it wasn't until much later that Baphomet joined the war.\"",
    "ec74c327-ec86-45b5-a97c-4593a3f6394c": "\"Lighting a torch is suicide, as is making any loud noises, so you creep through the darkness, like a ghost, hoping that you catch the prey's scent before it catches yours. Because if it picks up on you first, it will sink its fangs into your flesh and it will rip you, tear you, chew you up alive. But you won't have any time to cry out or shriek in pain — because you'll have to fight for your survival. If you're lucky, you'll stagger back the way you came, injured, so you can return to the fire and receive your tiny scrap of meat along with the rest of your tribe. And the next day, when your wounds have healed slightly, and your gnawing hunger wakes you up, you do it all over again... Can you imagine what that did to me, boy? And what it means that I'm capable of doing to you now?\"",
    "aac7255a-c97a-4bb1-be45-fc4e6ea6ec86": "\"Long enough, my dear servant of dead gods who comes from a dead people. We've been here for a very long time. We came long before your homeland was reduced to ashes.\"",
    "ee37f56e-706a-475c-891f-f22b9351ca9a": "\"May Erassstil show you the way.\"",
    "a2713fe1-18d8-400c-98e5-afdd9f9ae356": "\"May Erastil bless your crusade, Commander.\"",
    "d85cf6b7-849b-4238-a2ba-34fe52d24406": "\"May Erastil bless your mission, Commander.\"",
    "4b0991c2-aced-4c4e-95c1-7fd85742ba30": "\"Mirah is three days old\nWhat a happy day! I'm strong enough to hold a quill again, and I can now write of my joy. My prayers have been answered at last. I prayed desperately for many years to the goddesses of beauty and fertility, but they only responded with silence. Mother Lamashtu alone answered my prayers. Finally Mirah was born. It was difficult for me to bear her for nine months, but looking into her golden eyes, and seeing her pretty smile, I realize that all the hardships were worth it, and all the terrible rituals I wish I could forget. It's such a pity that my husband didn't live to see this day!\nMirah is six months old\nThe wet-nurse refused to feed her. She said the baby bit her breasts too hard, and sucked out the blood. What nonsense! True, my little girl was born with teeth, but that doesn't make her a blood-sucker! She's my angel, and I'm sure the humps on her back will soon develop into little wings.\nMirah is five years old\nMirah is five, but I still breastfeed her. She just won't let go of me. I'm the only one who can bear her little teeth. The servants leave us, one after another. They say they're frightened by rustling in the night, and that girls discover bite marks and bruises on their arms and legs in the morning.\nThe housekeeper was the last to leave. She said she woke up at night to the sound of scratching up above the ceiling beam. She swears she looked up and saw Mirah, crawling across the ceiling. She showed me claw marks on the wood too. But of course I told her it was all ridiculous. My baby sleeps blissfully at night! But the silly woman packed her things nevertheless.\nMirah is five and a half\nMirah loves me so much, it's impossible to pull her away from my breast. It worries me that she doesn't want to eat vegetables. The cook complains that the little girl sneaks into the kitchen and snatches pieces of raw meat right out of her hands. My poor girl, no one wants to be friends with her. That's why she plays such strange games.\nMirah is six\nThe cook has vanished. She probably ran away in secret. Mirah slept all day. Her little tummy is so bloated, I'm afraid she might have contracted an illness from the uncooked meat.\nMirah is six and one month\nI found what was left from the cook in the compost pile. I don't know what kind of animal chewed off her breasts and ripped chunks of meat from her stomach. A wolf perhaps? A rabid dog? Absentminded, I didn't hear Mirah come close. She laughed joyously, pointing her little finger at the rotting remains. A child's innocence! She didn't even realize what she was looking at.\nThis may be the last thing I write in my life. My milk is not enough for Mirah any more. She wants more from me, and the wounds from her little teeth get deeper and deeper. Now I understand what happened to the cook. I am afraid, but I am her mother. I must be strong, and give my child everything I can. Mirah is near. I can hear her crystal laughter. Great Mother Lamashtu, I beg you, care for her when I'm gone. She has no one but us!\"",
    "05fe9426-00e3-4231-9ba2-da5770e5b37c": "\"N-no! You're nothing l-like her!\"",
    "553c961a-2ee5-44d4-a94a-a7d988079c64": "\"N-no, I have n-nothing to say to him. I l-lost my right to pray to him.\"",
    "9dc3a815-796a-4138-b601-5dba0123fd7d": "\"No one except initiated servants of Baphomet can enter the crypt? Well then, initiate me! You're a cleric, after all, and the shrine of Baphomet is in your temple. Make me one of your flock.\"",
    "590352a5-26fb-461b-bf35-87b6348bc79b": "\"No! C-Commander, I beg you! Don't hand me over t-to this monster!\"",
    "4beaca5a-de6e-40bb-acf5-4f78ce3c1f0e": "\"Not one bit.\"",
    "691b504d-a071-404e-88e0-1468d037b583": "\"Not so fast, Zanedra. You desecrated my temple. You took my courage. And you will answer for it. Feel the wrath of Erastil!\"",
    "ad44c214-18c7-4e25-8b8b-21a9552ece99": "\"Now that's a threat! The rabbit priest will die! Right, let's turn around and go!\"",
    "3ec5847c-9131-4c3b-8f01-587985fa7755": "\"Oh, I know who you're talking about! He really was a creepy old man. Always used his walking stick to shoo us away... But you didn't step on his foot, you broke his vase. With the ashes of his wife. While running away with the little box where he kept all his money. It's no wonder he was so angry with you!\"",
    "1bb5c5ee-261d-4fcd-9b4d-e43d8b52fd94": "\"Oh, it's terrifying. I live here alone, you see. People travel a great distance to come here. But I have been given an important task. Here in the Worldwound, these temples are needed more than ever so that people don't lose their faith. But that doesn't stop my legs shaking in terror. When I think of my teacher Rathimus, rest his soul, I just feel like running away...\"",
    "cec470c1-618f-40b0-aa6d-8fa9c627aded": "\"Pardon me, {name}, but I see clear evidence that necromancy is wrong and dangerous for the world. You have taken a beautiful ancient legend of a devout priestess and turned it into an evil and horrifying parody.\"",
    "968b63dc-d590-4793-9b57-cbba0f11094f": "\"Phew! The red-headed witch is dead! The curse has been broken, right? I can go home? Home! To my lovely, quiet village!\"",
    "16be7fdc-0bbd-493c-9572-bb24cfe1f868": "\"Poor Kyado. You strayed from your god, and it's possible he is now very disappointed in you. Would you like to pray with me? I am no servant of Erastil, but perhaps the Stag God will hear me if I appeal to him with my whole heart.\"",
    "a6ef4b66-96ee-4d13-a146-490915035e95": "\"Poor undead. All the pain, all the stupid grudges they held as mortals... it all remains with them in undeath. But these feelings are all dried up, small, shriveled, and hard... the mummified remains of real emotions. We must help her — otherwise she'll never stop suffering.\"",
    "2d155aa3-5980-46c1-b529-e77edb89a912": "\"Praise Erastil! Delamere's relics have returned to the world once more! May the demons fear your arrows!\"",
    "8b1cf4ea-d249-4584-a021-42d8eee38fa6": "\"Rathimus and I marched with your army to liberate Drezen. I should have stayed here. But I was a fool, I went looking for the Temple of Delamere... to my eternal regret.\"",
    "8c3f038a-8be9-4b5e-81ae-5e83abccd15b": "\"Remind me: what's your name?\"",
    "3f74fce2-fa0a-471b-be41-5b683627db0a": "\"Remind me: who are you?\"",
    "6de9ce7b-af17-4b9f-bc62-e59284975ce9": "\"She had a revelation, and she would travel around the villages and see how many people lived there. If any settlement had more than fifty-three souls, she drove out all the rest and told them to settle elsewhere. Because otherwise the villages would have grown and turned into little towns. Her methods were harsh, of course, but people still listened to her, because Erastil himself was on her side. She had an edge to her. She singlehandedly chased off whole bands of marauders that harassed villagers.\"",
    "83c76c1e-8ce8-40fe-b044-3dca8405593b": "\"She lived in these parts back when Sarkoris was still standing. She was a priestess of Erastil and the Kellids deeply respected her for her hard nature and her unshakeable faith. Erastil blessed her with various wonders, and the common folk knew that she would stand up for them. Delamere did not like city life. She said cities encouraged vile deeds and corruption of the soul. She said that people ought to live in small clans, where everyone knows everyone, where everyone is kin, and where every person has a duty to the rest. You can't hide your sins in a village. In a village everyone knows what kind of person you are.\"",
    "18379cd2-7240-4a88-bb0b-73660ce5900c": "\"So I panicked... like a coward! I said nothing to anyone. But I know they are wreaking abominations in there. In my temple! But you're right. No one can help me apart from myself! And my faith is strong. The next time that accursed witch comes here, I'll show her who's the biggest turnip in this field! I'll lie in wait in the crypt, and then I'll attack and burn her bones to ash!\"",
    "30205ec5-d0a4-4f61-93f1-5a3988dcd8a2": "\"So she's buried here, is what you're sayin'? There's gotta to be a crypt or somethin' like that, right? Could there be any valuables lyin' around in there, d'you think?\"",
    "a0669612-ed6e-4bba-9f34-650bd8cdb7fc": "\"Stay here for now.\"",
    "8e8ca1ec-d907-4101-8f60-b59af4125e6b": "\"Strange things, very strange. You seem to play tricks again and again — but your tricks somehow become the truth. Your laughter carries more weight than the shouts and commands of other commanders. You're not waging war, you're playing... But at the same time, anyone who treats everything seriously finds themselves defenseless before you, like a child.\"",
    "f8472e53-5180-407c-b228-ba2b1edcaf34": "\"Take care, for this bright light will lure not only good souls, but enemies as well. Demons always immediately seek to destroy what they despise — and what they despise is all that is beautiful and virtuous.\"",
    "7c549132-e327-4039-9713-eab5449b0f05": "\"Take him and do what you want with him.\"",
    "94e210aa-c892-4860-8f20-83965f0c327c": "\"Take it easy. This is your temple. I will respect your secrets.\"",
    "9178f9bb-4726-470a-86e3-c3db8f6fa098": "\"Tell me about Delamere.\"",
    "a8b2bda7-1e96-497d-9e48-63f61deffe73": "\"Tell me about the temple where you used to serve.\"",
    "14a3b548-b9dd-4cb5-9963-d89b74325206": "\"Tell me about your armor and bow.\"",
    "dd3168d9-cdd4-4b59-a8be-1814a562cb6e": "\"Th-thank you, Commander! I can't p-put into words how g-grateful I am!\"",
    "be7b9cf5-a3da-4ca8-b25d-cca903ff4639": "\"Thank you for my unlife, my {mf|lord|lady}.\"",
    "a65a7cd1-9a82-4a94-8bbc-6c821d88eb56": "\"Thank you. Perhaps one day when I am old and gray — like my late mentor Rathimus — I'll deserve the right to be a prior of the temple. But for now my duty is to learn and to serve.\"",
    "5a1ff2cb-db33-4249-8e66-60aff7aa395b": "\"The esteemed Rathimus used to say that in resisting darkness, in taking a stand against it, we steep our hands in blood, and dark stains are left on our clothes and our hearts. And that no one has yet found any other way of fighting evil. He said you must ensure not to besmirch your soul past the point where you yourself become evil. Remember that others are watching you. Fewer and fewer people are coming to the temples of our divine guardians, and more and more are turning to darker, more easily accessible powers, just like you. Oh, your burden is great, Commander, and you are carrying great sins for us all... Not everyone would have accepted such a task.\"",
    "97005239-c66f-41a1-81e4-53c66ebfef04": "\"The law? I spit on the law. Did you know that the Commander and I are very close? If I ask {mf|him|her} to give you to me, do you think {mf|he|she}'ll refuse me? For the sake of some pathetic loser who's been caught working with the demons?\" {n}Wenduag's voice is smug and mocking. She looks at you expectantly, her eyes sparkling with amusement.{/n}",
    "6c3f1b7a-7bb1-4ee8-94f2-53d6f4ddd3f7": "\"The little priest has struck up a friendship with our enemies? He betrayed us, hid them in his own temple, and now he's been caught? What should we do with this foolish little bird caught in a snare, {mf|master|mistress}? I know so many wonderful ways of inflicting pain, I scarcely know where to begin...\" {n}The hunter's gaze grows hungry and predatory, like a wildcat that has spotted a defenseless dove.{/n}",
    "341fecb5-c900-4dd1-b858-56488dd147ea": "\"The traitor is already dead. You're next.\"",
    "60fe1e4b-a4f7-4bee-8595-0db809848842": "\"There is goodness in your power, but there is something else that frightens me. It is too unpredictable, and it seems to me that you cannot fully control it. Grass between stones... to grow, the grass must destroy solid ground. But something may have been standing on that solid foundation, something may have relied on its firmness. I'm sorry, I can't express myself more clearly, you should be speaking to someone who is truly wise about this.\"",
    "ec08931c-03c8-4e68-9ba8-9f18fe11aeec": "\"They call me Kyado the Shepherd Boy... Well, that's what they used to call me, but it's not very fitting for a priest, is it?\" {n}The cleric lapses into confused silence for a few moments.{/n} \"I come from a village near Lastwall. I've always been drawn to Erastil, even as a child. A cleric by the name of Jhod once passed through our village, a kind old man. He looked me in the eye, a silly little kid, and he said, 'I see you're going to serve Erastil, just like myself.' And so I did. When I heard about your crusade, I set out to join it, just like my heart was telling me to do.\"",
    "cb26460e-90c0-40f5-bb37-dbd5dbd0f14f": "\"They say you were a great priestess. Is that true?\"",
    "51684f99-c053-4208-ab8c-ddfcb97140f6": "\"They sssaved me from brigandsss many timesss... And there were peasantsss who were... not in favor of me... They ambussshed me on my travels... But their knivesss could not penetrate my armor... But my arrows pierced them clean through.\"",
    "52cb4ab3-a526-470a-9f03-62e105aaf433": "\"This place frightens you, but you're still here. You should be proud of that.\"",
    "7a0ef496-0fd9-45de-af29-cc5f7c2737a1": "\"This place was my secret lair, the place where I enlightened those who were seeking. But now that you have destroyed our stronghold in the Ivory Sanctum, it is time for the servants of Baphomet to go west, to a less dangerous location.\"",
    "ce4d1833-79c8-4b7c-818d-e28b276083b3": "\"Thossse who followed... Erassstil'ss teachingsss... Living far from cccitiesss, the nesssstss of evil.... they revered me asss hisss priessstesss... they hid my body in the ssshrine, where no one could desssecrate it... but then you came... \"",
    "b755715a-bdeb-4010-9d4c-e4296d8c216e": "\"W-what? Valuables?\" {n}The young man's voice hardens all of a sudden.{/n} \"There are no valuables in there. And you had better stop thinking what you were thinking just now.\"",
    "48156532-c696-401e-9999-970f23fd1d4e": "\"Wait here. It's not safe in the temple.\"",
    "83c61ac3-f46d-460f-9e1e-c8031bc14abb": "\"We have faith in you, Commander! You'll show them who's the biggest turnip in this field!\"",
    "9f42bd95-1c5b-4963-b2e5-737dfb282d73": "\"What are you doing here?\"",
    "a763155a-6fda-4207-900c-dd75435d9ab4": "\"What are you mumbling about? Come on, spit it out.\"",
    "2016c1d7-fb81-4ce6-9331-23a6e1b246b2": "\"What are you, Commander? Our lucky talisman, our impossible chance at victory, our hope against despair? Or... or is the entire crusade, this whole war, just one big joke to you, and when the time comes for the punchline, will you be laughing at the demons and at us?\"",
    "cc2e3a19-fa64-4edf-9cd5-41500dea1090": "\"What do you think of your unlife now?\"",
    "4ca71757-5061-4e3f-b448-2f9d4440dd86": "\"What have I done...? Oh Erastil! What should I do...?\"",
    "ffb87a3a-3b09-4aff-93c5-49906697b16d": "\"What have you done? You plundered the tomb of Delamere the Blessed! It is an outrage!\"",
    "7e7aa945-0b1d-4259-b048-860f6c918fe8": "\"What is it like to be a prior?\"",
    "abaaf754-a149-4add-b45d-f6a2ca61037a": "\"What's going on here?\"",
    "1b24752f-206d-459b-95b6-bbbec8069127": "\"What? No! You're making it up! You're bad and nasty and you lie about everything! I don't want to chew up your boots, I don't even want to see them!\"",
    "065b491c-0c34-437e-ac7a-3fba3232e6c5": "\"When Zanedra showed up here, I remembered what you said, I screwed up my courage, and I tried to chase her down. It was no use — they grabbed me and tossed me in the crypt. They wanted to eat me last, the beasts! Then I heard you arrive... and I beseeched Erastil to help me! Suddenly, the ropes around me fell away, and the sarcophagus of Delamere the Blessed was open and bathed in light! I grabbed her bow and arrow and killed the demons guarding me!\"",
    "36dbeb1b-5aeb-46c6-a8dd-cea011125293": "\"Where to begin...? This temple is dedicated to Delamere... Oh, I mean, of course it is a temple of Erastil! But Delamere was the prior of this temple... I mean, no, I am the prior of this temple and she is like its blessed mother superior — its patroness...\" {n}The young man falls into a confused silence and looks pleadingly at you.{/n}",
    "0ec71e5d-2b54-434b-a1fe-e8e3fe67e45d": "\"Who gave you that title? Why were you called Delamere the Blessed?\"",
    "46436ac9-3ff9-4303-99d5-3a1931f8c19d": "\"Why did you leave the Temple of Delamere?\"",
    "534d4564-84e6-412b-bb16-c773eceec72f": "\"Why didn't the temple cleric tell anyone about you?\"",
    "5a90c762-4d08-4e95-aeb2-b5968c6193b9": "\"Why do the dead obey you?\"",
    "c4cb1c19-52ca-4cdb-8033-751e0e7b7c97": "\"Why should I pity him? No one ever took pity on me, and this coward, it seems, has been nothing but coddled his whole life.\" {n}Wenduag's voice becomes low and threatening, but a mocking smirk flickers on her lips.{/n} \"Do you know what the life of an underground hunter looks like, boy? Every day you walk out into the darkness full of hungry maws, sharp claws, and poisonous spikes.\"",
    "3ab38578-fec3-4911-aab9-3d95313e31c8": "\"Yes! I'm alive! You were right! You tricked the curse!\"",
    "da79c80e-b23a-45a9-a7dc-ef80397b5cef": "\"Yes! Or a hive of bees! You're so evil! How did such a terrible, cruel mortal become the leader of all these dull, devout crusaders? I like it!\" {n}Wenduag gives you a playful nod.{/n}",
    "5c7a0e9c-a8f2-402a-b71e-1d8f13d3f755": "\"Yesss... Forgive me, Pharasssma, and do not judge me harssshly! Erassstil, intercccede on my behalf!\"",
    "0a523622-eb12-41f3-9289-c7a36c7c5253": "\"You are a true hero.\"",
    "c0b84a34-a114-4dc3-b2ad-dab7a3550b53": "\"You betrayed your flock. If you have even an ounce of conscience left, you'll give me the key.\"",
    "61246ff8-3663-4940-9894-45fc7ac56340": "\"You don't seem to understand — I killed the cowardly little cleric. You were simply the weapon I used to take his pathetic life. How I love to turn you pitiful fools into tools to do my bidding.\"",
    "5806900d-2f17-4e9b-938f-503d114e4b9b": "\"You have done well to atone for your betrayal. But I remember that you have already stumbled once.\"",
    "8d7a858a-d7a7-4f51-8e85-15eaab713ffe": "\"You have proven yourself. Don't you want to join my party?\"",
    "fce418d3-6c54-47e5-ac4d-7832493b4003": "\"You must have been living in fear of this day for a very long time. Soon you won't have to be afraid anymore — isn't that good? It will hurt, but you can bear it. Fear is scarier than pain. You'll feel better without it.\"",
    "ae872f53-5b04-48c4-b550-f8781623d4a1": "\"You say you're a coward, but you're in no hurry to leave this place, even though nobody's keeping you here. I know from experience how scary it is to be alone surrounded by strangers. You're not as weak as you think you are. You're stronger than most.\"",
    "df1e486b-7dca-4531-8833-450767e1eecd": "\"You talk like a demon, but you are not one. Don't you realize that in the eyes of your masters, you are a piece of mortal scum, just like the people you torment?\"",
    "7e44f295-25bc-4bdb-98ef-da6208693a78": "\"You were a traitor once too, or have you forgotten?\"",
    "083dbf85-5c12-4248-9f2d-7a55c7cd7d61": "\"You will not escape me this time!\"",
    "a6025f30-7a02-4839-b2d1-a17f68f1b44e": "\"You will pay for what you did to this poor boy.\"",
    "2ff0c00b-9f94-4831-aa3b-7647db6fff19": "\"You'll be eaten by rats should you disobey Zanedra, right? And that's a bad thing? As a faithful follower of the god of hunting and animals, surely you should be pleased that you will become prey for such noble predators?\"",
    "31e776d1-e5fb-430b-988d-b4737bc58383": "\"You're a pathetic child. You should have stayed home and grown turnips. The crusade is no place for you.\"",
    "c2a0d7a4-5431-4739-93e3-fb32460480f5": "\"You're a terrible liar. Speak the truth before I lose my temper.\"",
    "ba3f857d-e357-4fd2-9df8-d5899fad39d4": "\"You're hiding some terrible secret. If you continue to do so, one of your flock will suffer. Is that what you want?\"",
    "f56affb5-1e37-4614-bae1-f896be8b2092": "\"You're in a sacred place, Woljif. Try to think about something other than filling your pockets for once.\"",
    "70a067d3-6725-4c28-8f11-960b109e17e7": "\"You're nasty. Stop scaring this poor boy. If you don't, I'll take your boots and chew them up while you're fast asleep!\"",
    "d9de593d-cd52-4451-b565-6cd233ff83ca": "\"You've made the right choice. Humility is a blessing in Erastil's eyes.\"",
    "3fb3487e-b167-412a-a848-a5d8e1d5a221": "\"Your power is hard to miss. It is like grass growing through stones. Stubborn, full of life, and unpredictable. Sometimes it seems like I can sense your approach from afar — like a gust of warm wind or the freshness in the air that comes before a storm.\"",
    "46f37dfd-2bf4-45c6-a8ce-88d6d4f94fe3": "\"Your power is like the sunrise after a long night. It is hard to miss it. And like the sun, it is as likely to burn as light the way — that is what I sense.\"",
    "47e775a7-a97d-4262-bdea-ea3735756487": "\"Your temple has been defiled and your priest revealed to be a traitor.\"",
    "0a655f6b-d742-4069-91ed-a656a8bd1d41": "\"Z-Zanedra showed up here, and she had those creatures with her... There was a p-peasant lad, and they dragged him into the crypt... He screamed and screamed, it was terrible, and th-then it stopped... They killed him! Zanedra said that her sanctum had f-fallen, and the servants of Baphomet would soon be going to the west. She said she is going to t-take me with her... But I don't want to go!\"",
    "72e81850-61d9-4c05-b27a-bf3f5d43221d": "...asks {mf|his|her} patron Erastil for help.",
    "c62c8f39-b4e5-4160-9587-7317dda174f5": "...breathes life into the old bones and summons them into {mf|his|her} service.",
    "c0b67226-e0fd-4015-b410-18f8bdb4e000": "...decides to have the remains and relics moved to Drezen.",
    "6889f395-b814-45ee-b55d-fed3eecfa112": "...decides to leave the crypt and the sarcophagus in peace.",
    "a9097975-fb4e-4517-85a2-09e841a4d0ce": "...does not touch the relics and carefully closes the lid of the sarcophagus.",
    "d6f32702-e79e-4cc7-8e63-a4d0c5566df2": "...reverently touches the relics and closes the lid of the sarcophagus.",
    "f4cca768-5cca-4a4a-bcd0-c694d29a24d9": "...says that the seal can probably be pried off with a knife and disassembled.",
    "d9888bf0-8353-4668-b819-afca550cfce7": "...says that the spells on the seal can probably be broken.",
    "e71af92f-f0a1-45d1-91bd-64668e94de17": "...splits the seal with a single powerful strike.",
    "c72d263e-1c06-4f13-a6b8-ecda15cd46f8": "...takes the relics from the sarcophagus.",
    "085bad16-f8e6-4820-822c-1b83314dc550": "...that it is worth examining the sarcophagus.",
    "cb8c7597-7aec-43cc-8429-f0743c09243f": "...that the blood and detritus on the sarcophagus must be cleaned off.",
    "aef6e6a6-2eb6-4a21-9754-f11d11d4f2ec": "...that using brute force to open the sarcophagus will be the simplest way to find out what's inside.",
    "8be5d4b7-b44d-44a4-b2e2-db943782a35c": "...thinks to say a prayer to Erastil.",
    "7da286f2-6fe2-44b5-8a5c-7d372a0a6305": "...to deal with the sarcophagus later.",
    "66a572f1-0e13-4270-aec3-0f6507c8ac82": "...to examine the symbols on the sarcophagus.",
    "abb338e6-7f50-4940-a2ba-5844749fe146": "...to look at the stone seal on the sarcophagus.",
    "ed870112-66ec-49ab-828a-798d0d937a75": "A Diary Found in a Crypt",
    "a5ca724a-2770-4b6e-a813-976d4aa9b4aa": "A sharp pain lances through the Commander's heart as if it has been pierced by twenty-five inches of sturdy wood ending in a razor-sharp tip. But despite the terrible pain, the Commander's body is unscathed. {mf|He|She} hears a hunting horn sound somewhere in the distance. But that is not possible — a sound like that would not carry to the crypt, and besides, local hunters know better than to inadvertently summon the demons to a feast. Nevertheless, the Commander cannot shake the feeling that {mf|he|she} has just now become the chosen prey in someone's hunt.",
    "0117162c-b0db-49dd-ab6d-c5252915736f": "A statue of Erastil, preserved by fortune itself in Erastil's own temple in the middle of the Worldwound.",
    "c080a26a-b23a-4ec1-a028-1712a46af3ac": "After several attempts, {name} manages to break through the spells placed on the sarcophagus. The symbols on the stone seal begin to glow. With a click, the seal crumbles into pieces, and the lid of the sarcophagus slides open.",
    "f43bfaef-53a0-43ab-9b84-228fbdca2c7d": "After several failed attempts, {name} abandons this approach. There is no guarantee that the spells on this seal can be broken at all without destroying the sarcophagus itself or disturbing the deceased's remains. The Commander...",
    "768d357c-b3db-47a0-8ddd-3ebf4f351e5f": "Appealed to Kyado's conscience.",
    "edad8d12-00bc-4b21-9109-1342dd3765d3": "Approved of Zanedra's cunning.",
    "d8ffc1c4-7775-417c-b048-006c67cd2d4c": "As soon as the Commander heaves the lid back into place, {mf|he|she} realizes that {mf|he|she} has barely taken a breath this whole time. A feeling of dread has been weighing on {mf|his|her} chest, paralyzing {mf|his|her} throat. {mf|He|She} imagines {mf|he|she} hears the sound of a taut bowstring being relaxed — as if the invisible archer, all this time holding the Commander in their sights, has decided not to let the arrow fly.",
    "af738c9b-8a95-422f-a172-ce076d1b61ec": "At first the symbols are unfamiliar to the Commander, but {mf|his|her} eyes soon land on a familiar combination of letters — De-La-Mere. This is the name the cleric Kyado mentioned in his conversation with the Commander. This sarcophagus undoubtedly contains the body of a priestess of Erastil, Delamere the Blessed. It is unlikely that the young cleric could have read this inscription, written as it is in such an ancient tongue. However, the information Kyado provided is enough to help the Commander unravel the mystery.",
    "d4983b4b-5428-44cf-9362-dbed3179c093": "Attacked Kyado.",
    "bde8dd0f-dc5c-480a-ad62-beb5dc04cec4": "Attacked the peaceful cleric.",
    "2daf1740-65a8-4b01-9b1d-5cd03fa57611": "Bones are scattered across the stone top of the sarcophagus. Some are easily identifiable as human finger bones. A human eyeball floats unappetizingly in a clay bowl, and next to it lies a half-gnawed rib cage.",
    "8f949f12-4fcb-4160-9d2c-8080eeee1d73": "Burial rites fulfill several functions: they mitigate the psychological strain of parting with the deceased, they neutralize a source of disease-causing miasmas, and they suppress the spread of cannibalistic and necrophiliac acts in society at large. There are many ways of disposing of a corpse: burning, dissolution in harsh chemicals, ingestion by all members of the community. But by far the most popular method is burial. A grave protects the corpse against carrion eaters, serves as a place of remembrance, proclaims the merits of the deceased... and, of especial importance: when all safety measures are taken, grave burial prevents the deceased from coming back and visiting their still-living relatives.",
    "0447f7c6-89d0-4e5c-89fe-2d38df6fe8b8": "Circumvented the rules of Kyado's curse.",
    "70cf62f7-ad06-4b8a-a3a4-cb921289b9df": "Close.",
    "b381efa5-d836-41c3-a2d0-fdd9d0859adf": "Close.",
    "69c5afad-e5f7-4ce4-b020-6c61d49288a6": "Command Delamere to guard the ziggurat.",
    "6d09e3d3-b5f5-4302-84ff-bfe69a1fc01d": "Condemned Kyado's treachery.",
    "abc1bc12-d0ae-493d-9ce4-666f0dfacc40": "Crypt Key",
    "67e1e3cd-19c8-47b2-8c8a-475a87338c9f": "Delamere",
    "b18f991a-7fd0-4d86-a514-d1220cc248bd": "Delamere's Eternal Vigil",
    "613f7cb9-5d47-4088-a34e-bad168c859bf": "Did not encroach on Kyado's authority.",
    "12b42bcd-a002-4b77-a6e0-59d28bc86d0a": "Encouraged Kyado.",
    "6bf1b1df-bf90-4038-90d6-a884369c7289": "Encouraged Kyado.",
    "a41f85e0-c1d8-42ef-b88f-d4770710ea50": "Exercised your authority as commander to take the key.",
    "a912b719-d282-489c-af64-ca397d2b3571": "Expressed indifference to Kyado's death.",
    "9bc919a8-634e-4c0f-b0f2-9c2f03d71dbd": "Forever Loyal",
    "95cea578-5bb9-45f3-8695-19d7e56bd552": "Freed Delamere from her rage.",
    "20d8be17-7774-4283-aaf4-a1be28178c91": "Gave Delamere her freedom.",
    "576b18cd-e3cb-4601-8fbb-f4bb3cddcb0c": "Hefty key whose bit is styled in the shape of a stag.",
    "0df7e7dc-c425-42ca-a797-5a7deb513662": "In life, Delamere was a true and loyal priestess of Erastil, so after her death her remains were revered as holy relics. Now her remains and spirit have been befouled by necromancy, but even this has not shaken Delamere's faith. She may not be able to disobey her new {mf|master|mistress} or end her own unnatural existence, but Delamere nevertheless persists in worshiping Erastil in her decayed heart. Will her devotion and deeds performed in the war with the demons be enough to earn the mercy of the harsh Stag God?",
    "b47c7d28-348c-42d0-9349-550028c5baf1": "Inside the sarcophagus lie the remains of a female archer. The bones are held together by leather armor covered in the same symbols as those on the sarcophagus, and the skeleton's hands are clutching an impressive bow made from an antler. Surprisingly, there is no unpleasant smell from the remains. The Commander...",
    "18e0dd4e-78f2-43e4-8ae5-13eb787e452e": "Inside the sarcophagus lie the remains of a female archer. The bones are held together by leather armor covered in the same symbols as those on the sarcophagus, and the skeleton's hands are clutching an impressive bow made from an antler. The revolting stench rising from the remains is almost unbearable. The Commander...",
    "e27bb128-b3c5-487c-9a36-a0e86307898b": "Kyado",
    "b5250808-4ac6-4697-a9c0-bf957210c979": "Laid Delamere to rest.",
    "d0a5c70b-1fae-4db4-8fa9-7c6152d3c7ab": "Little green flames spark to life inside the empty eye sockets of the once blessed Delamere. With a crunching sound, the fingers of bone clench around the bow. Her body slowly rises from its sarcophagus and takes in the crypt with a hate-filled glance. From her gaping jaw emerges a rasp of vexation: \"Who... hasss dared...?\"",
    "23a32fc6-7e32-4d6b-b7d3-99360bfb9afd": "Mocked Kyado's cowardice.",
    "0e7adbad-2e83-407e-aa0f-a4bbc60a4fb4": "On the lid of the sarcophagus, the symbols form a circle. The Commander notices that the seemingly solid slab is actually composed of several pieces in this spot — the hairline joins between the fragments are almost impossible to see. In Sarkoris there existed a funeral tradition in which the priests would place magic seals such as this on tombs. The symbols on the seal are threatening: \"I guard the eternal sleep of Delamere. Cursed be any who dare to destroy me.\" The Commander...",
    "d067be4f-6767-44aa-9fcc-2e5e991205a1": "Praised Kyado for his bravery.",
    "25cf853b-2c5a-47b7-8a33-2124ab3ffd9f": "Praised Kyado's actions.",
    "6eef951e-f4b6-49b7-b952-82ad08434e17": "Prisoner of the Temple of Delamere",
    "2aa62aa9-a818-44d9-8f2a-452198073963": "Promised to kill Kyado.",
    "065e99b7-0531-4cbe-ac90-d19a24c99edb": "Raised Delamere as an undead.",
    "4c7438e4-0bec-4d0d-a049-2ae59dd121de": "Reminded Kyado of his treachery.",
    "1f1db086-1d9f-4803-86a8-10ad9a1050f6": "Scared Kyado.",
    "1d3e096d-8cad-49fd-9ecc-946ceb6ca334": "Seek out the powerful soul of a great person in the Temple of Delamere and subjugate it.",
    "078ab3bb-f2d0-4e92-a05c-53924932cd2e": "Sentenced Kyado to death for his treachery.",
    "f06e80a6-746b-4091-83f1-c3feef19808e": "Shamed Kyado.",
    "c281a751-1ba8-41d4-887f-411d5225bcb8": "Showed sympathy for Kyado.",
    "af56c14a-b0b5-4c24-8634-98fffeafda30": "Suddenly the Commander feels a rush of fresh air out of place in this cellar. It carries the scent of rain, the sound of dense forest, the mighty roar of a mountain river. The Commander's body is overflowing with power and the bow seems to yearn to be in {mf|his|her} hands, now suffused with an overabundance of strength... The strange sensation passes, leaving behind only pleasant freshness.",
    "1966bb75-0a94-4f29-8c9e-2d035a2c79bc": "The Commander decides...",
    "4c426ebd-638d-4cc0-ae56-1eb0697f3c91": "The Commander examines the stone sarcophagus resting in the crypt of the temple of Erastil. It was used as a feasting table for demons until very recently.",
    "28967737-5360-44e2-91d2-0556d2dff4c2": "The Commander feels a strange sense of relief after clearing the remains of the bloody feast from the sarcophagus. As though a string stretched to breaking point had been vibrating on the edge of {mf|his|her} awareness since the moment {mf|he|she} crossed the threshold of the crypt, and now the sound has finally stopped.",
    "094491e5-e776-428c-8bfd-d1f545f8673d": "The body resting in the sarcophagus looks majestic and menacing. Her jaw is tightly shut, her finger bones are clamped firmly around her bow, and her hair tumbles around her shoulders in a long, unruly mane. In life, there is no doubt she would have struck fear and awe into the hearts of those around her, and even after her death they would have come here to warily seek her favor. And more will come to Drezen now, to pay homage to her in her new resting place.",
    "0a1ef32d-8c21-4fe0-a9c6-e15245f36f4c": "The body resting in the sarcophagus looks majestic and not at all off-putting. It is easy to imagine how Delamere looked when she was alive — a regal woman with a proud chin, broad shoulders, and the strong arms of an archer. Her appearance would have garnered people's trust, and even after her death they came here to worship her. And more will come to Drezen now, to pay homage to her in her new resting place.",
    "9000df2e-8048-43ed-a414-e31a57df4b97": "The letter was written in haste and left unfinished.\n\"Glory to Lord Baphomet!\nLady Hepzamirah, you should know that the Ivory Sanctum has been raided. The crusader forces are no doubt continuing their offensive. In light of their victory, it has become dangerous to maintain an underground sect in this region. I trust that Lord Baphomet would value a living Zanedra more highly than a dead one. Therefore I hope that he will not punish us for our forced retreat. The commander of the crusaders is too dangerous for us to sit here under {mf|his|her} nose. I have summoned all loyal members of the sect. When all is ready, we will set out west via secret routes. I am relying on you to...\"",
    "27cb06c1-a391-47ba-a27b-55a857f62030": "The sarcophagus is constructed from large stone slabs, crudely hewn but fitted together with skill. Each slab is so heavy that it is impossible to reach the contents of the sarcophagus. This was likely the intention of its creators. In some places, the stone is covered with intricate curling lines of symbols.",
    "927e90f6-802f-41eb-9cea-14ef2ccf58bb": "The stone slab on top of the sarcophagus has been cleaned of the bloody leavings from the demons' feasting. Only a few deeply stained patches remain on the stone.",
    "f12d60b8-8bb2-465d-bdb4-5d70ec100910": "The symbols covering the sarcophagus are unfamiliar to the Commander. It is undoubtedly the language of the Kellids of Sarkoris. What or who is resting in the stone box is unknown. As are the means by which to open it.",
    "fc0e743b-eb77-4506-b627-be9116a651e6": "Unfinished Letter",
    "4404635e-8eef-4d33-8400-0dfdce80beb3": "Used threats to get the key from Kyado.",
    "be8795ce-7cfa-4bb8-9aba-1e749b829d54": "Was outraged at Zanedra's sacrilege.",
    "91195161-b761-4a68-acd7-c1e123f4e8b4": "Zanedra",
    "1859cd22-6da0-4b0a-84ee-213e7e3afff8": "[Attack] \"Don't stand in my way!\"",
    "a1edc5f2-3f98-4b96-a911-bfc4b8cfb6f1": "[Attack] \"For your treachery, I sentence you to death.\"",
    "9f57fbd5-0d49-433f-8dab-8b05dbbe246a": "[Attack] \"I'll put an end to your torment.\"",
    "fbe8b86d-26ed-4f92-b050-a44d6b7bfdd1": "[Attack] \"Step aside, boy. Everything of value in this temple belongs to me.\"",
    "44797e24-f5c5-48c8-abbb-cfd79994dacc": "[Attack] \"You refused to give me the key when I asked nicely. I'm done asking.\"",
    "97e6ee5f-af71-45a3-b1b8-e608c4ead0dd": "[Attack] \"You want rest? Well, I'll put you to sleep... permanently!\"",
    "a3a17024-67a0-4af0-a3dc-07997515ed5b": "[Free Delamere from her rage] \"You are consumed by rage. Turn aside from your anger. You can still serve Erastil. Join me, and you can spread his teachings — forever!\"",
    "58718a43-b905-4015-9a78-1e60b366d033": "[Lay Delamere to rest] \"If you dislike your new life that much, I will not torment you further.\"",
    "ec6bc409-8a65-4800-aee2-aeb1d670fc3c": "[Lay Delamere to rest] \"Your service has ended.\"",
    "9e680ff0-3ec0-4c36-9dd7-df1ec68c05af": "[Reveal the Light of Heaven] \"Don't be afraid, Kyado. Place your faith in your god. And act.\"",
    "a7472109-0aff-436d-bebe-6aa527a72c6e": "[Reveal the Light of Heaven] \"You're lying. You have a dark secret that is eating you up inside. Rid yourself of it. Something bad has happened to you, and I am not going to harm you. But only you can help yourself.\"",
    "79ef9eb5-9a46-45f8-ba67-ccf39aba0254": "[Wink at Wenduag] \"Interesting. And what would you do to him?\"",
    "72f22909-c693-4c3a-9d72-3d658d51937e": "{name} digs the tip of a knife in the join between the seal's fragments. {mf|He|She} carefully nudges the blade until one of the seal fragments breaks with a loud crack. The stone circle quickly falls to pieces. With an ominous rumbling sound, the lid of the sarcophagus slides open.",
    "ff7150e9-1417-4ddc-9d89-bc435c5c7401": "{name} digs the tip of a knife in the join between the seal's fragments. {mf|He|She} carefully nudges the blade until the seal clicks and crumbles to pieces and the lid of the sarcophagus slides open.",
    "5a23fe54-c998-4931-82bb-50da65933f65": "{name} recalls a suitable prayer, but the stone seal shows no reaction to it. It is likely that the priests of Sarkoris worshiped Erastil in their own ways, and the sarcophagus is sealed with some little-known prayer used only in this region. Then the Commander...",
    "afcb157b-58cc-41c8-a055-70db9ce2a127": "{name} recalls an old Kellid prayer to Erastil. As soon as {mf|he|she} utters it, the symbols on the stone seal begin to glow. With a click, the seal crumbles into pieces, and the lid of the sarcophagus slides open.",
    "32abfa93-061e-482d-879c-234f560a977e": "{name} recognizes some of the symbols used by Kellid priests. According to the symbols, in this sarcophagus lies a priestess of Erastil — Delamere the Blessed.",
    "5b5080f5-521f-462c-9aa9-a912d343883b": "{name} solemnly brings {mf|his|her} hands together in a prayer for help, and Erastil answers. A stag bellows in the distance — Old Deadeye's sacred animal. With a soft click, the seal crumbles into fragments, and the lid of the sarcophagus slides open.",
    "f832da94-53db-4b58-8060-4d43ec87360c": "{n}A skeleton stands in front of you. Its fragile bones are held together by a leather breastplate, and it is carrying a bow in its hands.{/n} \"It'sssss you again...\" {n}You recognize the creature's voice. It sounds like the rustling of fallen leaves in a forest.{/n} \"You are the one who dared to disssturb my ssslumber... I have had no ressst ssinccce then... Delamere the Blessssssed... That issss what I wasss called... Delamere the Cursssed, that issss who I am now...\"",
    "8bec82ea-31bb-4cc2-a2cc-c930646c1b35": "{n}Attempting to infuse some gravitas into his demeanor, the young cleric politely greets you.{/n} \"Welcome to the Temple of Delamere the Blessed, Commander.\"",
    "f8421624-768e-4d2b-87c1-729cc6de3a71": "{n}Bewilderment rings clear in Delamere's voice.{/n} \"You are... releasssing me? Very well... I will go... But I will not forgive you of your crime... your sssacrilege... We will meet again...\"",
    "a64d07f1-0fde-4701-9260-2bdc8de5b465": "{n}Camellia sighs in exasperation.{/n} \"What do you expect from a peasant? It is in a peasant's nature to obey those who are stronger.\"",
    "8b8e41ed-c3d4-45e2-8359-052ed8c09180": "{n}Daeran listens to the cleric's stuttering speech with a sympathetic smile, but his lips twitch as though fighting the urge to curve into a smirk that is far less kind. After the boy finishes, Daeran heaves a theatrically sad smile, then turns and speaks sotto voce so that Kyado cannot hear:{/n} \"The first part of my persuasive speech I stole from my dear cousin, the middle I took from Prelate Hulrun's sermons. And would you believe it — it worked! I do not know which I would prefer more: to string the little whelp along some more, or force my way into that crypt to see if the witch's curse is true...\"",
    "ec3fced1-f029-41ef-a6db-402f62bf20fb": "{n}Daeran's whisper becomes insinuating and chillingly compelling.{/n} \"That won't make her understand... Show her what a real demon looks like. Let her see your true self, let her tremble, plead, and finally, realize what she is for you and your kind...\"",
    "bfa99dd8-cba4-4135-bd5e-0941a8364c6a": "{n}Delamere draws a breath like she's sniffing the air.{/n} \"My country... Awasssh with corruption... Demonsss... Citiesss... They defile the sssoul... I wasss right... Thisss cleric... isss nothing...\"",
    "3ce42128-b345-469e-a22b-476d0fb66577": "{n}Delamere gives you a long look and her voice sounds pensive.{/n} \"You know... I ssstill despissse you... But thisss existence does have its benefitsss... Erassstil forsook me... But I am loyal to him... I can ssstill spread his word... Defend his principlesss... But do not expect thanksss from me...\"",
    "9c9bac92-00ad-4d73-9c51-3d6dfb4ad037": "{n}Delamere grits her teeth in powerless anger.{/n} \"You've betrayed Erassstil... You've desssecrated hisss sssacred sssites... How dare you sssay hissss name... You blasssphemer...\"",
    "bb1b9d11-b9cc-491d-90a5-3ea36af47161": "{n}Delamere looks at you in disbelief, but hope creeps into her voice.{/n} \"Ssstop thisss... Pleassse... Thisss form is an abomination... Thisss life is an abomination...\"",
    "541358b6-6d7d-4000-8669-4edb75263b01": "{n}Delamere lowers her head, but she no longer looks angry.{/n} \"Ssserve Erassstil... yesss... I don't live anymore... but I am not dead either... I am diminissshed... but my mind isss ssstill with me... I can ssstill ssspread Erassstil's teachingsss.\" {n}Her eyes blaze in her sunken eye sockets.{/n} \"They all sssaid... the leadersss of Sssarkorisss will rissse and defend their people... Yessss. Ssso be it... Very well. I'll do asss you asssk.\"",
    "3add5169-d627-43bc-a897-8294d8e4b649": "{n}Delamere snorts haughtily and tries to offer a harsh retort, but the words stick in her throat, turning into a harsh rasp.{/n}",
    "20506de3-6dde-4e70-9663-730ac1426694": "{n}Delamere's proud back slowly curves into a bow, and through gritted teeth she hisses, {/n} \"Yesss... {mf|Massster|Misstresss}...\"",
    "9f6bec9f-fea9-4dd8-ad15-003833275ae7": "{n}Delamere's voice is tinged with vanity.{/n} \"That foolisssh witch broke in here uninvited... Baphomet'sss whore... She wasss planning some kind of attack... I got rid of them all... and that cowardly cleric ssshe dragged in here with her... It wasss jussst like the old daysss...\"",
    "9b82bfb5-39f2-4fae-ba79-c89ef991d2e2": "{n}Delamere's voice quivers with indignation.{/n} \"I am not your dog... Carrying out your ordersss, the humiliation...\"",
    "b26c0860-ef21-41c1-ae10-356c113514c4": "{n}Ember stares sadly at Kyado's remains.{/n} \"Why did you hurt him? He was good, he was just afraid. But he was not a coward — he came here, didn't he, to take care of your tomb? And you killed him.\"",
    "caeb6f9d-82c5-4ecf-bd0e-bb7eda00a394": "{n}Kyado answers through his sobs.{/n} \"It's all {g|Zanedra}Z-Zanedra{/g}. She's evil. Sh-she came here one night, threatened to torture me, and demanded that I let her into the c-crypt under the temple. She has desecrated this holy place, the place where Delamere the Blessed lies, and her relics! Z-Zanedra said that her f-friends would be coming here sometimes... And then she placed a c-curse on me — if I allow anyone other than the servants of Baphomet into the crypt without her permission, a brood of r-rats will appear in my stomach and they will gnaw me from the inside out! But I want to live... I'm n-no warrior... I'm a h-humble shepherd... And I never said a word to anyone...\"",
    "f8f0c548-1b4e-4bd2-aef6-bde36c3c752d": "{n}Kyado does not answer you. His lips are trembling and his hysterical sobs are growing quieter and quieter. He seems unaware of what is happening around him.{/n}",
    "0646f96d-bc9b-4594-af9a-2b0a83582c78": "{n}Kyado gazes at you with wide, awe-struck eyes and falls to his knees. Determination and contrition ring clear in his voice.{/n} \"I repent, Commander. I am a prisoner of Baphomet's witch {g|Zanedra}Zanedra{/g}. She came one night, threatened me, and forced me to let her into the crypt. She said that her friends would be coming here. And then she placed a curse on me — if I allow anyone other than initiated servants of Baphomet into the crypt without her permission, a brood of rats will appear in my stomach and they will gnaw me from the inside out.\"",
    "0f4297a4-2a9f-49a5-9f45-2d73f2717bb5": "{n}Kyado guiltily hangs his head like a criminal caught in the act. With a trembling hand, he gives you the key.{/n}",
    "e974dc45-3b37-4dc8-902d-11cbf4adf133": "{n}Kyado heatedly responds, his voice trembling in anger.{/n} \"It is n-not ridiculous! It might s-sound strange, but Erastil blessed Delamere alone, and he g-gave her wisdom and power!\"",
    "6e7e0bef-78df-4ed0-94c8-8106350f6f1e": "{n}Kyado looks like he's about to faint. With a trembling hand, he gives you the key.{/n}",
    "ed1f6cb4-65c4-4bea-9647-d523d18e04fd": "{n}Kyado looks more mature than when you last saw him, and the childish softness is gone from his face. But his smile is just as kind and naive as ever.{/n} \"Greetings, Commander. May Erastil be with you.\"",
    "6f3df673-89ff-42bf-b4d2-26f9c3129e98": "{n}Kyado looks to be on the verge of tears.{/n} \"It's all {g|Zanedra}Z-Zanedra{/g}. She's a witch. Sh-she came here one night, threatened to torture me, and demanded that I let her into the c-crypt. She said that her f-friends would be coming here sometimes... And then she placed a c-curse on me — if I allow anyone other than initiated servants of Baphomet into the crypt without her permission, a brood of r-rats will appear in my stomach and they will gnaw me from the inside out!\"",
    "764f86b8-ce5b-4610-bb84-0aefd8a2d209": "{n}Kyado nods seriously.{/n} \"That is wise. May the pilgrims and Erastil's faithful have the chance to behold Delamere the Blessed... Wait a second...\"",
    "8a857e6e-ec97-4ba9-81ff-7e641f8c220b": "{n}Kyado pales and he opens and closes his mouth wordlessly, looking like a fish. At last the young man meekly hangs his head.{/n} \"You would know best, C-Commander. I must be truly pathetic. I should have stayed at h-home and looked after the animals. What should I d-do now...?\"",
    "d466c49f-53cf-4ae8-86e5-7aab9c988314": "{n}Kyado shakes his head and he speaks firmly and with maturity.{/n} \"I'm sorry, but no. I'm not a hero. I'm an ordinary lad from a village near Lastwall. I've had enough adventures to last me a lifetime, and I'm glad I got out of them alive. I will stay here and help where I can. But battles, storming demon fortresses, and other escapades — they're not for the likes of me.\"",
    "1f219d9a-f7fb-48c9-8fce-45fb997abbfb": "{n}Kyado shakes his head in protest.{/n} \"Don't e-even think of it, Commander. I w-will not accept them. These are holy items, the c-crusaders need them more! And if I t-take them, Erastil will want me to g-go and fight the demons! And I d-don't need any adventures like that!\"",
    "3a101ee7-4e65-4b83-8c26-1f5543dc83a4": "{n}Kyado shrinks away and warily glances about himself, but nothing happens. With a trembling hand, the cleric gives you the key.{/n} \"I'm not sure... I don't think it w-worked... Maybe we shouldn't t-test it? P-please.\"",
    "37262612-362a-41a4-b4ac-3922a51f0fd8": "{n}Kyado smiles bashfully.{/n} \"Erastil is with me. If my faith is strong, his antlers will protect me from evil demons, he won't let them devour me.\"",
    "2da2e768-22ae-46fc-a3f7-4f7f45136d4c": "{n}Kyado stares at you with horror and delight.{/n} \"But I am not a true priest of B-Baphomet! But... you're right, I t-technically am serving him. And his shrine is in my keeping... D-do you think it will work? Then you could kill her the n-next time she comes... And the c-curse will be broken...\"",
    "90688630-a170-46a6-a948-625d599f4da0": "{n}Kyado stares fearfully back at you.{/n} \"Yes, I've heard. It's a dark deed, disturbing the dead. Nothing good can come of it. If anybody else had started openly using death magic, I would have immediately accused them of treachery! But it's you, Commander.\" {n}The young man gives you a trusting smile.{/n}",
    "7c1762b5-76b2-472d-b30c-8965faa1edd2": "{n}Kyado stills in surprise, and then asks in a hurt voice:{/n} \"You j-just wanted to play a trick on m-me, didn't you? Why would you do that, C-Commander?\"",
    "afa59cb3-c1eb-4cdb-b955-d8188a8bf590": "{n}Kyado swallows and gives a jerky nod. His voice is raspy from his sobs, but it is filled with newfound determination.{/n} \"You're r-r-right! I can't be a-a-afraid anymore. Those filthy, evil, vile creatures need to pay! Let's kill them all!\"",
    "07217aab-c100-4d2c-84c2-c2d75b5b5925": "{n}Kyado swells with pride.{/n} \"More than wise! And her temple has been entrusted to me, who was a mere shepherd boy not so long ago! They say Delamere looked after animals herself in her youth. And look at all she accomplished!\"",
    "a7e41e4d-8a22-4e43-a8be-ee115f0524d0": "{n}Kyado's eyes are ablaze. No trace remains of his youthful diffidence.{/n} \"Commander! I killed that accursed witch! And her servant! The power of Erastil freed me from {g|Zanedra}Zanedra's{/g} curse! Praise be to him! And to you! Without your help, I would still be sh-shaking in a corner like a kicked puppy!\" {n}Kyado smiles sheepishly, and suddenly the young, timid cleric you remember has reappeared before you, and gone is the tough demon killer.{/n}",
    "35d3e85f-2bba-4696-bdb1-6e7766b5e815": "{n}Kyado's face goes ashen.{/n} \"W-what? N-no, I... I follow Erastil, and I've n-never done anything b-bad... No, wait, no! I'm sorry! I d-don't know why you think...\" {n}The cleric is shaking, his hands trembling. Now it will be easier to convince him to come clean.{/n}",
    "73fd06e1-f919-4e5c-aaa2-b1a214267973": "{n}Kyado's face goes gray, and he falters and stutters over his words.{/n} \"What d-door? Ah, the d-door! It leads... into the c-cellar. There's n-nothing interesting behind th-that door.\" {n}Sweat breaks out on the cleric's forehead as he looks at you with pleading eyes.{/n}",
    "89685b1c-b9ae-4e4f-bcea-08a4ebc65e99": "{n}Kyado's face is white as marble and he seems to have lost the power of speech. He listens to the huntress's vicious, hypnotic voice, not taking his eyes off her face.{/n}",
    "3d86e5d9-9d5b-4805-8e16-b4671f0e87ec": "{n}Kyado's face reddens in shame. With a trembling hand, he gives you the key.{/n}",
    "82bc8691-9ecb-489d-aa8f-7d7d824ed362": "{n}Kyado's voice sounds both steely and frightened in equal measure.{/n} \"I don't know how this is d-done, but... {name}, do you trust in your lord B-Baphomet, do you have faith in his p-protection, do you invoke his p-patronage?\"",
    "72acddf8-ec57-484f-8533-ec81815dc2db": "{n}Pride suffuses Delamere's voice.{/n} \"They are the gifts of Erassstil... He sent his ssspirit to me — a white ssstag... Three daysss we vied with each other in ssstealth and ssspeed... A noble fight... I did not eat the meat, but inssstead I offered it up to Erasssstil... And from the antlersss and hide I made a bow and a breastplate...\"",
    "14e4f163-bb4a-4eac-bad8-99e64861ff45": "{n}Pure animal terror is written on Kyado's face.{/n} \"The C-Commander won't l-let you get your claws on m-me, evil f-fiend! {mf|He|She} is just and will hand me over to be tried as the l-law commands!\"",
    "fa6c80d0-4ead-493c-a2cb-4adab6b7b9f4": "{n}Red sparks slowly start to burn in the succubus's eyes, but then she flinches and looks at the Count with the same horror as she might a venomous snake.{/n} \"Your idea of fun is cruel! Why are you making sport of me? If you got your way, don't you know what I could do to my companions? What I could do to you?\"",
    "8a1afc49-c8e1-4344-8d02-6ec18feb9a69": "{n}Regill's tone grows quiet and... oppressive.{/n} \"Listen, boy, you have a chance to report everything honestly right this minute. I can tell you are lying — you can't hide that now. I am only interested in one thing — what are you lying about?\"",
    "1e68ad5f-1b82-4edc-8619-59dac707a278": "{n}Seelah is muttering promises of a slow, painful death.{/n} \"Let the boy go, and you will have the chance to survive this day and stand trial for your deeds. One chance.\"",
    "25b29e3b-52f2-425f-8267-ca0cd328e72f": "{n}Seelah sighs bitterly.{/n} \"Fear and mistrust have killed many worthy people.\"",
    "ba54a69c-fe5c-42d8-aa3e-c8eca8b505cb": "{n}Sosiel sighs.{/n} \"Worship is always... subjective. Beauty, art, an artist's calling — some people have, hm, very specific interpretations of these ideas. Some of Shelyn's most zealous followers are also the closest to switching sides, and serving her half-brother. But I'm not going to go into any further details. The internal affairs of our church are not a matter for public discussion.\"",
    "4bbf02ac-50f8-48ef-a086-8c63c57b2841": "{n}The cleric briskly unclasps his leather breastplate and holds it out to you, along with the bow.{/n} \"Take them. They should belong to a real hero, not me! I am unworthy!\" {n}Kyado forcefully presses the relics into your arms.{/n}",
    "cc6fd47e-40ec-4a77-b026-56e761e53ce4": "{n}The cleric refuses to look you in the eye.{/n} \"They... they are a true blessing! To be able to read the truth of human souls — it is truly incredible! But... it must be a burden for you, Commander. Seeing only the worst in people — how can that be any better than lying to oneself and looking at everything through rose-tinted glass? You can only be seeing half of the full picture.\"",
    "2cc31219-98c8-40f7-8ea0-aab398da7ea5": "{n}The cleric seems to wilt.{/n} \"Yes, but I wasn't up to the task... I've put it behind me now. Praise Erastil, he gave me a chance to atone for my sins.\"",
    "f4069235-7011-4a16-8a06-0d263699a0a1": "{n}The cleric sighs with relief, but there is a glimmer of disappointment in his eyes.{/n} \"Th-that's good. Trust me, C-Commander, I can h-handle it myself...\"",
    "8aba9840-f5c0-4060-9473-94f2b67d3bd0": "{n}The cleric swallows nervously and lowers his gaze.{/n} \"No, e-everything's quiet around here. There's nothing g-going on in this temple, that's for sure. Pilgrims have said there's a d-dragon flying around this area, snatching up travelers. And o-others say that's just a r-rumor... Things a-are quiet here in my temple.\"",
    "8a03dc79-4c07-425e-ba0d-5cb7258338ed": "{n}The cleric's piercing wail hurts your eyes.{/n} \"No! I b-beg you! Don't! There is a villain hiding in the c-crypt. Her name is Z-Zanedra. If you step over the threshold, I will d-die! R-rats! Horrifying, vicious r-rats will gnaw on my insides! Z-Zanedra put a curse on me!\"",
    "64c8494a-391a-49f3-b9bf-c9e7928a2719": "{n}The cleric's resistance is hanging by a thread. His lips are trembling and his voice drops to a whisper.{/n} \"I h-have the key, but what r-right do you have t-to...?\"",
    "f463718d-ac12-4ee6-a660-6e5aeedc032c": "{n}The creature's jaw shifts slightly, and its skeletal features twist into something that could almost be a smirk.{/n} \"Becausssse I am ssstronger... I know ssspellsss... our eldersss, the rulerss of old... many of them wouldn't lisssten to me while they were alive, they mocked me... but now they are in my handsss...\"",
    "f8594413-b47d-4cbe-96b2-7b76626618db": "{n}The dead priestess glares at you, green flames raging in her empty eye sockets.{/n} \"What have you done to me... How dare you desssecrate my remainsss!\" {n}With each word, air from her lungs wooshes out between her ribs.{/n}",
    "d5a980e2-fd04-4637-91cc-3658456c74bf": "{n}The dead priestess looks at you, green flames burning in her empty eye sockets.{/n} \"How can I help you, my {mf|lord|lady}?\"",
    "7ff49923-437d-4c7b-9e8c-b6abafb84b94": "{n}The dead priestess nods silently, but her demeanor leaves you in no doubt of her hatred for you.{/n}",
    "dd5efeff-f2e7-4dbb-ab53-e5f37a91f16f": "{n}The dead priestess sears you with her gaze.{/n} \"Can it be that my glory hasss faded? And you do not know of Delamere the Blessed? Priestesss of Erassstil, who carriesss Hisss bow which alwaysss fliesss true...? Or do you mock me?\"",
    "326a5642-ff3c-4aac-b7c4-5d3a0b04d429": "{n}The final words sound unexpectedly clear and crisp.{/n} \"Don't. Don't go in there.\"",
    "dfd3cf98-3d66-4aad-88d3-7a218718ad6a": "{n}The green flames in her eyes sockets burn brighter.{/n} \"I do not wisssh for that. Now I underssstand. I can serve Erassstil in thisss form.\"",
    "9856fdbf-7770-4d45-8ae6-8589a6f5e871": "{n}The hunter gives you a barely perceptible nod of approval, and then eagerly says:{/n} \"I'd kill him slowly! I'd string him up by his hands and feet, high above a bonfire, and I'd throw logs on it that have been steeped in saltwater for five gongs.\"",
    "9ba05f38-3a37-4ecf-a7a8-02dd488608f2": "{n}The priest looks at you warily.{/n} \"Greetings, C-Commander. I suppose you've c-come to go into the c-crypt? Y-yes?\"",
    "dbe025e2-71f3-49bf-928d-88a047134317": "{n}The priestess's voice trembles with rage.{/n} \"This isss an abomination... A betrayal by Erassstil... He hasss forsaken me... I can feel my own rot... I feel the corruption in myself... I would kill myself now... But Erassstil abhorsss suicide... And your will has bound me... like a chain...\"",
    "5f32b714-da38-4671-9891-ac5981e218c2": "{n}The woman casts a malevolent look at you.{/n} \"We shall see which of us will be forced to run...\"",
    "d92e75c3-71d4-41f4-90cb-29c9e1e98d23": "{n}The woman smiles deviously.{/n} \"This is the temple of the Horned God. You can appreciate the irony: grubby peasants were worshiping a god with a stag's head above, while down in the crypt, I was performing masses for Baphomet, the father of minotaurs. You idiot crusaders never even considered that the enemy could be hiding in your own holy places.\"",
    "d298fb0e-675c-4419-8e79-480d48629493": "{n}The woman's voice becomes gentle and mockingly tender.{/n} \"You liked that? I am clever. Why don't we lay down our weapons and I can teach you a few other clever tricks? Actually, no... My master will be angry if he finds out. I will have to kill you. That is, unless, you are clever enough to get out of here.\"",
    "93002174-e668-47d4-a4dd-ac8df623cedd": "{n}The woman's words carry a taunting edge.{/n} \"I was so looking forward to seeing little Kyado, but it seems you've killed him. Have you no shame? It wasn't the boy's fault that he fell into my clutches. Anyone in his position would have broken too... Why didn't you just turn around and leave, without condemning the boy to {d|c3 kyado dead}death{/d}? You've got a heart of stone! I like it!\"",
    "a298efd9-b95f-4135-9cf8-84e32c762375": "{n}The woman's words carry a taunting edge.{/n} \"What did you say to little Kyado? He wasn't at all like himself when I arrived. He {d|c3 kyado angel}attacked{/d} me and tried to kill me! So unlike our little coward... He's in the cellar now. He will nourish us before we depart on our long journey.\"",
    "69b3131d-5eeb-49e5-b6e8-90025691d0e6": "{n}The young cleric greets you and in a conspiratorial whisper says,{/n} \"Hello, Commander! Well, have you come for Zanedra's head? She hasn't been back here yet. But as soon as she shows up, I will try to hold her here as long as I can, and then you can swoop in and deal with the witch!\"",
    "901c2fd3-1260-44b3-8c9e-cff5f63dbe60": "{n}The young cleric lets out a loud scream and addresses you in a quavering voice:{/n} \"I-I beg you, d-don't touch that d-door!\"",
    "3fd68bb2-f828-46cd-af42-391cb3878565": "{n}The young cleric of Erastil greets you with a shy smile.{/n} \"What an honor it is to see you again, Commander! Welcome to the Temple of Delamere the Blessed. As the temple's prior, I offer my greetings!\" {n}At the word \"prior\" the priest's face flushes pink.{/n}",
    "56efa092-8292-42da-9be0-89782f7026c3": "{n}The young cleric seems to look through you, and then his eyebrows furrow.{/n} \"That's vile! And you've been walking around with this? Allow me to rid you of this... this thing... right away!\"",
    "82896a87-2c49-4619-8364-883ca8b9c3ca": "{n}The young cleric shudders and looks at you warily.{/n} \"I have heard rumors... of a dark power that overwhelms you and destroys demons. And that your powers are drawn from the same well as the powers of our enemies. These rumors frighten me, Commander.\"",
    "fcdebcd4-4734-4b22-9919-5a50992ab7e9": "{n}The young cleric sighs heavily.{/n} \"I was not suited to that burden. The temple is painfully close to the demons' lands. A prior cannot be lying in his bed at night, shaking like a frightened rabbit. Let someone stronger and braver take up that post. I already tried, and look where it got me? Delamere said that every man must know his place. My place is humble, not heroic.\"",
    "5ab1ce76-d1e4-42ae-a4d2-cf248adfa706": "{n}The young cleric's face pales, but he shakes his head furiously.{/n} \"I s-swear it... There is n-no secret... Leave me a-alone... P-please.\"",
    "a84bbfe1-e0b8-4ea1-a93c-2103dd244500": "{n}The young man blushes and looks down.{/n} \"I'm no hero... It's not like I... It was Erastil's power that struck the demon down. I'm just Kyado the shepherd boy. Don't go tempting me with words like 'hero.' You're the hero.\"",
    "8a98274b-8265-4c83-b034-67a73b8a82e2": "{n}The young man clutches his head.{/n} \"What have I d-done? Why did I do this? I just w-wanted to live... live!\" {n}Kyado's eyes are devoid of all reason, and with a raw howl he lunges at you.{/n}",
    "050f06f0-1fea-49c9-b4e8-4f8f1a8205e3": "{n}The young man looks at you in horror. His voice trembles, but his words are boldly spoken.{/n} \"I w-won't allow it. This is a h-holy place. As l-long as I am the prior here, I w-will not allow it to be plundered!\"",
    "062eb2b2-1452-4965-aa3b-7faced1df747": "{n}The young man looks at you with bright eyes.{/n} \"Greetings, Commander! It is good to see you again! Have you come to see how things are in the temple? All is well — that terrible Zanedra has not shown her face. But if she does, I am ready to fight back against that terrible witch!\"",
    "821e6643-45d1-4f88-9d3d-32ea8dac2efd": "{n}The young man nods firmly.{/n} \"You're right. I remember it too. I won't make that mistake a second time. Better to die than to live as a coward and a traitor.\"",
    "1e435252-2dbf-4680-9df3-91c5f59a5749": "{n}The young man throws a desperate glance toward the door, and then raises his fists like a country bruiser.{/n} \"Y-you better not t-touch me, {mf|mister|lady}. I'll f-fight you...\"",
    "51737b92-9729-4f9f-b3fe-973f3da86cbb": "{n}The young priest is curled into a ball and tears are streaming down his cheeks.{/n} \"W-what's that? How could it... It's my fault... {g|Zanedra}Zanedra{/g}... What is she g-going to do to me...\"",
    "39cd4607-1a00-4bf0-82be-5ed9a68cf44f": "{n}Understanding dawns on the young man's face and his expression turns to horror.{/n} \"You're taking away the relics, and I'm st-staying here? To guard an empty, c-cursed cellar that no one must enter? Because otherwise I'll d-die?\"",
    "112a2e71-596a-4bec-8c53-6e1b5f36ab40": "{n}Wenduag frowns skeptically, not trying to hide her disappointment.{/n} \"Why did you have to go and spoil the fun like that? Couldn't you have said something horrific, just to play along?\" {n}Seeing Kyado's face brighten slightly, Wenduag curtly adds:{/n} \"Don't relax yet, whelp. The {mf|master|mistress} said {mf|he|she} wouldn't torture you {mf|himself|herself}. {mf|He|She} never said {mf|he|she} wouldn't hand you over to me.\"",
    "b7f3b99e-3cf5-4546-bf2d-bd02fbb6a5a2": "{n}Wenduag scoffs.{/n} \"That was a fun little game. But we don't have time for any real fun, isn't that right, {mf|master|mistress}?\"",
    "5d140769-19bd-45a3-a806-dc2b65feb54c": "{n}Wenduag spits on the floor in disgust.{/n} \"There's nothing more revolting than a man sobbing like a child. Even the thought of touching you turns my stomach. Did you hear that, maggot? You're not even worth the time it would take me to come up with a good execution for you.\"",
    "5737de75-2958-48e7-9fdf-cbdd40268485": "{n}Woljif mutters under his breath,{/n} \"Then maybe you should be buried along with her, if you like her so much...\"",
    "8ec4cef6-26dc-4116-b128-dff5093baeec": "{n}Your words ring through the air. They take hold of the priestess's withered body. They penetrate her soul, and drain her of all her rage and anger until her mind is clear and whole again.{/n}",
    "51c06c4d-24fb-4200-9cbc-136817290472": "{n}Zanedra hisses in fury.{/n} \"How dare I? I am the defiler of temples! I am the temptress of priests! I am the thief of relics and shrines! I am Zanedra! Who are you to barge into my sanctuary? Begone!\"",
    "a7a5f842-f553-482d-9050-80f934bbdbb4": "{n}Zanedra looks at you in alarm and irritation, but she quickly regains her composure. Her tone is threatening.{/n} \"So, you found my little refuge then, Commander? I can't say I'm happy to see you here. We're in a bit of a hurry, and you, no doubt, plan to wreak the same mayhem you did in the Ivory Sanctum. Why don't you come back another time?\"",
    "a0375ab1-a40d-4e59-b966-253c078748a8": "{n}Zanedra offers a haughty smile.{/n} \"You think you're any better? You're all the same. A pinch of terror, a drop of temptation, a little flattery, and your loyalty to your principles crumbles to dust. I can make a traitor of anyone.\"",
    "5b7caa96-ff2a-401f-8ac7-feb12fcff2da": "{n}Zanedra scoffs.{/n} \"That cowardly little pup? I came here and ordered him to obey me, and he didn't even put up a fight. I placed a curse on him, one my master taught me. If that little wimp allowed anyone but a true servant of Baphomet into the crypt, he would be doomed to an excruciating death. Oh, it was fun watching the torment of the pitiful little coward!\"",
    "e1a022ff-f592-4b40-bb59-63dee6804ee0": "{n}Zanedra smirks.{/n} \"For what I did to this one in particular? What about all the other poor mortals that you herded toward me to be slaughtered? This boy is but a drop in the ocean of souls that I have corrupted and led into treachery.\""
}