{
    "94ef13b0-b219-4c41-9442-16d788fb8758": "\"...damn things itched like crazy.\"",
    "e72d19e2-6d59-420b-a759-91a8e3c6cc06": "\"...to the far south of Garund, at the very limits of the civilized word, lies the Mwangi Expanse. This land is inhabited by dinosaurs, huge lizards whose every step makes the earth tremble.\"",
    "8df82d65-ba60-49f4-9248-4ae162a2b736": "\"A bird? I see it. She's like a bird of prey that has been flying high for a long time.\"",
    "fe142420-5a84-4b5c-bf63-147f6b16cbcb": "\"A demoness will never understand a righteous person.\"",
    "9dffb8a8-34b5-4fbe-ae69-752e45cbb10c": "\"A familiar story. That's the thief's life for you — once you're in, you ain't never gettin' out again... But you're no slouch! Maybe if you'd ended up with Sister Kerismei instead of these losers, you could've been turned into a respectable person!\"",
    "807ec24c-46ff-4437-88e7-f645b5513705": "\"A gnome used to live on the street with us — he was gray and pale, just like you. He would get in tavern brawls all the time — to live longer, he said. But he got killed in one of those fights.\"",
    "9c3038b6-5e6c-4d4c-ae3a-0403bae4f070": "\"A gold dragon... like a big shiny rooster! And he's so nice... I liked him right away.\"",
    "0087b26f-87aa-4de1-889d-c5279c2b16cd": "\"A helpless golden angel in chains, his ravaged heart... What a tragic scene.\"",
    "2b540dfa-821f-4ece-be7b-03e3148710a9": "\"A reasonable approach. But still, I'd like to understand.\"",
    "0b1abe89-9cea-4692-a6a3-322e4deab0e6": "\"A small amount of riches... that would be nice. I'd give it away to my friends from the River City. They could use it to build new homes after the fire.\"",
    "e4d6a008-42e8-443b-b203-41d6e495f3a8": "\"A sorceress! A mad one, too.\" {n}Ulbrig grabs a charm on his chest, brings it to his lips, whispers something, and blows on it.{/n} \"Turn away before she puts a hex on you!\"",
    "80d7babd-a35c-4dad-876f-c65e4373ed72": "\"A very powerful demon! I've only seen him once, and I almost died of fear. He is huge, and he breathes fire and devours human souls. He has an entire army of templars at his command.\"",
    "5511546c-0881-4bbe-b80f-78d6959db746": "\"A weakling that folded after the first hit.\"",
    "71ca94b2-fac1-46e5-a376-ce40524e2c19": "\"A year ago, if someone had told me I'd be helping mortals, I'd have laughed my head off!\"",
    "a803de02-3949-42f2-80fe-bc14c9eec1cc": "\"Abilities?\" {n}The girl tilts her head to her shoulder.{/n} \"What are you talking about?\"",
    "51867223-dec2-48b0-8496-03f4b759aa95": "\"All of them. Please don't punish anyone — you see they've repented.\"",
    "1d99277e-9ab0-46f7-842d-9d6400e6627f": "\"All of you are wonderful. Everyone in this city is wonderful and kind!\"",
    "7642bcbd-0dfe-4ed3-b8da-42e94ef01cb1": "\"All right!\" {n}chirps Embers, smiling innocently. It seems your words haven't upset her in the slightest.{/n} \"What do you want to talk about instead?\"",
    "c6409a7d-f648-4259-b5bd-fc1fa7e06fb8": "\"All right, Ember. I'll try to explain it one more time. Imagine the gods are your best friends. One of them even helped you out in a difficult situation, saved you like that knight who pulled you out of the pyre. Now imagine that somebody is always going around insulting your friends...\"",
    "1ee95914-64b9-4ccb-8a9a-6d2035446254": "\"All right. I was talking about being kind to your neighbors — and look, the Commander decided to set an example...\" {n}The girl keeps preaching.{/n}",
    "0363f5b6-4691-428f-9ac0-9f1583e2f1e5": "\"All right...\" {n}Ember looks at you hesitantly, then turns to the crowd and keeps preaching.{/n} \"I was talking about being kind to your neighbors...\"",
    "c8d1475b-7f57-4b7f-a83c-51d29c8ac81a": "\"All this love and romance, swappin' looks and holdin' hands... pah! I get why Lann likes all that stuff, but what's the chief gettin' out of it?\"",
    "5936dd39-e0b4-4157-a958-f9dea52eda80": "\"All... All right...\" {n}Sniffling, the elf turns and walks away.{/n}",
    "8709f2f4-44dc-4404-96db-ab68be42b764": "\"And I let you keep sleeping on the street... Forgive me, Ember, I did nothing for you when you needed my help!\"",
    "dd3abb1b-340e-45e7-b845-8f160dbeaba1": "\"And here's our blessed little beggar. I was just beginning to think I'd never set eyes on that grubby little face ever again — but it seems that fate truly does watch over the mad.\"",
    "45b224f4-8869-4096-bd63-2df0c224d7a0": "\"And rightly so. I'll be very upset if I have nothing to give them.\"",
    "0a27f5f8-457b-4fd3-b4d8-53a49166075d": "\"And that lynch mob called themselves crusaders? For shame!\"",
    "6d75f6eb-513d-4aab-8007-58fcd4fbc0ce": "\"And then I ran into these guys. I heard them praying for the demons' salvation. Well, at first, I laughed. Then it hit me — what if I really do have a choice? What if there is something else in life beyond this never-ending nightmare? I spoke with those who'd seen Ember in the flesh, listened to them recite her sermons from memory — and then I broke off my horns. And with that, I broke away from my former life.\"",
    "e768ce5f-973d-4324-8da4-07757897172c": "\"And those demons! Back in the Purple City, they laughed at my words, but I saw they were listening. I believed they would one day remember my words and understand them. And it happened! If humans can stop being evil, so can demons. Even demon lords like the Redeemer Queen!\"",
    "7bde9b89-ef93-40fd-9676-f07dbb2ca4ec": "\"And what about ungrateful assholes, huh? You do good for them, and they just shit on you in return!\"",
    "9b0c2f9d-b93b-426d-8f0e-88bd7baf5faf": "\"And what makes demons any different than humans? I'm sure if I talk to them, they'll understand everything and will stop being so mean. Please don't hurt them!\"",
    "e738fc51-f91d-4355-82be-6700d591a52a": "\"And what should I do? I can help you fight these monsters, but perhaps I'll be of more help down there, with Anevia?\"",
    "0e3b7d2f-2921-4bee-ab93-2a38a7d3670e": "\"Anevia needs your help more.\"",
    "d95a2a07-ce39-4a57-ae50-9987cc57aaf6": "\"Another nauseating model of piety. I can easily picture him sharing an evening cup of tea with our virtuous Mendevian clerics. I am certain he drinks nothing stronger than that.\"",
    "9c2feb64-b60f-405f-854b-94fb44b7d365": "\"Are they... praying for Baphomet's salvation? Have they gone insane? Or... Or have I been the insane one all this time?\"",
    "e47ed023-193b-40e9-b2b8-a94b584ef447": "\"Are those sermons? I just tell people things... Simple things, anyone can figure them out — people are much cleverer than me. But they listen to me and say thank you after... I probably just have a pretty voice!\"",
    "c5fdfd10-28d0-4bac-8339-527d63a5a84d": "\"Are you alive, warrior? Can you walk? Get to the foot of the hill. Anevia will heal you.\"",
    "e5107aa6-e733-4e9b-b82f-2f0ef24903c6": "\"Are you all right?\"",
    "93e2483d-22aa-447a-9ded-a4e31fee7688": "\"Are you cold? I'll ask for more blankets for you.\"",
    "50aa0f5b-892b-4436-ae11-11e81d125781": "\"Are you crazy? I'm gonna make you wish you never said that...\"",
    "5a0ba21a-57f2-4565-9357-e903ee40ffba": "\"Are you out of your mind? These are demons!\"",
    "5417594e-85e0-4ee4-8b1d-282bc3140e20": "\"Are you ready for battle?\"",
    "3d9e6d64-8284-42b8-8e42-67627b2c3a34": "\"Are you ready to fight?\"",
    "bf158afb-7a58-4de2-a0e0-bab779a1c3d9": "\"Are you ready to move on?\"",
    "5a2b7d4a-8b47-4f5e-9d4c-117070522265": "\"Areelu is so clever, but she doesn't understand that she can't use the suffering of others to drive away her own pain. Don't people write about this in clever books?\"",
    "9fa65069-cf48-45f8-83fa-24973ed13f1a": "\"Aren't you? You traveled in her party, listened to her preaching, fought evil at her side...\"",
    "e60d4eae-8407-4b6d-813b-dd7b6fa83fc3": "\"Arrest is the least I deserve.\" {n}She meekly follows the soldiers escorting her to prison.{/n}",
    "489bdea9-56a7-49b0-ae0d-559203f4b8e9": "\"As if! Do your own fighting!\" {n}With a contemptuous snort, Nocticula disappears.{/n}",
    "04b7a9db-099d-425e-ae77-2885a515282c": "\"As you wish!\"",
    "ad613f36-7229-48c7-b452-4c537a1b68fc": "\"At first I stayed away from her sermons, but the cult leaders kept a close eye on her. People flocked to her — the cultists dreamed of poaching her congregation, and maybe even luring her to their side too.\"",
    "13ede148-4bcf-4a69-9c52-aa5a8031ebe3": "\"At last, I see something reassuring. Or rather, someone reassuring.\" {n}Daeran looks disheveled, slightly disoriented, and wholly lacking his typical sleek insouciance.{/n} \"I have once again been reminded of how much I dislike being held captive. Especially when it's for real...\"",
    "0847fbdb-9ffc-4497-9d6f-6b9d1556b25f": "\"Auntie Magpie baked a bad pie, dropped it flat, made the sky cry…\"",
    "0b79a38b-838b-4d2f-b37c-15396ea84e02": "\"Back! I swear to the goddess, another step and I'll take on both of you!\"",
    "6f9a8465-ea50-4e7b-b75d-9bd6d9d9c227": "\"Bah! This mortal brat, this lump of meat, is going to preach to us?\" {n}The demon gives a predatory sniff, bends down, and shows off his mouth filled with sharp teeth.{/n} \"You know what makes me happy? Gobbling up tasty pieces of meat like you.\"",
    "17c990f1-1425-43c4-ae25-df5a26a643cb": "\"Baphomet cultists came to her sermon. They slaughtered everyone and took her off to their unholy shrine to sacrifice her. I can tell you where it is... I'm begging you, hurry before they do something to her!\"",
    "bad10006-837b-4219-a40f-e228de922a51": "\"Baphomet cultists. They came to the sermon, they were armed, we couldn't do anything to stop them... I woke up surrounded by dead bodies — the cultists must have thought I was dead too. I ran straight here, but it's already been a few hours. The villains must be halfway to the shrine by now.\"",
    "bf09535e-7aa0-4b0e-9dc1-bec0da8fab9c": "\"Baphomet cultists? In Drezen?\"",
    "f5f97560-49fb-4b69-a68d-bbb01a53e640": "\"Baphomet demands blood. Spare no one! Traitors and faithful alike will be sacrificed to our lord!\"",
    "97f61ee3-89d6-4402-8d1e-b44ff2564546": "\"Baphomet! Poor, old Baphomet! Do you really hear us? Then I beg you — stop making these good people hurt others.\"",
    "24539694-308b-4907-819d-106d863560a4": "\"Baphomet, hear our words! We mean no harm to you or these good people. Enough of war, let us pray together for peace.\"",
    "6cb8a264-c5d9-4057-aac2-adf557d8502f": "\"Being a tiefling is only half of the problem. The real problem is this — the more evil you do in your life, the less good is expected of you. If you stole yesterday, you will also steal tomorrow, isn't that fair? But if everyone treats you like garbage, all you can ever be is garbage. What other choice do you have? And if a thief has horns on their head — well, everyone knows what that means. They're a demon, what else could they be?\"",
    "b841ee4f-8dce-4e15-9ed8-9a637fb280af": "\"Blah-blah-blah, Ember's making another dig at the gods. Whatever. What matters is we returned the Sword to the people, and for them it really is as if the sun has come out after years of dark skies!\"",
    "a634ba5e-3997-4ffe-898d-cde92136dacc": "\"Bless us, oh righteous one!\"",
    "0bbeb475-88f7-44f1-bd1c-ebfbf7451fe6": "\"Bold words for a piece of meat.\"",
    "28eb4283-70d1-4d4f-8b15-1c0f3d8b996d": "\"Both she and I learned to survive in feral labyrinths by devouring the weak. I was in the caves, and she was on the streets. I don't know what she's been through, her strength is a mystery to me — but it is strength that she possesses, no doubt about that. You can't understand, weapons and magic, they're just toys to you. You're a spoiled child whose parents let her stay up past her bedtime.\"",
    "567a552c-7c25-4a22-8d14-0a90c0edf930": "\"Break Baphomet's profane altar, destroy his cult! And punish me in front of everyone as an example to the rest!\"",
    "56fc0218-4968-4886-bb1c-1887637baf50": "\"Bring them to me. Lord Baphomet will be pleased... Especially after he sees the blood of the apostates!\"",
    "3e73940c-215f-437f-9158-4bdb058c59c3": "\"Brothers, sisters! I'm having a vision. I see her, I see the Holy Martyr! There she is, standing before me as if she were alive, just like in her sacred image!\" {n}A dirty, exhausted fighter in rusted armor jabs his finger at Ember, staring at her so intently that his eyes seem to almost bulge out of their sockets.{/n} \"Hey, Toil, look over there — it's definitely her!\"",
    "c919a079-a3d7-4039-81be-8692a41ddf69": "\"Brothers, sisters! I'm having a vision. I see {mf|him|her}, I see the Commander! One of the disciples of the Holy Martyr! There {mf|he|she} is, standing before me as if {mf|he|she} were alive!\" {n}A dirty, exhausted fighter in rusted armor jabs his finger at you, staring at you so intently that his eyes seem to almost bulge out of their sockets.{/n} \"Hey, Toil, look over there — it's definitely {mf|him|her}!\"",
    "6dc72da7-2d4a-43f8-83b0-0511fc8389cc": "\"But Estrod is now a part of history. Surely this is an honor for any museum. If a museum devoted to the defense of Kenabres should ever exist, it will have an exhibition dedicated to the Museum of Estrod within it — and we shall have come full circle!\"",
    "41e580ca-8a6c-491e-a2ec-da735d8484e1": "\"But I believe in you. You do want to change, don't you?\"",
    "87090f3f-0100-4dc0-92af-82f57d4c9747": "\"But I didn't say anything special... These are simple things everyone knows.\"",
    "69cb5800-6b61-4047-a0f7-5a88a5e0d90c": "\"But I don't know if I'll ever see these places again. It will be awful if I can't remember anything interesting before I die.\"",
    "02d1ff77-8899-49e9-8499-f79f6a9a73cf": "\"But do you have to be enemies? I think there is always a way to be friends again.\"",
    "88e943bd-3845-4302-8600-7074c949ff27": "\"But gods aren't your friends. And they never will be. They don't save anyone, all they do is lie.\"",
    "92c1fb97-c08c-4bc6-847d-36dda24863c6": "\"But he didn't abandon me! He took me along! He said I was born the same year that the hole to the demon world opened. He said it was a sign that I would be one of the heroes who close it. Of course I'm not a hero... But I'm here anyway, helping as much as I can.\"",
    "361ea172-caf1-4a45-8401-5be505018e02": "\"But how can you tell who is worthy of what? What are you worthy of? Or me? How can I judge others if I don't even know about myself?\"",
    "357f2822-d15a-4d14-b6fb-97974ca90125": "\"But if someone stopped being evil, that means evil has been destroyed, doesn't it?\"",
    "f1bcfe79-3e31-4c39-97bd-f8d6e86e745b": "\"But it wasn't true. I think it was demon magic. I don't know why they showed me that. To make me sad? Demons are strange.\"",
    "aa85539d-9f36-4a3b-84eb-e1d9311450ee": "\"But it's the truth. Why would I steal when kind people are so willing to share what they have?\"",
    "d7f5458e-9a39-4af9-aff3-308d31e96274": "\"But laws are written to make people behave well, even when they don't feel like it, aren't they? If everyone was kind, no laws would be needed — everyone would live in peace, and no one would hurt anybody else.\"",
    "85e57a7e-2a66-48ef-ad2e-2b6b5fc196c3": "\"But some feel sorry for them. They ask questions and listen. Those conversations make them feel better, and others might listen and not fall for the same thing. You see how good it is that you didn't kill them? Thank you!\"",
    "dcde8eee-c6df-4fac-a561-7155f67c0116": "\"But sometimes demons do repent and angels do fall. Their natures are not all-powerful!\"",
    "bd0cf6a3-0de7-4112-b31f-1fad67aaf96a": "\"But then I'll be less able to take care of other people.\"",
    "a3b2b7ee-ff41-4085-a3ba-68d2ae08259c": "\"But what you want and how things are — they're two different things, right? Let's not wish for anything and just enjoy what we have now.\"",
    "351159e5-f51c-4769-bd53-8c634cada506": "\"But when we arrived at the {g|Kenabres}River City{/g}, the crusaders got everything mixed up. They thought my dad and I were bad and decided to burn us at the stake. Dad died, and I cried so loudly that one good knight realized it was all a big mistake. He started yelling at the other crusaders, even the one in charge, and then walked right into the fire and got me out. The others wanted to stop him, but he took out his sword and scared them away.\"",
    "b69f3899-24d2-497d-85f8-e7350d2ae358": "\"But when your eyes are on me, it gets colder. Hm.\"",
    "f7ae2915-95fd-47a9-8a92-4bb636433ebd": "\"But won't they laugh at you anyway? I thought you acted silly on purpose because you liked making people laugh.\"",
    "e61d346d-ab32-429f-8bbf-77bbafd69afc": "\"But you have already saved me. Just now!\"",
    "43e0c950-0b28-49cf-8542-1d02d14dc403": "\"But you know... it's surprising. So many soldiers come to me. They say I bring them comfort, that I give them strength. But I don't do anything like that at all! I only talk to them nicely. I'm just a featherbrained little girl!\"",
    "7f63ee2b-b38d-4e75-9bbe-688f8777e683": "\"But you're not on your own anymore, and you don't have to forge your path alone.\"",
    "c033987e-7f24-4c30-b415-a19ac7176d90": "\"But... Where will I go?\"",
    "89d01eba-aa05-4cb4-b916-a9fdc11ce290": "\"But... what do they need half a person for?\"",
    "ac636818-95ed-4fe8-b01d-f002b275b2f8": "\"Bye-bye!\" {n}The girl waves at you and scampers off.{/n}",
    "d579e20d-1133-4739-9281-ea721f888f5a": "\"Call me Ember. I live here, on the streets. For many years now... But there's nothing to say about me!\"",
    "d50c06f3-646e-4a61-b637-50edf0fa1850": "\"Camellia, I think something has changed about the way you look at the Commander. Every time your eyes are on him, it suddenly feels warmer.\"",
    "fc0e6657-8a7b-4695-8915-2a795f15ab6b": "\"Can you move faster and stop goggling around you like a fool all the time?\"",
    "cdd3aff3-9927-4222-a8f2-2bf91a6e3401": "\"Come and join our side! Let us put an end to this war together!\"",
    "2d742dd8-ddee-4b80-8d0e-df56c46e47c6": "\"Come now, little one, keep telling your lies. What were you saying? Love, friendship, that sort of drivel?\"",
    "cb66cfb0-0cb7-4026-a147-34e101ec5bb4": "\"Come on! Does anyone need me to repeat my orders? I'll devour the soul of anyone who dares raise a weapon against me... And I'll start with the traitors!\"",
    "274a1f80-642b-44c7-905a-a02e358f1d10": "\"Come on, keep talking!\" {n}One man claps his hands, others join in with claps and cries of encouragement.{/n}",
    "3c6deecc-af16-4d1d-add5-f2994daf382d": "\"Come on, then!\"",
    "c859bf8b-8abe-4378-ad73-13e7bbc78e1f": "\"Commander, don't spoil the mood!\"",
    "79280748-1c1b-4be4-855f-a654dbebd459": "\"Commander, it's Ember! Ember's been taken!\"",
    "aea326aa-7965-441b-88f9-4c2e3c707c5f": "\"Commander... We can't be trusted. I can't even trust myself. Just a few hours ago, I was slaughtering this girl's congregation and was about to sacrifice her to Baphomet!\"",
    "a3930cb1-6d4d-4279-b2dd-d368b590ce06": "\"Commander...\" {n}The woman entering the room is horribly wounded. Her simple clothes are soaked with blood, her face has been beaten to a pulp, and one arm is twisted at an unnatural angle. She walks toward you, but her legs give out and she falls to the floor.{/n}",
    "19b93667-2c52-4ac6-89cd-ab772c129ef4": "\"Cultists? What cultists? Are you looking for a fight?\"",
    "8a956406-ac81-4511-ace5-ed95c7add1f5": "\"Curse Baphomet. Curse the day they lured me into his cult.\"",
    "e7ae2fc9-6f5c-4f07-b075-0d9b4d9eaac9": "\"Daeran brought such beautiful roses! You can tell right away that whoever grew these really loves their job — they must be really happy that their flowers are being given as such a heartfelt gift!\"",
    "6d8622a0-a801-4f69-aafd-6a8d648c9568": "\"Daeran, how did you escape?\"",
    "4f67150a-e28f-41a8-bd65-dcf65b36613d": "\"Deal!\" {n}Ember turns to you with a smile.{/n} \"You'll see, they won't do anything bad! Shall we go?\"",
    "9f60564e-ca12-4051-b48f-4eaf85b60302": "\"Demons are so odd. They do bad things, they eat people and hang them from hooks, but how can that even be good for the demons? Evil can't lead to happiness, it only leads to more evil.\"",
    "eb7b0e1b-d226-4cc5-b705-316befce8f7e": "\"Demons do only that which brings them pleasure. People are capable of doing that which duty commands, but for some reason they often stray down the demons' path.\"",
    "d4dbe3d6-e494-4287-8874-f452efa636ec": "\"Depends on the laws. In some places it's lawful to have slaves!\"",
    "50625ea9-4a7c-4cc2-95aa-00d8743d01f9": "\"Did you have any songs down in the caves? Life without songs would be sad.\"",
    "468d5ce7-65d8-4921-a239-71503d8e9a81": "\"Did you hear? We've been pardoned! Run!\"",
    "ebc98ef9-5562-48f7-8a89-a5f8bf38bf9a": "\"Did you really say prayers for the demon lords?\"",
    "04f28ad3-2119-421c-8e9e-8a32f808ae34": "\"Disappointment is not the same as the inquisitor's pyre, little one. Disappointment can be survived. I know there's someone he would not have been disappointed by, and that's his daughter.\"",
    "ab42bbda-493c-4ad9-9f7b-8eed6e66adc7": "\"Do not condemn the gods over failings that lie closer to home. We all know that the Hand of the Inheritor was taken prisoner due to his own lack of caution.\"",
    "da2a855e-8270-4bbe-896f-850f002e0fcd": "\"Do the soldiers still rely on you for help?\"",
    "9905d8c7-65ea-44d2-927e-67c1545d68b3": "\"Do they often come to you for help like this?\"",
    "296f1f83-944f-4bc9-ba1c-188b6b17dc18": "\"Do you know what would be nice? If we didn't die in the crusade. After, yes, if we win. But if we die before that… that would be bad. You will try not to die, won't you? Although I suppose it will be hard.\"",
    "ef72d181-86f0-4de8-afae-f278b18e4d8d": "\"Do you like being with me? Maybe you'd rather be flying about the River City with your crow friends?\"",
    "f4dd30bb-4a07-4490-a5d9-7c7e93c82ba9": "\"Do you really not understand why fire makes you feel uneasy, or are you just looking for sympathy?\"",
    "116a1103-c28c-4733-a0e2-ddd25b0eb991": "\"Do you really think so?\" {n}Ember looks down sadly.{/n} \"But I thought... I wanted to...\"",
    "1c773e09-f7dd-4db3-8e9d-5511a594ebab": "\"Do you really think the demons will listen to you?\"",
    "92483fd5-0462-4892-a5c5-f48236ac26b2": "\"Do you remember who you are?\"",
    "aeca7872-93ce-4420-8c1c-d0cdf4ca8120": "\"Do you think you can reform them? Fine! I believe in you. Let them be your congregation — I won't punish them.\"",
    "23405709-933b-42f6-a862-fe37de7210c1": "\"Do you worship any deity?\"",
    "0b0c5cc3-77dd-497c-bf39-958e437a8853": "\"Do your scars hurt? Maybe I can help with a spell or some medicine...\"",
    "40bfcfa8-6014-41ac-abbb-e32010169618": "\"Do your tiefling friends tease you about your Shadow? I remember how upset you used to get when you were little…\"",
    "3d6f4681-2fbc-44c6-866d-c41f8dd38682": "\"Don't be ridiculous.\"",
    "d0f31741-701e-4828-84f3-4bb19595e12d": "\"Don't be ridic— oh. I see her too! And who's that next to her — is that the Commander?\" {n}A heavyset female tiefling with broken horns and a convict brand on her cheek takes a hesitant step toward you.{/n}",
    "e878f6cb-c341-465b-a47e-395b8a03d4ea": "\"Don't be ridic— oh. I see {mf|him|her} too! But where is the Martyr herself?\" {n}A heavyset tiefling woman with broken horns and a convict brand on her cheek takes a hesitant step toward you.{/n} \"Doesn't seem like a vision... Hey, are you alive over there? Give us a sign!\"",
    "ab1d0f44-d14d-4e21-85f3-32c4c7cc2641": "\"Don't believe the repentance of a cultist, Commander. We are all traitors and liars.\"",
    "fe94f67f-49a4-4526-8d6a-058a148f64a7": "\"Don't fight! Please, don't! I don't want anyone to die!\"",
    "7352fa32-b0f4-4661-9ea4-635913c5e07b": "\"Don't give up! We're on our way!\"",
    "73930ae3-47a3-44b0-a8b2-cdf5a78726c1": "\"Don't go near her! Another step and you're dead!\"",
    "6a816ed3-e72f-4129-9271-8773dde0c546": "\"Don't kill them... No! No!\"",
    "466003f2-ae34-428d-856e-ebe7fa62774f": "\"Don't listen to her, Commander!\" {n}Another knight, also wearing Baphomet's tabard, throws his weapon to the ground.{/n} \"Repentance? She was ready to give this girl to the demons until she realized there would be no mercy from them. We are all traitors and murderers here, henchmen of Baphomet and soldiers in Thasgarodd's army. You'd better kill us all on the spot.\"",
    "abab898d-13f7-490e-80a3-0f5f69e138b4": "\"Don't listen to this mortal fool! Bring me her head!\"",
    "c1762568-fecd-4307-a167-dd30d8856a9d": "\"Don't preach your silly ideas to me. I didn't wallow in despair, I did the right thing. That's totally different.\"",
    "4323c50a-732a-4614-b76d-28d56f0dd9f3": "\"Don't say that. You protected me, didn't you? Maybe you wanted to do something bad — but then you changed your mind, didn't you?\" {n}The elf girl looks at you with her large, shining eyes.{/n} \"Please, don't punish them too harshly. They didn't mean to hurt anyone — they were just deceived by the demons!\"",
    "d2d46aa5-c82a-4744-b0c7-e0b93af30f1c": "\"Don't second-guess yourself. You're helping all of us — the soldiers, our companions, and me.\"",
    "58b3e987-7a12-4ba3-98a4-09cee3501d21": "\"Don't worry about him. He's not alone. The Commander is looking after his light.\"",
    "689ba53d-3c13-4bdb-969d-af720ccec97c": "\"Don't worry about me, I take as much as I need. And that's not much at all.\"",
    "0cdba883-eda9-49cc-acda-8c455ac7b53d": "\"Don't! Don't kill them!\" {n}The girl calls in vain to the soldiers, but they cannot hear her. One by one, the Redeemed fall by the Templars' swords.{/n}",
    "e68e058d-0374-4236-9f77-0962a32759dc": "\"Don't! Please, don't do it!\"",
    "e233d79e-d566-4848-b3ea-06a8bd65e46a": "\"Don't! They did nothing wrong!\"",
    "a77f4c7a-2760-489c-b911-e0b4650beff7": "\"Don't!\"",
    "bac87996-925c-4bd7-8140-a19c9a779a59": "\"Don't, please. Don't fight.\"",
    "a5c609c1-7a35-4b72-9a52-9eb9bfa7b59c": "\"Down with Baphomet! Down with the Templars! If we die today, we die as crusaders!\"",
    "5f60e2c9-30ea-4c49-ad84-a733351ab847": "\"Dying isn't hard at all. But after I'm dead, I won't be able to help anyone! Sooner or later I will have to die, but until then I'm going to try to live.\"",
    "ddee4e66-8904-4274-97b5-604b29658ec6": "\"Eh? What? No, no, girl, everything is fine. It's just... Wait, did I hear footsteps outside?\" {n}The dwarf hurriedly turns away.{/n}",
    "b68ae448-a504-4fc9-9846-b745601f9a76": "\"Em... Ember? Embers are warm, they keep the cold away at night...\" {n}She looks from side to side, then sniffles again.{/n} \"You know, everyone burned. There's no one left...\"",
    "67f8d8ef-ad37-4126-85c2-ef35b363119a": "\"Ember has returned from the Abyss! It looks like we can still win this war.\"",
    "99d28810-b7bd-4766-9c35-f985d40fea8b": "\"Ember said prayers for demon lords? That can't be true.\"",
    "67efa83d-bd82-4d7c-9772-bdf24f1e2379": "\"Ember taught us to win despite fear and despair. And this situation is scary and desperate beyond belief, right? That means it's time to win.\"",
    "0a47310d-f63b-4f72-b99f-70a98fcd6c37": "\"Ember the Righteous saved our souls, and now she's saved our bodies.\"",
    "1c0266e6-21b3-48d4-a788-ac489b454ff0": "\"Ember would have trusted us. It's a shame you seem to have turned a deaf ear to her sermons.\"",
    "513999aa-df50-4fd7-bf7b-98749b23e621": "\"Ember, I noticed your hair keeps getting in your eyes... This is just a little thing, something I whittled when we stopped on the journey... I hope they will help you.\"",
    "60bc6549-022d-4807-b729-567eb0e8b5c5": "\"Ember, are you going to preach to demons?\"",
    "e9d4c93f-e86d-497f-897f-f332efa42ad1": "\"Ember, don't embarrass yourself. Let's go.\"",
    "22b7bd37-fa35-48a8-a0b6-302d2b163e34": "\"Ember, how did you escape?\"",
    "69f90ab5-a25a-4b9d-af23-31534de1f0b4": "\"Ember, this demon is wounded. Words are all well and good, but let's help him.\"",
    "2274c1a3-c48d-4dfb-a6fe-b3755c6d940c": "\"Ember, you're only a hundred years old. By demon standards, you were born yesterday. How could you have lived longer than they have?\"",
    "c6005086-8768-4e0b-9dff-da6746f59ccc": "\"Ember? What's wrong with her?\"",
    "34262baf-be6a-4091-9b6d-8845cda08ac6": "\"Enjoying wounds is not Shelyn's but Zon-Kuthon's teaching. Wounds need to be healed or prevented. And sometimes beauty needs to be protected with weapons.\"",
    "b427cd17-f19c-4131-8d4f-be324f39b535": "\"Enough of this nonsense. Your preaching won't make anyone kinder.\"",
    "fad46b6d-071e-43bd-9748-d24e062d097b": "\"Envious, girl? Not everyone can be beautiful and healthy like me! But it doesn't matter, you are tenacious, cunning, and you know how to survive. You will be fine, even with your ugliness and your injuries.\"",
    "1e52b59f-2cec-409a-b1ca-52471abb1e7c": "\"Even more than before! They come to me, ask me questions, wanting advice... I don't think I ever say anything clever — but sometimes it helps them. That's what matters, right?\"",
    "488cdd78-4208-40b6-adae-a1b47ce97d03": "\"Everybody knows that a succubus's kiss is deadly, so why do demons pay money to have succubi kiss them?\"",
    "121ff3ca-34de-4057-b0b3-f5dee6d49218": "\"Everyone dies, and I don't even get sick... Why is that?\"",
    "2a6bafbd-f23b-45a5-9ea4-c6c58c419985": "\"Everyone is praising me, but I know I did nothing special. I just reminded them of something they already knew.\"",
    "8536d7a9-c6e6-4ea6-ac81-61af249184b1": "\"Everyone knows Ember perished in the Abyss along with the Commander and her other disciples and thus became a martyr... Well, or so everyone thought until today.\"",
    "a9560017-01c9-41c1-ad35-201a88bb0646": "\"Everyone who could be persuaded to repent has already done so... But perhaps the Templars will understand if we explain it to them another way.\"",
    "1ff9389b-fbcf-47c7-9793-a5eacd975a23": "\"Everyone who could change their minds has already done so. These Templars should not be persuaded but destroyed.\"",
    "7def3a61-2af1-4a74-b57b-3e3123042d95": "\"Everyone will have their own opinion on Wintersun. But I think what matters most is that the people of Wintersun decide for themselves.\"",
    "1d3e309d-49d7-49d3-a191-20da1200f041": "\"Everyone's dead. Everyone...\" {n}The girl sniffles loudly and wipes her nose with the hem of her skirt.{/n} \"Everyone's dead. Everyone's dead...\"",
    "7a19d182-bb4d-488e-ba02-0dacd9466803": "\"Everyone's dead... All of them...\"",
    "7829fb26-beff-4300-af2d-052d4bae39ff": "\"Everything being on fire makes me feel… bad. It makes me think sad thoughts about something that happened a long time ago. But fire is a good thing, it makes people warm. It doesn't deserve for people to think bad things about it.\"",
    "208a949f-8dbf-4524-97c2-c47ee75ab467": "\"Evil forces are evil forces. You can't change the cosmic order with persuasion.\"",
    "ba746757-d1a6-4061-8c31-56a78af89552": "\"Evil is evil. It shouldn't be talked round, it should be destroyed.\"",
    "0cbd9703-4f04-441c-8fe9-38f0d57db8f4": "\"Exactly! What were you thinking? The goddess would never allow this!\"",
    "32674e30-4340-41f7-859a-b7859e876ab1": "\"Excellent idea. Sacrifice her, that will definitely help!\"",
    "4059a537-36f1-4e99-8a9a-f0bc88a17094": "\"Far away. From the Flower Country.\" {n}The girl gestures vaguely off into the distance.{/n} \"It's so beautiful there! Everywhere there's flowers blooming, golden towers, and waterfalls! And everyone is like me, with pointy ears. There's no round-eared people, no short ones, no horned heads... We lived there together, me and mom and dad.\"",
    "e118b387-dfa3-4a40-96aa-9651ce99f511": "\"Farewell.\"",
    "bc0d30dd-f881-4a3e-b84a-a23970e4d855": "\"Few people trust us. Of course, they have good reasons... Thank you for not resorting to violence.\"",
    "5ef1ca6b-0c98-4148-b276-ac28c48d435a": "\"Fine, so be it. I'll let you live.\"",
    "adafbbc9-48d7-468d-8e25-da1993dda576": "\"Fine, we'll do it differently.\"",
    "5a709c1d-b210-40dc-b85b-17fa5203ab75": "\"Fine, you can stay.\"",
    "8b59e1b6-2ad1-46a4-8a98-c56f95c93283": "\"Fine. I guess we don't have to fight...\"",
    "03ff44d0-a8df-4862-848a-2da6907f5ef5": "\"Fine. If that's what you want, I'll spare them.\"",
    "0ef184ec-114c-4b95-9906-2ff7e218d4d0": "\"Fire hurt you, Ember. It's hard to love something that brings you only pain. That goes for people as well.\"",
    "dbc33782-e2d3-4a1e-8ceb-7ce37ee0d4a6": "\"Fire turned out much more convincing than kind words!\"",
    "b3924c81-be32-449c-937b-dbf8cf210d07": "\"Flimsy excuses. Ghouls retain their mind and memory when they are raised from the dead. So in their case, death is no excuse for treason.\"",
    "f252d1a1-3398-4129-abcd-64f708748a5f": "\"For a day to come when no one else will have to die.\"",
    "dbb04e58-b6e6-42f3-adf2-4516871bd4aa": "\"For a hundred years the faithful have prayed to the gods, begging them to rid Golarion of the Worldwound — but the Wound is still there. If someone manages to finally close it for good, it's going to be atheists like you and me — people who don't expect any help from on high.\"",
    "6617cd37-8907-476c-9732-682848860498": "\"For the first and the last time in your short, meaningless life.\"",
    "23dc45aa-7387-43fe-b03e-2d283ae026b3": "\"For the first time in my life, I feel free.\"",
    "cb7fbb37-35c5-44de-90b5-4e3575c2e445": "\"For the same reason that people spend money on tobacco and alcohol. Sure, it kills them, but it's a pleasant way to go.\"",
    "224e8e46-23df-4963-ba54-103e98af26ab": "\"For us to keep fighting.\"",
    "614f3d1a-b9bc-4d68-8bd0-83e7836e8512": "\"Forgive me... I'm sorry... It's all my fault...\" {n}Shaking with sobs, Ember falls on her knees and watches as the people who followed her teachings perish.{/n}",
    "b757fb30-74eb-4431-ad83-7ff8fc4ba5b3": "\"Forgive us! We renounce Baphomet!\"",
    "e443b6d8-ad4d-4a39-b7d4-389c246c0e34": "\"Forgive us, girl... Forgive us! We didn't know what we were doing!\"",
    "d1293270-5303-4492-8fbd-4f57ae348809": "\"Forgotten? I don't know... I guess...\"",
    "e605187d-860c-4e8d-b7fd-4624a4569f12": "\"Forward, slaves of Baphomet! Prove to the master that you are worthy to serve him!\"",
    "57edbac4-8f66-43e1-91d9-cc93357ac979": "\"Friends... Thank you! We won't let anyone hurt you!\"",
    "7768dc06-6e3f-4fb4-affe-163078c4e99a": "\"From far away! From the Flower Country.\" {n}The girl gestures vaguely off into the distance.{/n} \"It's so beautiful there! There are flowers blooming everywhere, golden towers, and waterfalls! And everyone looks just like you and me, with pointy ears — no round-eared people, no short ones, no horned heads... You probably know that place better than I do. We lived there together, me and mom and dad.\"",
    "14d672a8-0c0c-4ed8-865e-279d8fef3ca2": "\"Get your paws off her, you scaly filth.\" {n}Emerging out of nowhere, Nocticula moves a finger, and the demon starts writhing in pain. She glances around the battlefield with interest.{/n} \"So, what do we have here? The preaching of a barefoot little beggar stops a battle, makes sinners repent, and turns demons to the side of good. How very interesting.\"",
    "63c47699-9214-4e43-b36e-fc3c91fd16d7": "\"Girl, this is called my 'experiment to determine the acidity of demon blood.' I can explain the basis of the experiment. First, we take a perfectly ordinary piece of paper...\"",
    "e99bad48-24ec-407b-a314-4fc1f09d2035": "\"Give them the girl and we'll be pardoned!\"",
    "8a44c391-c6e2-42ee-bb6b-8fc76e377650": "\"Glory to Ember the Righteous! We'll spread your teachings throughout Golarion!\"",
    "b883d929-61f4-4c62-863e-292c778133c6": "\"Go down to Anevia and the wounded. Your resolve and your skills as a healer will be useful there.\"",
    "45ed3202-2210-4fbc-a6b6-e8176bbb2229": "\"Go on then, kill me! Life in the Abyss is no life at all. The girl was right — better to live five minutes among mortals than return there with you scum.\"",
    "d4b8cd07-ae90-498e-afb5-802e2f2e5e92": "\"Go to the Defender's Heart tavern, that's where the survivors are gathering. And don't even think of doing anything so disgusting ever again!\"",
    "593c3c1d-c512-425b-a161-ab0a186c00cd": "\"Go wherever you want, I don't care.\"",
    "d9da30e7-4cf5-42fb-8114-b3694b331efb": "\"Go, and try to stay away from people like that in future.\"",
    "2971ee3a-99e6-48d0-82ce-5f7b61561d22": "\"Goddess... Forgive us, goddess! We thought it would make things better!\"",
    "7dd7445d-417d-4b9b-a812-4ed62e17efbc": "\"Good Sooty, lovely birdie...\"",
    "ca6c4392-5322-4978-8dfb-9916dea6ab70": "\"Good people keep killing each other. Over and over. I've been trying to stop it, but... I'm just a silly little beggar girl. Why did I ever think my words could help anyone?\"",
    "1ac73790-ae78-4c0e-bd4a-c0629e67c10a": "\"Good point, whose idea was this?\" {n}The knight looks at his comrades in suspicion.{/n} \"I think it was yours!\"",
    "b56ea81e-c68b-4cd7-8226-afa05f2a75e5": "\"Granddaughter... Yes. You remind me of her. Boisterous little thing... But you can't lift me. No, I can't be helped. Death comes for us all, little girl. I have made my peace with it, and you should too.\"",
    "bd50116c-53a2-490a-b6ec-d36f0cf80199": "\"Greybor, are you there? I was sent to tell you that supper's ready… Why are you looking at me like that? Are you sick? Does something hurt?\"",
    "79541188-dd41-4922-b401-4d78bb1d95e9": "\"Grown-ups are so strange. Why don't you just tell the Commander that you like her? It's like you think dying for her would be easier than saying a few words.\"",
    "a3895465-6883-412b-8d68-54da4d010506": "\"Guards, hang her!\"",
    "60afd5cd-a169-4e5f-8ada-5f9cb3333ae9": "\"Ha ha ha! This is one of the nuttiest things I've ever heard!\"",
    "99916e07-5ae6-409f-b2be-306a34134e96": "\"Ha ha! That was funny! I really thought you were going to throw me out!\"",
    "bc07ceff-4b3a-40ee-85d1-0cab45b38b52": "\"Ha! For no reason? You're stupid! No one does anything without a reason!\"",
    "391ac81d-e8bc-436e-af9f-64866ebe1378": "\"Had to? Did someone force you?\"",
    "00cc82a1-7d8c-4439-8fa6-00d6c6b7144d": "\"Hah, now this more fun than chatting! Get 'em, guys! We'll dine on Golarian flesh tonight!\"",
    "2ccacb9b-ee6a-449d-bc68-9621e8ed4faa": "\"Hahaha! You'd have to be a fool to try preaching in the Abyss!\"",
    "d76acad6-d2c2-4021-9271-d131ac0368d6": "\"Hands off, scoundrels.\"",
    "51b3f2e1-c64e-4a37-94bf-26733b42d280": "\"Hands off...\" {n}The knight covers the girl with his body and falls down, pierced with the cultist's sword.{/n}",
    "5acc655a-ee92-4f63-8e5e-25525e823f85": "\"Happiness? There's no such thing. There is only the path to strength and power, and at the summit — ecstasy and pure delight!\"",
    "da306590-d038-4d0c-9a87-cee2729872f0": "\"Have to? But... nobody ever does the things they have to do, the things they should do. Everybody talks about duty, and then they go and die. That's how you're talking now. You'll probably die now, and everybody else. And me, too.\"",
    "f419bc3a-58c8-4253-8786-223294f852a9": "\"Have you forgotten me?\"",
    "3c1d665e-ff0f-4c1f-8b82-7385192c2255": "\"Have you never wanted to go back home? Why would you stick around here in the mud and dust, surrounded by warriors?\"",
    "0ee8778b-015b-4e4f-a800-6993a9b37d5a": "\"He made the hairs on the back of my neck stand up. It was as though he knew too much about me... about all of us!\"",
    "fdf23ea4-52a3-42f7-8fc8-7bd85cc4517f": "\"He won't be laughing much longer.\"",
    "7f3fc246-63e8-4da1-9f30-ce216058128e": "\"Hear that, Soot? It's time!\" {n}The crow looks at you with its clever black eyes and caws loudly.{/n}",
    "5e22319c-f93a-4725-82f6-eb75d2763222": "\"Heed my word, mortals, for I have come to profess— haha, I can't, just can't! You should have seen your faces!\"",
    "6d110c45-b932-4deb-a319-dac5b825c6f9": "\"Hell is a very sad place. People are in so much pain there, they forget everything good about their past life. Why do Hellknights want everyone to be like that?\"",
    "b34a1604-de26-47a9-8460-3b8ef5df01dc": "\"Hellknights do not want Hell's torment, but Hell's discipline. However, if sufficient discipline is impossible without suffering, then so be it.\"",
    "6f974d10-5e71-4f5c-98d5-dc3ad48ad559": "\"Hells no! Let us go or this little ragamuffin will die!\" {n}Drawing her weapon, the cultist dashes to Ember.{/n}",
    "726096d4-eae4-4346-9627-77c55db43d65": "\"Here's an interesting fact: although vescavors form swarms like locusts, their hive is distinctly bee-like in nature. The queen of the swarm can fly off and hide in a remote cave... but I suppose you are all aware of that already.\"",
    "7e5b1b40-c7a0-4cd1-b38c-4032917b506e": "\"Here, have a cookie my mom made! Will you come play with us tomorrow? I'll bring ribbon and we can put them in our dollies' hair!\"",
    "8fca78d5-8d22-4dab-b991-b34c6112e332": "\"Hey! What are you doing? Have you lost your minds?\"",
    "c09b7ae9-73c7-4034-bc81-1fb59bbd7053": "\"Hey, I know her! I see her all the time on the street — she's a couple cards short of a full deck, if you know what I mean.\"",
    "a7833309-5950-4046-9de5-298fc6b9f17d": "\"Hey, little girl! Thank you.\"",
    "73db563b-8ccf-4b0c-9dfd-7e0dd543177b": "\"Hey, little one! They say you can do magic?\" {n}An old silver-haired fighter sizes Ember up skeptically, apparently baffled to find such a young girl in the middle of the war. He's cradling his wounded arm, which has been hastily bandaged.{/n} \"Can you heal me?\"",
    "1d7f4069-5084-468c-b7ed-0093898a1b06": "\"Hey, you little ragamuffin! We'll beat you up too! Who are you anyway?\"",
    "94da0d9b-b66b-42a4-a785-d587f2f04b13": "\"Hi!\" {n}The girl waves at Woljif with a bright smile.{/n} \"Remember how we used to play together when we were little? But then you went and got all big, and I stayed the same for some reason...\"",
    "5781d227-35df-4bdf-a535-800316ea80a0": "\"Hmph... You, girl, might not have done anything to me — yet. But it's because of people like you that Sarkoris perished. How else should I look at you?\"",
    "0179f99e-f4b3-42d6-9852-90b8499827ff": "\"Hold on, Redeemed! Don't take a single step back. We have no right to lose this battle!\"",
    "5f2109b2-13c4-429c-a46d-667e2b0b2156": "\"Holy relics are useful — they weaken the enemy and raise our troops' morale. But they should not be relied on too heavily, otherwise, their loss would turn into a genuine catastrophe.\"",
    "c9502409-ae30-4917-bffc-d97f84146b46": "\"Hope?\" {n}She tilts her head and continues with a smile,{/n} \"No, no... Hope is a lie. What should we hope for? This world is in the hands of demons. The gods can't help. Or they don't want to. Or they forgot about us altogether! The people know they're about to be eaten by demons, but still they quarrel with each other, and fight, and steal... There's no hope. Only us.\"",
    "3e0dcf6e-302d-4d9f-bc44-8e34bbf1c66e": "\"How are the former Baphomet cultists doing?\"",
    "96308a31-a54e-4445-b670-78516a1309da": "\"How are you able to think of jokes so quickly? I can't make jokes at all.\"",
    "9996ae63-2d2a-490a-a2ef-e11ccbf009f5": "\"How are you handling your new abilities?\"",
    "35a49ca3-1003-472e-a82d-3adbfb7069fb": "\"How can we defeat the demons if we become like them?\"",
    "aa807f1c-7b4f-43f8-aeda-f763e43da380": "\"How can you be so blind? It's not fate. It's not luck or chance or anything of the kind. This girl is cunning and extremely dangerous. And she's certainly able to hide her true nature better than you.\"",
    "71f45091-159f-4853-8eb9-f5881844df3c": "\"How can you not feel sorry for anyone? Is there anyone in this world who isn't suffering?\"",
    "b427702e-a25d-4501-af6e-40b24ec1bb6b": "\"How come you eat so little? The hungry times are over for you now, you can eat as much as you need.\"",
    "b21964c0-d095-4471-84df-43e88eaa2982": "\"How did you end up at Ember's sermon?\"",
    "fde26fb0-cc91-47a6-8ea9-82f42c858565": "\"How did you know what was going on here?\"",
    "daf82bf4-f06c-4c34-bcb3-661fbf669ca8": "\"How did you survive on the streets?\"",
    "7c7a5ce4-b325-4243-b4e7-70279ba9b8fc": "\"How do you know what people deserve? Maybe the truth is that I deserved to die and they to live...\"",
    "878fbdd8-1d42-488f-a256-dd518701dd59": "\"How do you know what the goddess wants or doesn't want? Who are you, her {g|Herald}herald{/g}?\"",
    "e40e42ce-318e-4020-a6c3-04777621172d": "\"How exactly do you know where the shrine of Baphomet is?\"",
    "44513516-5bd7-4357-a761-2e9c51a28f51": "\"How strange...\" {n}She gives Ulbrig a closer look.{/n} \"You are different from everyone else in this city, but you speak just like they do.\"",
    "fccb1aa0-8c16-4225-9e4d-bb7e7cf10295": "\"How would I know who is worthy and who isn't? I just help whoever I can.\"",
    "84a5d03f-a0d5-4396-8f6b-e79572f9f31b": "\"Huh... So do you think I could make a list 'Fifty Things to Do Before I Die'? Fine, I'll be realistic: 'Thirty Things.'\"",
    "bdbe4f10-baff-4cc1-81b6-70ea92986377": "\"Huh? I played with you? Ha! Pull the other one!\"",
    "1969a459-adab-44b8-9991-865574cfa157": "\"Huh? Whaddaya… ah, the horns, gotcha. I dunno, but I hope to all the gods the story doesn't start 'One day Baphomet was walking through a pasture…'\"",
    "50e49dcf-036c-4ad0-86ea-c2da98ec6471": "\"Huh? Who's that?\" {n}The demons goggle at the girl.{/n}",
    "87dbe04c-e04f-4567-a085-b2a544b63b9b": "\"I am not a goddess to dole out blessings... But I wish you success!\" {n}Ember smiles broadly.{/n}",
    "75fbada6-752f-48fc-905c-1a736d44a8a4": "\"I am not drawing, burned girl, I am producing a detailed sketch. Take a pen and some paper. Today we are going to create an optimal layout for the sleeping rolls and other areas of the camp, taking into account wind direction, heat distribution from the fire, and the position of individuals who are prone to snoring.\"",
    "653b8f3e-b3f0-4c4c-a5d2-260acbcbf9b6": "\"I am {g|Iomedae}Iomedae's{/g} paladin!\" {n}Seelah raises the sacred symbol above her head.{/n} \"If I lie, may the goddess strike me down: what you intend to do is a repugnant crime and heinous blasphemy!\"",
    "0c623821-76ff-4352-9434-60a7d5b060ee": "\"I ask myself the same question. I think I wanted to understand why hardened murderers and bloodthirsty demons suddenly started eating out of this insane beggar's hand. But what's the use in trying to understand the ravings of a lunatic? The only reward for my curiosity was a headache.\"",
    "d3522838-b138-4925-ab88-b8c76c3478ce": "\"I believe there is at least a little good in everyone. And everyone, even the most horrible sinner, can change, if they really want to.\"",
    "a3399ecb-4e78-4f7e-91fa-232847d8f64f": "\"I broke them off.\" {n}The woman touches an uneven stump with her finger.{/n} \"I'm human, not a demon. No matter what they say — I am human!\"",
    "29f067b5-b48c-42c9-9174-c0699b040d86": "\"I burned and I did not die. I am protected by good people, like Soot and grandma!\"",
    "52c84a71-7bff-4703-9dae-5c5f8d43ca1d": "\"I can barely look at Sosiel these days. The Abyss is no place for mortals, but Sosiel's light has almost gone out entirely in this nightmare.\"",
    "2dc2cd3f-a9c4-4b30-963f-3f217e0b8a00": "\"I can see the aura of your soul. Tell me now: what laws did you break?\"",
    "bfc324b2-1c07-4cb7-a540-17af0530c5f3": "\"I can!\" {n}The elf girl smiles serenely.{/n} \"It's so pretty, like a firework! Want to see?\"",
    "9fbd4436-1db8-41bf-b735-9dcc4132c295": "\"I can't be your friend anymore, you got that? I don't even know how to be friends with people… it's not my thing!\"",
    "258569e0-21d3-4426-bb52-4cbfab53c71e": "\"I can't become a crusader... But perhaps the Redeemed Brotherhood will accept me?\"",
    "a4d54b6c-0738-4a26-b69a-4fd8f98f69fb": "\"I can't believe there is no beggars' guild in Kenabres. Didn't they demand a cut for letting you operate in their territory?\"",
    "c28fa3a6-073f-48f6-b6ed-b8561271cc02": "\"I cannot express how delighted I was to hear that the succubus Arueshalae was once again behind bars. But now I see she has been freed.\"",
    "518a7f8b-cc6b-4449-9682-ac5f85885d6f": "\"I confess, girl, your words failed to impress me in Alushinyrra. But your deeds, they are intriguing.\" {n}The demon lord glances at the redeemed demons.{/n} \"Hey, you rebels! What does this mean? Do you fear this tiny mortal more than Baphomet, Deskari, and all the other demons of the Abyss who will be displeased by your betrayal?\"",
    "d095d762-3749-47d6-9a92-19ef20a93827": "\"I deserve death. Please, Commander, don't let others make the mistake I did!\" {n}She meekly follows the soldiers escorting her to the gallows.{/n}",
    "85a75118-4e2a-41c0-82c1-8b574a6e4675": "\"I dislike ghouls and other creatures of that ilk. They go out of their way to turn some of our soldiers, so we have to fight the traitors as well as the ghouls.\"",
    "37de3bb3-b60c-4745-bace-586cf94720fc": "\"I don't care if they are good or evil. They are my enemies, and I destroy my enemies!\"",
    "6f278a0e-b32c-452e-870d-63d31bb58a75": "\"I don't care. Get out.\"",
    "5e19a998-787a-480b-a9c7-b31643bc21fa": "\"I don't know what fate is... But my grandma watches over me. And my crow!\"",
    "99c791cd-b092-4f48-9d8d-c056d150c6ce": "\"I don't know what's happening here, but I'm fully behind it! Come on, cut her throat, in the name of Iomedae.\"",
    "2acbef69-8252-4d97-8c62-d63b6569c878": "\"I don't know who is worthy and who isn't. Sometimes people do such horrible things... And I think — he couldn't have always been so bad inside, could he? Maybe someone decided he was bad, and told him so, and he believed them. That's bad, isn't it? So I never reject anyone, just in case.\"",
    "4236212b-4d0f-49fe-9d19-2e1d23ee51de": "\"I don't know. I just want to see her with my own eyes. Maybe then I will know what to say!\"",
    "42e425ae-ade8-4769-ba8d-24127ec5feb2": "\"I don't know. I... I don't know what to say. Or what to do. But I guess I'll think of something.\" {n}Her voice sounds anything but confident.{/n}",
    "7c2a0828-c337-4f9b-9277-cc2380e236fe": "\"I don't know.\"",
    "8a2d0f7a-d3d6-4ff1-ac82-7141812f0d12": "\"I don't know... Can we really do this?\"",
    "702a2c0c-32e1-44b5-a178-10c1d27ebf09": "\"I don't need anything. Go.\"",
    "9a6cc028-b4ff-48a0-b354-481bf6f934ff": "\"I don't need you in my party. Go away.\"",
    "9112bcf3-e3d9-4a3f-ace0-016a8e6db4ae": "\"I don't think fear ever has any reason to it. It just lives inside people and makes them do evil.\"",
    "605f6c18-0648-407b-85ef-c6e963b5387a": "\"I don't think you're an ordinary girl. And that crow you have there — it's not ordinary either.\"",
    "4d365f12-51ac-4e19-8f6b-9215354c3767": "\"I don't trust her. She isn't what she seems. What she would have us believe she is,\" {n}Wenduag says quietly, but you see the tension coiled in her — she is poised to fight or flee at any moment.{/n} \"That is no simple-minded child before us.\"",
    "fbbff3cb-9328-4fcf-84b2-5bd1cd4542fd": "\"I don't want anyone to die. Each time we have to kill someone, it's not a victory but a defeat. We lost someone who could have become our friend. I know this is war, and killing is a part of war. But... I'll save every person I can.\"",
    "d59c7d3f-e96f-4c25-841f-64e78a615808": "\"I don't want you to go round tellin' everybody you knew me when I was a kid. They'll all laugh at me.\"",
    "783f76bc-4144-4951-86f6-89ef003189a9": "\"I dunno what the deal was with granny and ol' granddaddy, some creepy ritual or pure animal… lust — bleugh — or whatever those cultists call it, but I can tell you now there was no love, or talk of mommies and daddies.\"",
    "cba37006-2435-496e-98f4-5343744308b8": "\"I fed your crow. The way she was hopping around my bag of food, you'd think she hadn't eaten for a month.\"",
    "288c0360-6102-4850-a5ba-981755241ddf": "\"I feel no regret. Not even a little bit. Not even a smidgeon. Nasty, ravenous beasts, gnawing people to the bone — the more of them we kill, the fewer there will be to hurt other people!\"",
    "fcc2094e-d591-42f7-b5cd-1833f7663fa1": "\"I find it easier to imagine the bodies of my enemies, laid out all around me. Will that do?\"",
    "58dfb0ef-31d6-4ace-86f6-9bf403d4abaa": "\"I found your sketching chalk. Well, half of it. Soot ate the other half, but don't scold her, please.\"",
    "4329b4b5-82f1-4b5c-b994-5646a0d78aa2": "\"I grew up… but you haven't changed a bit. That's creepy!\"",
    "a01a81f4-485e-4870-833f-0cf26de5590e": "\"I have eyes everywhere. And I keep a close watch on you and your gang.\"",
    "8821fc00-f82f-448b-9172-836c4cc8d3b3": "\"I have the same question.\" {n}Daeran winces.{/n} \"You know, I must have heard at least a thousand stories about the horrors of the war with the demons and the nightmares of the Worldwound. I was raised on them and surrounded by them. I even lived through some of them myself... but none of it prepared me for what happened here. I can't imagine how much wine it's going to take to banish from my memory the moment when I found myself alone and surrounded by monsters. And that's why... I very much want to go with you and see the monsters quake in fear. It's only fair.\"",
    "33c9da19-6bcb-4993-95c2-2337ec9f606b": "\"I have to go.\"",
    "60bc7cbb-91c2-450c-89b9-1d081be9356d": "\"I have to go.\"",
    "b15de1d8-9419-4510-adc6-340670d0d84a": "\"I have to go.\"",
    "d25041a0-66e2-4d78-aff2-27a7d77a03e8": "\"I haven't actually thought about it.\" {n}Ember smiles sheepishly and kicks the pebbles on the ground.{/n}",
    "8628c4c3-7fe3-43db-b33e-24de28af57b8": "\"I haven't had a home for a long time. I've accepted that. But other kids do still have homes — and that's why all of us should be here. So that none of those kids have to learn what it's like to be a homeless orphan.\"",
    "dda01dbb-e0b6-41e0-b602-458e5e1991fc": "\"I hope for your mercy!\"",
    "b9464e0f-40e4-4c12-aed4-b6e738d92739": "\"I hope that snack didn't do her any harm. Next time I will leave some breadcrumbs outside my tent, so she isn't tempted to rummage through my things.\"",
    "a1193cec-21eb-4044-a495-ee7a17eb6af3": "\"I hope you will punish us with the full force of the law.\"",
    "cb853993-46ec-4ae6-9c9a-c5cc6d34f393": "\"I just talk about things as they are. It's other people who make riddles out of what I say.\"",
    "6b7fe4db-47e0-4983-9559-215b948e6eba": "\"I just thought: if they all in Wintersun just died, they wouldn't have to suffer anymore. And then I thought: pain passes eventually, and that's when the strength to live on appears. It's all so complicated!\"",
    "8062b8b1-bd79-4d27-bc01-4d6c23799c4c": "\"I just want to protect you and the others. Don't worry, you don't need to watch over me — I have my grandmother, after all.\"",
    "9535937f-08ee-49c0-b269-83559e09e1a8": "\"I knew it! You sent your friends to look after me and keep me from harm! I had a feeling they were protecting me!\"",
    "8b79a15e-7f3a-4329-b07d-1c466a17b84f": "\"I know it's not harsh law that guides your judgment, but your heart. Please find a little mercy for them!\"",
    "20ee34de-a022-4bd5-9bbb-a2fbbffb2836": "\"I know you do everything fairly and as the law tells you to... But the most important law of all is kindness. If we punish everyone for everything and don't forgive anyone, in the end we'll have to execute everyone in the world — isn't that silly?\"",
    "a1010d72-12f9-4816-bbe9-4e970ee21abc": "\"I know you'll never hurt me. Even by accident.\"",
    "70c0d4b6-576e-4ea4-9a5e-0e614afb611e": "\"I know. I know. You just made a mistake. You are true heroes, but even heroes make mistakes.\"",
    "835ba712-4e60-4ac3-abf3-595406550525": "\"I like Ember, it's a good word. Embers are like people. On the outside, they're gray and cold like stones... But they're warm inside. You can blow on them and they'll start a fire to help you survive a cold night. And that's wonderful, isn't it? Ember it is.\"",
    "462c229c-0519-46b1-bb6f-9abe59e23bb2": "\"I like that one! Tell me another fairy tale, please, please, please!\"",
    "b4b76d52-eba8-4fe9-b4bd-99203a27517b": "\"I must have misheard — this girl, join our party? What could we possibly want with this dirty little beggar?\"",
    "bee8ae3f-b196-4139-8b48-2b3da0355f49": "\"I must say, I do admire these folk. First they sell themselves to demons, then just as easily turn against their chosen idol. I'm certain that if we leave them now and have a picnic on a hill nearby, they'll happen upon a new foolish idea or a new master before we finish our sandwiches.\"",
    "539b8a9a-fbf7-4b0c-ba06-2214372eab14": "\"I noticed a shadow behind you.\"",
    "29b127ca-a4e7-4596-b160-164f1a663dab": "\"I only regret that the Goddess didn't grant me the power to silence unwanted noises!\"",
    "6721651c-7f44-41ac-8c9c-a57953f5d137": "\"I performed some calculations and now I can predict the probability that your sermons will be successful. The current probability is one-hundredth of a percent...\"",
    "493eb845-cf1c-43be-a966-c91537b67041": "\"I recall a great deal of crying and sniffling, with some incoherent rambling between the sobs. What exactly was that supposed to explain to me?\"",
    "47bf1d06-5aa9-4692-a4c3-5ef866781a05": "\"I regret what I did. That doesn't absolve me of my guilt — but at least I can do some good before I accept my punishment.\"",
    "de3c6819-a92d-428d-9725-2e2267ced68b": "\"I saw your grandmother before Deskari attacked the River City. But she didn't recognize me. I don't think she recognized anyone.\"",
    "11ef3f26-c601-46a4-9e22-572a4e8c8576": "\"I see them. Look, there they are! A demon... and Toil is there, too, standing right in front of him. She doesn't seem scared at all!\"",
    "1acccad7-e7e3-4d86-a1b9-489b52c6a865": "\"I see. I've decided what to do with you.\"",
    "4fdc4d90-f24c-42cd-8fdb-a225daf4fe12": "\"I simply say what is true. Are you upset that people are listening to me? Please, don't be upset!\"",
    "d0e05182-50dd-4c44-a4de-f8f46af1680b": "\"I think the gods are the same as us. They don't understand anything, and they're scared of everything, so they hurt themselves and the rest of us. People worship the gods only because they're afraid of being responsible for themselves. And the gods listen to the praise, and they become smug and arrogant, and begin to believe that they're better than us... But they're no better. They're silly sinners just like the rest of us.\"",
    "bd4e602a-adef-47aa-a229-0dc6e1426a00": "\"I think the old fellow is right. You or I could heal an ordinary wound, but we stand little chance against a ghoul bite. Come along, Ember — the longer we stand around out in the open like this, the more likely we are to end up back in the gargoyles' clutches.\" {n}Daeran looks disheveled and slightly disoriented, and his shoulders tremble with excess tension.{/n}",
    "a00bcec7-59de-4d8e-9629-c4c97fd910b9": "\"I think we learned something from each other.\" {n}She smiles apologetically.{/n}",
    "4ae385ef-6b70-4599-a4fa-23875772abd1": "\"I thought I had only one path left to me, the path to the Abyss. But this girl...\"",
    "4c062b8f-0ae2-4b46-a591-7dd80d6f60e8": "\"I told you! You don't have to die. Not here, not today!\"",
    "490dc6f4-41a4-4a80-ae2d-8e72fc58e25b": "\"I tried to remain silent like you told me. I haven't said a word all day! But they followed me around. I couldn't stand it!\"",
    "1b3d49f9-bea3-4690-b761-3f5773b3787f": "\"I understand. You're scared. You feel powerless. You think this will help. You don't have to justify yourselves to me — just do what you've decided to do.\" {n}The girl smiles serenely, as though she isn't at risk of imminent death.{/n}",
    "2fe68610-16c5-4830-a034-2ae757aed578": "\"I used to be a miscreant, too, before I got the chance to mend my ways. Gods be praised for giving us a second chance.\"",
    "3a8b7c83-bb5d-4fb8-993a-1668fd474eb5": "\"I used to have many friends in the River City, but then all of them died. Now I have new friends... They aren't going to die, are they?\"",
    "312b66b5-fd60-4040-9e88-4caf95d1f1b8": "\"I used to rob and kill. Got convicted, sentenced to hard labor, escaped, and started over. I thought there was no other path for me. If honest people refuse to accept me, I don't owe them anything. I've done too much evil to try to repent. I've lived like a demon in the Abyss, nothing but evil in my past and my future.\"",
    "b6268b74-d0c9-4083-b894-59bcd276ea4c": "\"I used to think that being weird like you meant being alone. But... lots of folk like you here.\"",
    "79cbc414-a92d-44b1-8795-39450f2690e6": "\"I warn you — this girl is under my protection. If anyone so much as touches her, they won't be leaving here in one piece.\"",
    "dfb44706-2653-4b04-9c6e-2bac9d5cd818": "\"I was born the year this war began. I knew nothing about it, but my father told me that good people were going on a crusade to save the world from demons. So, we went too. Then my father died, but it wasn't demons who killed him. He was killed by some good knights who thought we were cultists. Stupid, right?\" {n}Ember laughs, but tears roll down her cheeks.{/n}",
    "890444c7-b797-4735-a680-a6c68bb8c1f3": "\"I was recruited a few months back. I came to this city to work on a construction site — I was alone, with no friends and no money. I met some... nice people in the tavern.\" {n}Her beaten face twists into a grimace.{/n} \"We spent some good times together, and they were always willing to help me in any way they could — they even let me borrow money and never asked for it back... I really thought I'd found friends!\"",
    "178b8187-44db-4421-b9f5-84723d289a48": "\"I was so sad they were arguing, I tried to make them friends again, but they just yelled more and swung their swords. Then I cried, because I didn't want anyone else to die. My tears fell on the altar, and then smoke came out of it, and the altar split in half! Then all the knights screamed, and demons came from outside and yelled that I had insulted Baphomet... But I didn't want to hurt anyone, I swear! I just wanted everyone to be friends again.\"",
    "fb6d7f4c-b125-4071-9bcb-2af2ead14827": "\"I will devour your bodies and souls. And I'll start with this little piece of fluff!\" {n}With a baleful glare at Ember, the demon raises his hands, and a ball of ghostly flame starts to form between them.{/n}",
    "7921dca6-79c4-4902-ac3c-e5644246131f": "\"I will humbly accept your decision, whatever it may be.\"",
    "1f78b8e8-26d2-4bf9-8778-e8868cfd5545": "\"I will no longer serve you. Curse you and your Baphomet!\"",
    "6c23889a-eaf5-476b-b724-02c7f8131162": "\"I wish your father was still alive — I'd shake some sense into him! What was he thinking, dragging a child into war?\"",
    "81cd8200-734c-49cf-bafb-1b22e64f8940": "\"I won't execute them, but I'll send them to prison. You can keep preaching to them — through the bars.\"",
    "e8327fec-650f-4526-93de-bc445c8c9fd9": "\"I won't lie to you, Commander. We could really use some help. But we have no time to gather reinforcements. Every hour we delay could mean a death sentence for one of our brothers and sisters. If you and the preacher decide to help us, we will be grateful till the end of our days. If not, well, we'll somehow have to handle it on our own.\"",
    "b5d97504-9abd-4083-a2e2-02b50cda46b0": "\"I would recommend burning the village to ashes. But my words would surely fall on deaf, victory-drunk ears.\"",
    "ff6b0e7f-5216-4147-a2d0-29774773784a": "\"I'd lock you up under guard... for your own good. You're just a child, and a simple-minded one at that — war's no place for you! You'll hurt yourself, and you'll bring others to ruin along with you.\"",
    "334ffa07-7cfb-4f95-b9c0-f9df0c68ca74": "\"I'd pull off their legs and fry them in hot oil! It would make a good, crunchy snack for the road.\"",
    "79b356e4-7b3d-4637-9f11-5179164e5611": "\"I'm afraid to ask you how old you are, little girl. I bet you're just as ancient by mongrel standards.\"",
    "9b4aa191-db80-46b8-8264-374d65d4f6c1": "\"I'm afraid you wouldn't be welcome there either. You think too kindly of us. Even our tribe had its castoffs and pariahs.\"",
    "6beab709-b5ba-46aa-bf20-fc7e5b3c0618": "\"I'm ashamed that I couldn't reach them with words. Maybe there was another way to convince them? I don't know. I don't like preaching like this. But I'll do it again if I have to.\"",
    "87f090e0-958a-4a6a-872b-6d90d597a597": "\"I'm happy it hurts, that means your heart that froze from loneliness is starting to thaw.\"",
    "a9db8822-255a-4803-8db5-179a41fcefd2": "\"I'm just glad you're in my party.\"",
    "76bc4846-e7ec-45bd-a691-4d31fc809d67": "\"I'm just speaking my mind. You can listen or not, it's up to you!\"",
    "e03eaf4c-a09b-4416-a295-48e0cb9ecb8f": "\"I'm not a vision. I'm alive.\"",
    "3e2a8ec6-550a-4f7a-9622-29d9d81fe87e": "\"I'm not going to change either. I'll always be your friend. Even after you die.\"",
    "707dd3f5-3be7-4bbc-9b0c-516e78ba5f19": "\"I'm not pretending to be anything. But are you?\"",
    "0c25a727-c4d2-4902-be39-18e926206cd5": "\"I'm scared. Please don't die.\"",
    "3334f1f1-1c3d-4e02-b374-560c4c28fb7a": "\"I'm scared. Please don't die.\"",
    "b383d159-ef69-4e28-8aba-f5de3bdc29f4": "\"I'm so happy you're alive! Sooner or later they will let you out.\"",
    "6bd3e54c-6b0d-4c39-83fb-d28c91291e06": "\"I'm so sorry I had to punish them... I didn't want anyone to be good only because they feared punishment! And I don't want people to be afraid of me. But... What else could I do if they wouldn't listen to me and kept fighting, and everyone would die? It turns out punishment saved them. You told me it was true, and I didn't believe you, but you were right!\"",
    "edfbc566-07ee-4045-ab4b-405c0b58769e": "\"I'm sorry I had to do that.\"",
    "f6407cf2-88e0-42ab-a175-d36254b19253": "\"I'm starting to think you talk in riddles just so you can watch the other person try to look smart when they don't have a clue what you mean.\"",
    "f2caf578-743f-42df-a26f-38d9026c0d33": "\"I've decided what I'm going to do with these cultists.\"",
    "c5c6d485-392e-4b36-ab6d-4f5f67cc1a97": "\"I've had many names... When I was little, mom and dad called me dove, or cricket, or kitten. Dad called me his ray of sunshine. And when my mom was cross, she called me by a long name, a grown-up one... I can't remember it, no matter how hard I try.\"",
    "1ce12bae-faa0-4376-b48a-d55a499914f6": "\"I've heard about the Sword of Valor in legends, and now I can see it for real... Incredible! I thought I was the only one who got a warm feeling from it.\"",
    "1713ca12-a471-41d8-bec2-20e8e8a96bf9": "\"I've heard enough of your sob stories. I don't care about you or your dead father.\"",
    "6ea93ce5-d5c7-4d34-abfb-33bdc3f1e7ea": "\"I've never thought about it, to be honest. All I think of whenever I see a demon is: can I hit it between the eyes?\"",
    "4f2ed09a-1d1c-47c7-8d3f-442b14ae7cc6": "\"I've talked about goodness for so long. Over and over, I told them that all mortals should help each other — and they believed me! Some received my words passed on to them by others, and it was enough to open their eyes. But you...\" {n}She points at the Templars with her charred finger.{/n} \"You are blind and deaf to good words!\"",
    "205d1f5b-3add-456c-b8b6-5a6d48962ea3": "\"I've tried, but every time embarrassment gets the better of me. I see so many flaws in myself... No, sorry, it's difficult for me to answer this question.\"",
    "0aabd742-c87b-440c-a0b5-ea710bd7e5b4": "\"I... I really am very foolish...\" {n}Ember's face falls and she lowers her gaze.{/n}",
    "f5c04427-f2c6-41a7-93f5-906ee2972036": "\"I... I'm just a mortal. Weak and silly. Compared to you I'm a mayfly. One moment I'm here, the next I'm gone... But you'd better listen to what I tell you because I've lived more than you have!\"",
    "2c616678-4f6f-4157-bca0-0f519036095e": "\"If I give someone hope, that's enough — it means I'm making a difference. Without hope, there is only death. There is no changing things for the better if you're already dead.\"",
    "3f2b5031-92cb-4674-af8a-b11c8bcdf28e": "\"If anyone in the world can convince a demon to repent, it's you.\"",
    "f8955019-5164-4918-8c55-3b0465971497": "\"If evil was done to you, don't store it in your heart. Forgive, and let it go.\"",
    "3b6c74ca-fb7f-4bf9-9ec0-7d277c872297": "\"If only the demon lords listened to me! If more people talked to them, pitied them, asked them to come to their senses... And still, some would rather die of their spite than reject it. I don't know if we can win with kindness alone. But I will try, I give you my word!\"",
    "dc068692-7393-4501-91c5-ecdcfb4b1475": "\"If the vescavors had just wanted to live like regular grasshoppers, we would have let them go, right? But they turned out to be mean. That's sad!\"",
    "bc4d2d70-2dbb-4657-a006-001ce11849d4": "\"If you decide to help us, after all, remember to bring Ember with you! The demons will run as soon as they see her!\"",
    "49c489aa-ccc0-4b63-b8dc-b86dd7b32583": "\"If you draw everything beautiful, how come you never draw yourself?\"",
    "ba3c82ea-7064-48b2-a00f-6be29edbe707": "\"If you eat her, it'll turn you just as stupid. To Heaven with her, let's go!\"",
    "f87e8a12-d51e-444d-a003-d13b06f9c78c": "\"If you want to die, that can easily be arranged.\"",
    "941911a6-6d52-48d6-bf10-289163fd8e5d": "\"If you want to kill somebody — kill me! But I won't let anything happen to this girl!\"",
    "27c46b89-4279-4fc1-92f6-82364ff92a2f": "\"If you're afraid, I don't have to take you into battle with me.\"",
    "de288bf2-6483-48dd-af40-318954fe950b": "\"In the name of all that is unholy...\" {n}The demoness rolls her eyes.{/n} \"What was I thinking? What kind of answers could I expect from this feeble-minded creature?\"",
    "b2b0cf55-b0ab-4e13-8cd4-849cb8fd8612": "\"In truth, I'm just like everyone else. Everyone else is just like me.\"",
    "81423010-edcd-4ebe-8727-aff5258f75b4": "\"In {g|Iomedae}Iomedae's{/g} name, we're sorry, girl, but it is our duty. We have to do this — not for our own sake, but for the sake of everyone who can still be saved from the demons. If we don't win this battle, you won't have long to live anyway!\" {n}The knight brings his sword up above the girl's head.{/n}",
    "8356e6e6-b94b-4f27-a145-f0a491215897": "\"Interesting fact: on average, the elves of Kyonin permit 7.5 humans to enter their lands each year.\"",
    "ba911fe8-bd8c-40d5-a961-40f48047d778": "\"Is it really so easy for you to forgive them? I'm not sure I could be so merciful.\"",
    "36363511-e952-4cf2-bbbd-999ef03ea0ed": "\"Is it really so unusual? These good people are scared, they want someone to take care of them. Some turn to the gods, others to their commanders, and still others rely on those who can impress them with big speeches or magic tricks... But the truth is they all just want to be little again, with their mom and dad holding them tight and shielding them from harm. Everyone wants that. It's a pity it can't happen.\"",
    "7c190f7d-470c-428b-b51a-6f43c45529fb": "\"Is that so? Fine. Let's ask her directly.\"",
    "4f265083-6a40-4527-870f-0fc10669a8e2": "\"Is that you, little girl?\" {n}The old soldier coughs and then shudders, but makes no effort to rise from the blood-soaked ground. A sharpened wooden stake protrudes from his stomach.{/n} \"Say something kind to me... For one... last...\"",
    "c79b9851-bc5f-4b09-90d5-30dccf4b795b": "\"It all worked out so strangely...\" {n}Musing, Ember stares at the battlefield.{/n} \"We've killed many people. We've saved many people. These knights came here to kill each other, but instead, they became friends.\"",
    "108683fa-da19-4589-8bdd-751dd0fd7f07": "\"It happened by accident. My dad and I came sailing down the river to join the {g|Crusades}crusade{/g}. Dad said that all the good people were going to the Worldwound to heal it. He said that the crusaders were the best people in the world, and together we were going to win!\"",
    "8f11f7e9-cc10-4dfd-9590-18ad30e886bc": "\"It must be a lot of fun living in a tribe. Like one big family.\"",
    "a8ef3c03-a09d-4b38-ad3f-cde2a48d6d5f": "\"It will be as I said!\"",
    "145488f3-d484-4ad4-8a14-e6f454d0574f": "\"It's amazing the way everyone feels the sharp edge of your tongue, but you almost never turn your poison on Ember. Is there a tiny flicker of a conscience in the Count's soul?\"",
    "8efd8507-0fd2-491e-b3b5-2c1ed050f160": "\"It's both fair and merciful. Praise the Commander for {mf|his|her} wisdom and kindness!\"",
    "9ff1e559-becf-42f6-9190-575897628dda": "\"It's easy to do tricks like me: first you need to think of something good, about how you want to help somebody, and then… poof! Try it, it'll work for you too!\"",
    "b7721613-ccad-408e-920a-ec6d5526da1f": "\"It's easy to say, 'love other people.' Have you seen the mugs on some folk?\"",
    "e3b63333-557d-4941-a0be-af0aa78d76f7": "\"It's extreme, but we have no other choice. We have to defend this city somehow, or else we'll all perish — including her!\"",
    "4361faa4-739b-43e4-99e7-cb5ff4e66b3a": "\"It's good to see that scaly guys aren't so rare in these parts. We could start a club.\"",
    "b9a068b8-5cf6-45d6-bfcb-baa2ff59386a": "\"It's more interesting my way. I get bored of sightseeing very quickly, I'm not interested in foreign food, every tavern is the same as the next. But killing is different every time — it's the most enjoyable part of the trip.\"",
    "54df0e0d-e84c-479b-a1d5-c6632fa7524a": "\"It's no place for anyone. But I've already had a longer life than many. So if I get killed, it doesn't really matter.\"",
    "6615b898-d6e7-40cc-b8cc-cb92b5c184c8": "\"It's not their fault. Who can think of another's pain when they're hurting and afraid all the time?\"",
    "86529a3c-f6e7-4b9a-af5e-2ca8ca97cde5": "\"It's that lunatic from Alushinyrra! Remember that crazy mortal who preached to us?\"",
    "04459c05-6b99-43c0-a2de-fdfce49ab497": "\"It's up to her. She used to think she was free — but she was actually controlled by her sins. Now she is actually free — and afraid. What will she choose? Maybe she will do evil again. Maybe she will leave the Abyss. I don't know. Now everything is in her hands!\"",
    "cf5eb7eb-d15c-4288-83f5-40f604a8192e": "\"It's very scary in there. Everyone gets killed and then turned into ghouls. The people are always screaming, and the winged demon is always laughing.\"",
    "d8235abb-0783-4f53-8dfd-fcf0bc59abd3": "\"It's very simple. I haven't lived very long, but I have friends. Those I can protect. Those who are glad to see me. There are many sad things, but I still know what happiness is. But you? Beating, biting, fearing, hating each other... Are you really happy? And if you aren't, is this any kind of life? So, yeah, I've lived a lot, but you've spent centuries and centuries without really living!\"",
    "84aef5d2-2b61-4f9e-a207-202f5431122f": "\"It's weird. Most of the soldiers are very religious, but they look at you and me, two atheists, as if we're saints.\"",
    "31790f2c-8d52-48db-b868-ee5e1095a766": "\"Just be sure you don't preach to me.\"",
    "c1fd7d28-af2a-4a8f-b7f9-e19d58a8f0fd": "\"Just don't be like them! And don't get angry at these people — they don't know what they are doing. Don't abandon them to their silliness and sins. Keep doing good, and you will see — sooner or later they will realize they were wrong.\"",
    "f07242e5-f908-4ceb-ac5b-664b2e58504f": "\"Just don't die too. Like everyone...\" {n}The elf buries her face in her hands and bursts into tears.{/n}",
    "7335fc22-085c-4de4-89fe-6d128e1d7f18": "\"Keep away from me in battle, little one. I could hurt you by accident.\"",
    "dcc9088c-0d15-4968-8e29-c845d09a7405": "\"Keep it down, will you? Dying for her really would be easier for me. I don't even know what I could say to her, or if I even want to say it if I ever figure it out.\"",
    "8ab25d8b-9e03-49be-8d90-ccf44157045b": "\"Kill the cultist!\"",
    "414d28af-cd41-4f83-9237-8b655148079b": "\"Kill us, if you want. But we will no longer follow anyone's orders.\" {n}The demon frowns, expecting a punishment that never comes.{/n}",
    "1ed7ff90-785c-4882-b54e-e0df247407f8": "\"Kissing? Eugh! No, how disgusting. Why are you uplanders obsessed with licking each other's mouths?\"",
    "b3e37b96-035d-44ee-a910-5750d6b954cd": "\"Knock knock. Who's there? Para. Para who? Paralictor Regill.\"",
    "6e5e9129-980d-4c4b-94a8-f1a85aba0ec5": "\"La-la-la…\"",
    "3fdaea28-76b3-4c16-ae55-1f21ffc59a17": "\"Leave, demon. You've lost.\"",
    "88f64af5-8111-4cdd-91fc-4e5550c1697a": "\"Leave. I don't need you here.\"",
    "1e27181f-b36d-4df7-bcbe-5d6afd722391": "\"Let them beat me if that's what they want, but... wouldn't you protect me?\"",
    "86069071-3f25-4ba3-85ef-b64cff24eee2": "\"Let's be weird together! And then you'll never be alone.\"",
    "56be6120-e4b3-47d1-8193-9140a5f7af39": "\"Let's get some rest now, then get back to work. We need to smash this altar to dust!\"",
    "9c044751-8de2-4809-a515-3811e7730f8d": "\"Let's go over there, {name}, hurry! The Redeemed Knights can't hold out for long. They need our help. And these stupid Templars... How can I make them see they are wrong?\"",
    "acfc7f83-3be2-42e8-a3fd-9cfbb1e51dad": "\"Let's go. It's time to fight.\"",
    "62d87283-8e6e-4c3d-96e2-1ee1497fa739": "\"Let's play hide and seek! Wait, what am I saying? You'll just find me right away.\"",
    "778c5c43-1228-40eb-9762-f3af3959a6ae": "\"Listen to her carefully — this might be the most important thing you hear in your entire lives!\"",
    "89672802-1a67-4d59-ac98-5817eafebf45": "\"Listen, Ember... I respect your passion for making the world a better place, but some of your ideas are... too radical. Particularly the way you try to turn people away from worshiping the good deities.\"",
    "16526441-0345-4a79-b8cd-c48821470a42": "\"Listen, we don't have a choice. There are demons everywhere, what else would you have us do?\"",
    "7c49e67a-e145-4a61-9406-a4dd00e8bb1e": "\"Little one... what are you doing in the middle of this war? The battlefield is no place for children.\"",
    "277fe2c2-e413-437f-ae96-e2cc68024e1c": "\"Look at me. I am a succubus, but I've managed to save myself from the corruption of the Abyss. You can do it, too!\"",
    "f7b6bed5-327d-4cb4-8cd9-1dd6865bdcd7": "\"Look what you've done!\"",
    "2d17bee2-e832-46f5-909f-ae994beb1c6d": "\"Look, I found some feathers. But they're all black, so I guess you won't want them for your arrows.\"",
    "bc394b2d-4090-4d69-aa90-3b44bcbf1571": "\"Looks like the girl is right... If we want to survive, we'll have to fight together.\"",
    "fea812ba-86eb-4d50-acf7-7ab16233828a": "\"Looks like your words really got to him.\"",
    "e7782e7e-99b1-4eb5-bd95-eae84d87a520": "\"Lord Baphomet, accept this sacrifice!\"",
    "1e6070e5-3ecb-4cbe-a18c-a1383f6dad27": "\"Lunchtime! Let's dine on mortal flesh!\"",
    "e6e5ca81-859c-4b10-87bd-594da631c576": "\"Madness. This is true madness. I am lost for words. But I will not allow that to stop me from writing up a report.\"",
    "ffb0d9fb-d675-4f33-8f5b-c8e05ac2d54f": "\"Magic tricks you say? You could prove useful when fighting the demons, and I'll be able to protect you from insane soldiers on the streets. Come with me!\"",
    "29ed956c-e48c-4b42-8f40-11a6e04bb2b5": "\"Make haste to me, oh wanderer weary!\"",
    "1b19d041-a1bb-41c2-b10c-67d4fdb07dea": "\"May the good gods help you — I dare not call on them by name...\" {n}The woman looks away, hesitates for a moment, and then forces herself to continue, looking you straight in the eye.{/n} \"Commander, there's one more thing. Have me arrested for treason. I am a Baphomet cultist. It's my fault Ember was taken.\"",
    "7af13f6b-83b7-4a3b-acf8-72b5c3efd7b4": "\"Maybe not. It seems some good people just don't understand good words... \"",
    "db6fedf2-b823-4b86-9f0f-d8fe2ad004e9": "\"Maybe the things I do are silly... But I just want everything to work out!\"",
    "b0d28b32-9bdc-40d5-9102-88a9a2f18bde": "\"Maybe you're a cultist?\"",
    "b063751b-4219-49b9-b4f4-d362b7a23bc5": "\"Me? Strong? Oh no, that's not right, I find it hard to even lift a bucket of water.\"",
    "4d4a436e-21e8-49ed-bb81-c4aef5ac8651": "\"Me? That can't be true, I'm just an ordinary girl. A sinner, like everyone else.\"",
    "16111ca9-afbb-43b3-8557-f253e0a0689b": "\"Mom and dad argued a lot. Dad used to say that all the good people should go on the {g|Crusades}crusade{/g} and fight the demons. And mom said he was silly because it was so far away and none of our business. And that he shouldn't abandon his child. She meant me.\"",
    "0bb940b6-d622-4e22-9e1e-1f1b1b656890": "\"Mortals do a lot of things that can't be explained. I learned to accept it a long time ago, so now I don't even ask.\"",
    "d1ca9444-27c2-4c54-8672-4e9d0f56ab21": "\"Move your hand, scum! Or we'll break the other one, too. I said, move it!\" {n}A group of demons, laughing with glee, is kicking a skinny babau curled up on the ground.{/n} \"Not your eyes? Fine, then, your belly! Have some of this...\"",
    "3ac9aa10-4697-4694-bb0a-a169c54ced81": "\"My father...\" {n}The girl smiles warmly.{/n} \"He was good. You would have been friends if he hadn't died. So many people I've loved have died... You're not going to die, are you?\"",
    "fb032ef6-bb3d-4f37-9d0e-7fbcba543da4": "\"My idea? I was against the whole thing right from the start! Who said we needed to make a sacrifice — wasn't it you? You can't blame anyone else for that!\"",
    "17d466c8-746c-4405-a969-f380da84f7cc": "\"My mama is an elf, she can wait for me however long it takes. But your mama can't wait that long. Maybe you'd better hurry back to her?\"",
    "e38cadb5-550d-45cc-a355-a3ce78affe18": "\"My name is Terta, I'm a bricklayer... No, that's not what I meant to say. I'm a pathetic sinner, not worthy of your attention. That little saint changed my life, saved my soul, and I let those scumbags take her!\"",
    "f936b2c8-8c13-422c-8027-127a6efcf0d1": "\"Na-na-hmm…\"",
    "639949ac-949a-42cc-9244-3545f6997e14": "\"Neither do I. No one knows.\"",
    "a1e87113-5771-4359-a3be-ec12bda18c71": "\"Nenio! I like your tail!\"",
    "4b2cd88c-0604-4324-a66f-40921182ae1b": "\"Nenio, are you injured? I'll heal you right away! Don't move your fingers, all right? Otherwise, they'll set like that and look like a chicken's foot.\"",
    "76ca1c25-3407-4b04-85ed-466c6490ded0": "\"Nenio, give me a pen! I want to draw too!\"",
    "1e2396dc-9037-484c-9b28-127fa1920cf4": "\"Nenio, why are you trying to calculate the speed of a crowd of peasants chasing after a thief who stole a goose and two apples? Who needs to know that?\"",
    "28157fb0-f439-484c-a2d5-2894b2d14911": "\"No one can say how much good or evil they have in them. No one can see into their own soul...\" {n}Ember smiles and tilts her head. Her inquisitive look wanders over your face, as if she's trying to look into your soul.{/n} \"No one knows until it's time to check!\"",
    "470898ad-bac1-4f21-b3f5-f969c7bed502": "\"No! You won't die! Look!\" {n}Healing radiance glows in her fingertips.{/n} \"I still have spells. You don't have to die here!\"",
    "6983b870-e518-4d72-887b-99fbf0c1ed17": "\"No! You'll leave me here and go off and die. And then I'll be left all alone. Don't leave me, don't leave me, please! If we're all going to die, I want to die too.\"",
    "9fde2887-d9e8-4baa-826f-4723604affb0": "\"No, Ember. We won't let any of our friends die. We studied healing magic for a reason, didn't we?\"",
    "fc1ae081-fd3a-4dd1-b200-b7f46337441e": "\"No, I'm not scared of you at all. You just look... lost. Like you went for a walk and forgot the way back home. But you're going to have to remember it.\"",
    "c0e4da4a-5296-490b-9c10-df065cf0ef74": "\"No, Lady in Shadow.\" {n}The voice of the demon is quiet but firm.{/n} \"We are not afraid of her or them. We are no longer afraid of anything. We've been afraid our entire lives, but this mortal girl has healed our fear.\"",
    "23a5c3fb-6ee4-44d1-b980-dc4e95c3efb9": "\"No, no... We haven't even met before. How could I be to thank for you changing your life? Maybe my words helped a little, but you did the most important part yourself.\"",
    "c0d80fee-e046-4630-b4e8-fa66cb8e4d01": "\"No, no... We spend too much time on the demons. We don't have any time left for the people!\"",
    "c1ab72b1-7b96-48b3-8bff-5fe585b357e7": "\"No, not magic — tricks... I really am very ordinary.\" {n}The elf girl strokes the crow's beak: its eyes narrow in satisfaction and it makes a cooing sound.{/n}",
    "9a3b1081-b3ad-4351-a8fa-324b2417219f": "\"No, please! Don't give up! I'll carry you! You can't die! Your granddaughter is waiting for you at home!\" {n}The crow on Ember's shoulder croaks sadly, as if confirming her words.{/n}",
    "e57117e3-80a1-4ff4-93de-64101120739a": "\"No, you're supposed to say 'knock knock' and I'm supposed to say 'Who's there?' and then you reply. Go on, try again.\"",
    "d4313670-eb90-42a3-8f3c-5ece03a7d904": "\"No. If I hear that song, I'll think of home. I don't want to reopen that wound.\"",
    "a4777f38-8d24-4867-b0cc-cb725e64e381": "\"No. She's still trapped in a dungeon of her own evil and pain. The Commander released her from a stone cell, maybe with help, she can be freed from the prison in her mind, too?\"",
    "ab54843d-45ca-4e34-be1e-4d470da2dd0b": "\"No... You see, for some reason they were afraid of us! We were their friends, and there were lots of them and just two of us, and they had weapons, but they still looked at my dad and me like... like we were going to bite their heads off! Even when we were already on fire. Even when that good knight was carrying me away in his arms, they looked at us with terror.\"",
    "0bb866ee-b4f3-481b-8ab3-af4fa3badf54": "\"Nobody is ready. It will be scary, very scary. In the Last Fortress, all the lies will end, and the truth will rise. It's scary. But it's good.\"",
    "cd8f3f57-7ed4-4208-bc9e-72a7401eb345": "\"Nobody knows how to be friends at first. And then you find some friends and you learn. Want to try again?\"",
    "dca5014c-7824-4414-a952-26ce87199e37": "\"Nobody knows what will happen next. People are afraid of the future, so that's why they make it up. They lie to themselves so it's not so scary, they convince themselves and others of the things they make up... But one day the future will come. The story ends, for better or worse. When everything's already happened, there's nothing to be afraid of anymore. And there's no reason to lie.\"",
    "0e6a7620-b1a0-4af4-8aab-4ff4cfcadd70": "\"Nocticula, why did you come here?\"",
    "c0471a9e-de08-4ecf-86bd-b168a0cf97f4": "\"Not all of us were lucky enough to see her in the flesh, of course. But those who heard her sermons passed on her words to others. We even collected her teachings and turned them into a book. Our thinking was, though Ember herself may be gone — well, we all thought she was gone — her words would live on. They continued to spread and save those who were lost.\"",
    "df6bd18b-cde7-4969-a8eb-a6b3941a2926": "\"Not everyone, it seems. Or perhaps they do know, but they don't know what to do with the knowledge. That's how people are — we need even the simplest truths explained to us so we can begin to live by them!\"",
    "4ff902c1-3e0d-47bf-9541-e58b7fd9d4b4": "\"Now I know definitively why I don't like dragons. The nasty ones are always too nasty, and the nice ones are far too nice.\"",
    "d8ebb5cb-045a-4677-b58d-da8bb2de7984": "\"Now Soot here — she truly is unusual! She's clever and she can talk, but only to me. She teaches me magic tricks, and lots of other stuff... I don't know what I'd do without her!\"",
    "2b51df69-c9e0-4aa1-9345-bf4f678e90e8": "\"Now go. I wish you luck in the battle. I'll come to your aid.\"",
    "60dff478-6fff-49d8-a9a3-59382a294bd1": "\"Now that is clever — pretending to be an innocent child so that others lower their guard.\"",
    "98474686-c02c-4ece-b03f-163bb6e614ce": "\"Now you're saying that, too! But I know I'm entirely ordinary...\"",
    "4b01b36b-b561-4d1b-8ab5-dd35462e5fee": "\"O, Lord Baphomet! Smite those pitiful freaks!\"",
    "1fd4b352-0c2a-4b57-8a50-26c499885048": "\"Of course I care about them. Their combat effectiveness is my responsibility.\"",
    "af457317-60e6-495c-86a0-28bd9feed6a8": "\"Of course I'll come! What did you expect? Let's go there now.\"",
    "2a622cc3-4b1c-4385-adc1-fcd8c849ff1c": "\"Of course not! You're wasting your time.\"",
    "08b734bf-3d2b-4a9d-8819-237dc30b9d69": "\"Of course you don't.\" {n}Ember smiles serenely.{/n} \"I helped you for no reason, just because I wanted to. I hope you'll be all right!\"",
    "dfb40704-e4d9-46c1-af77-d99491b83037": "\"Of course! She is very proud. She'd never say it out loud. But I see that she has changed! You know, I pray to the demon lords every day and ask them to come to their senses. Deskari and Baphomet don't listen to me, but she... she's different. I know she hears everything. Maybe one day, not soon, but one day, she will get out of the Abyss.\"",
    "bd95cdd9-03cf-45bd-8689-565aec193214": "\"Of course!\" {n}Ember whispers a spell and touches the bloody bandages.{/n}",
    "99680df1-0adc-4138-bdef-28760b41478f": "\"Of course, we can't let our friends be threatened by those who still want to be our enemies. But if it's possible... If I can... I want to give them one last chance.\"",
    "227bbbf2-4972-40b0-bd7d-e8fd1a2f7207": "\"Of course, you will have to apologize to Baphomet for the broken altar... Damn it, no, not even I can joke about this. Ember, honestly, not everyone deserves an apology — no matter how much you've hurt them.\"",
    "e4dfa107-b88e-40fd-8e8f-312ba4ebc04e": "\"Oh! The tricks you learned when the big gray house blew up? They're funny! Thanks for teaching them to me!\"",
    "182bc465-0954-41cf-be1c-a4e5933cb2a0": "\"Oh, Ember. You're still too little to understand.\"",
    "dbd5fe8f-a6d9-4997-9ba8-a9d08f2eff2b": "\"Oh, Ember... You have no idea what regular grasshoppers are capable of doing to fields! No, locusts must not be pitied under any circumstance!\"",
    "9a06e2ba-4bef-4499-bfb9-e05b47696fef": "\"Oh, Ember...\"",
    "4888deaa-c57e-4b79-8b49-19b8a97f20f3": "\"Oh, it is very important information. If I had known it at the beginning of the experiment, I would have abandoned the heavy goose right away.\"",
    "f83e5a27-ab04-4035-a736-cd55037f3ebf": "\"Oh, not at all! I didn't really tell you anything!\"",
    "efb47460-2485-4a37-a25e-8dd44f71f84b": "\"Oh, she's a martyr, all right. No matter what she had done to her, it was a hundred years ago, but she's makin' a fuss like somebody just stood on her tail!\"",
    "4af8a066-1c8f-4164-aeb0-e34f9c322d82": "\"Oh, you're right! How embarrassing... There!\" {n}Ember whispers a spell, and the demon's wounds heal.{/n}",
    "dc343305-39b1-4286-80fe-63fd6131e2f4": "\"Oh. Hello!\" {n}With a carefree smile, Ember waves at the demons.{/n} \"I remember you — we met in the Purple City!\" {n}She looks at one of the demons, a frail-looking creature whose horns have been broken off.{/n} \"How are your wounds? All healed up?\"",
    "4aef9d0d-2431-40b3-af55-1de26b9720b4": "\"Oh... Did my words help someone? I'm glad.\" {n}She smiles.{/n} \"How can I be a saint? I'm an ordinary girl. And I said very simple things, things everyone knows...\"",
    "eebcd4db-c012-432a-9f08-537cc5b61497": "\"Oh... don't believe her, Soot is clever and is just pretending to be hungry! I fed her only half an hour ago.\"",
    "d1aafe9e-60fd-4195-8dc7-1b92c18b3aee": "\"Once there were enough of us, we had the strength to fight back. So that's what we do now. We fight them everywhere we meet them. We didn't go with the Queen — we decided someone should stay and keep an eye on the city and the surrounding area. Turns out we did the right thing, since we met you here!\"",
    "849a0aa7-3003-4ee4-9904-f030da8ce6c0": "\"One cannot tire of life. People who claim to be tired of life fall into one of three categories: they seek to show off their sensitive nature, to present themselves as a tragic hero, or to drink on someone else's coin.\"",
    "08f2be6c-aff4-4e69-8e85-9ccc4e16d27d": "\"One more day, and I'm still alive.\"",
    "4a9df13c-5c37-476b-be04-3c2606d885a1": "\"Only cowards run from death. You can't escape it, no matter what. It's better to face it than let it stab you in the back.\"",
    "e36e4480-a4bd-4b6f-b104-5e272aaa9d5f": "\"Open the door, come into my sanctuary!\"",
    "6417fbdb-d664-4f86-9f7c-d42e45078dcd": "\"Ouch! All right, guys, that's enough... I get it! It won't happen again... Ah! Just not my eyes, not my eyes!\"",
    "ab9ddb0f-5ba1-41c2-8c6c-f813bf0a4402": "\"Our escapades in Kenabres were a pleasant stroll in the park compared with this chapel.\" {n}Daeran releases a breath and his eyes harden with resolve.{/n} \"To the Abyss with them. Not only am I ready to fight, I find I quite relish the prospect.\"",
    "10bbe797-a731-4d89-95ab-4b94a9139804": "\"Our weapons barely scratch the demons' hides! We're sacrificing this girl to {g|Iomedae}Iomedae{/g} so we can consecrate our weapons with her innocent blood and gain the power to destroy the spawn of the Abyss!\"",
    "eb394ace-5e24-4dc7-89a7-d5dc07cc4e9a": "\"Pah. Do you know how many righteous people I have seen in my lifetime? How many of them I have... tasted? Stop with the nonsense. Goodness doesn't stop battles. No, this is something else...\"",
    "3294fb78-14b6-4e7a-ba32-be877921f6e5": "\"Pain begets only greater pain, and breaking free of this cycle is difficult. But Areelu does not wish to break free. She likes the evil she is sowing.\"",
    "0385d263-2138-493e-b2a2-b573d2378275": "\"Pay no attention to her, just walk on by. She's just a foolish little girl.\"",
    "6b0be88a-6247-4e29-8200-96b4da50fef7": "\"Peace with demons? Never!\"",
    "c0194b7c-e4cc-4611-a7d4-e48b529fd130": "\"Peace with mortals! Down with Baphomet!\"",
    "d0a99d2d-2ce2-4ee0-a0e6-77a42498aca5": "\"People always call themselves pretty words. As if calling oneself a paladin or a commander is enough to stop you from being a poor frightened sinner!\" {n}She shrugs and smiles.{/n} \"But there was one true knight there! And the others came to their senses at last.\"",
    "e48c8aa3-6207-41b2-8bae-97f41702ed35": "\"People call you a freak. I don't know what that's like — I was the most desirable woman in my tribe. But I do know what it's like to have to hide your rage. You don't have to pretend with me.\"",
    "9f9d8882-f634-468b-8e19-7170cf686eaf": "\"People call you a saint — and now I understand why.\"",
    "7cfc299a-8e88-46a5-8266-3164fd54d0d1": "\"People don't change, your bright-eyed chatter isn't worth a damn. If you ask, I won't punish them, but I won't let them into Drezen either — they can take themselves somewhere else!\"",
    "33f3b915-df59-4717-90b9-c5d3942bc18e": "\"People excel at forgetting their own. Forgetting people like us under the ground. Or you, freezing outside their window...\"",
    "0890ea7a-551d-485e-9e1f-269bbe6438de": "\"People lovingly built a house of cards... but now it's collapsed and scattered. And all traces of the loving hands that built it are gone.\"",
    "782c40c0-ea63-4e28-b1a6-6849651042c8": "\"People used to call me a fool, a vagrant, and a beggar. Now they call me holy. It's so strange, because I'm just an ordinary little girl! But do you know what's bad? I can see that some people are afraid of me. And some come to me and ask me if I'll punish other people for them. It's all so silly...\" {n}Ember sighs.{/n} \"It would probably be best if I go away somewhere, to a place where nobody knows me. They won't be afraid, they won't revere me, they won't ask me to work miracles... We've been on a long journey together, but it's at an end now. When we win, a new journey will begin.\"",
    "ac9eb5e3-7756-4f60-a28b-93aaa1f9a560": "\"People watching your every move, sticking their noses into your business, telling you how to live… Yes, it was fun, fun, fun.\"",
    "ef1f1e3a-b1a6-4eab-8154-d4a4c100251a": "\"Perhaps Lady Areelu is simply testing new methods of counteracting pain? I am sure that no one in history has ever before attempted to heal spiritual trauma by opening interplanar rifts!\"",
    "a3febd39-30f6-4741-aa0f-ce7299936430": "\"Perhaps. I guess you're right. I... I don't know. I'm just too foolish...\"",
    "a27ac8a0-c2cf-4940-af38-ed7d3a24b97d": "\"Persuading a demon lord to see the error of their ways — do you really think it's possible?\"",
    "fd7e9fa0-e31a-40af-bcaa-8789ba257cd0": "\"Pfff. Shove that somewhere else. Demons are demons, why are you sympathizing with them?\"",
    "9088a515-9ce5-4e9d-bd9e-f48d67b7cd76": "\"Please be kinder.\"",
    "2ff3976a-97c2-47e0-a776-c4c216dad5d9": "\"Please don't fight. You are all kind people, you don't need to hurt each other.\"",
    "da13b84e-0822-4a80-a1f3-dc99940c3915": "\"Please explain this to me — how did you manage to get an entire squad of cultists to repent?\"",
    "2af83be2-e957-4f1f-99af-88cde42b7282": "\"Please, don't fight! All of you are good people!\"",
    "730fd62e-4362-4436-8181-3842d94f5d9e": "\"Please, don't fight! All of you are good people, defenders of the city. You just made a mistake.\" {n}The girl turns to you.{/n} \"Please, don't hurt them!\"",
    "eef438d9-4512-4c22-a624-e004e3ab656e": "\"Please, don't fight! All of you are good people, defenders of the city.\" {n}The girl turns to you.{/n} \"Please, don't hurt them! They just made a mistake!\"",
    "4b053bea-ffc4-4493-98f3-16e9dd6d3cb1": "\"Please, don't fight.\" {n}The girl raises her delicate, scarred arms in a placating gesture.{/n} \"You're friends. You are good people, defenders of the city. You didn't mean any harm, you just made a mistake. Go on, lower your sword, they won't hurt me. Isn't that right?\"",
    "ed2ee64a-e873-4ccc-ad69-1b7775f8ab2c": "\"Please, don't!\" {n}You can hear the tears in her voice. It's obvious that it's very important to her.{/n}",
    "160abedd-973b-42fa-a5d8-a41aa1f72789": "\"Please, stop!\" {n}The elf's faint voice is drowned out by the din of the battle. Even the Redeemed do not hear her, fighting with the last of their strength against the enemy's superior forces.{/n}",
    "6f415731-5785-4da8-b4e2-4ac4bfc790c5": "\"Protect you? Who do you think you are, you mortal idiot? If you want, go ahead and jump off this cliff headfirst. I won't lift a finger to save you.\"",
    "b4610608-981b-454f-95d6-39983d9dfa65": "\"Put your weapon away! We're on the same side!\"",
    "8b3f6404-c97a-47be-8047-1610abba2d6d": "\"Really? All right. Bye!\"",
    "4d503d7d-7525-4b9f-8b9d-e6413d989de9": "\"Really? But it serves no practical purpose and hinders rather than facilitates my movement. However, I cannot deny that beholding it does bring a certain aesthetic pleasure.\"",
    "152461bb-9a23-4b37-a44b-a9077d295812": "\"Really? Well, do a good deed, then, give me something from your shop for free!\"",
    "c68b82d2-7fa5-4b67-aca4-6266b25ab97f": "\"Really? You think I'd feel better if I had to care about what a deity wants me to do? Would my pack be lighter if I carried a horse?\"",
    "21faac14-3baf-4789-885e-dcf7ff919c15": "\"Regill, have you ever seen a real devil? What did he look like?\"",
    "1c0b452e-e014-44ce-988e-8208ca9ec3f8": "\"Remember. They called you Ember. You and I fought demons together.\"",
    "5aad2596-016e-4a8d-a803-ce3f4222c2b0": "\"Respect for one's commander and mentor is to be expected among Hellknights. But 'love' is beyond remit.\"",
    "fc82b08f-49e4-4747-bb10-78a6f0efb2b7": "\"Retreat to the foot of the hill.\"",
    "246445b0-7178-4b45-b647-fc80bc122a16": "\"Ridiculous place! What's the point in whimpering over what's in the past? Doing that brought only suffering to my tribe. Whatever was kept in that tower, it was no use to anybody!\"",
    "e942297c-bb60-40cf-8c3b-c0251c5e630b": "\"Right! If she stops preaching, where are we going to go? To that pathetic theater, to look at the cyclops? Don't listen to {mf|him|her}, girl, keep the sweet lies coming!\"",
    "66e88958-d1ce-446c-942c-81f9a31dc949": "\"Right! Now you're talking! Heh, if anyone told me that ten years ago...\"",
    "e03b1f2b-7764-4cbc-b092-01d85fb65a3d": "\"Right, Commander, that's for sure!\"",
    "54c15d99-ad8e-4fc1-8e1c-02892a8af06f": "\"Run along, Morah… I mean, Ember, go on. I… I'll be there now.\"",
    "1218667b-5091-4fbc-894c-b832ea492b52": "\"Saints typically die a most painful death. Are you prepared to accept that, in order for people to follow your teachings?\"",
    "31616163-06c2-4ed1-acba-bb9dc63cc14d": "\"Same old, same old. I know how these crusade things go! We walloped the demons and their tiefling minions here before, and now we've done it again. See? Boring!\"",
    "afaee8b1-7a75-436f-8e75-0432e37bf70e": "\"Shall we?\"",
    "af0a630b-09ff-4d82-b98d-172ea4d419a9": "\"She already explained everything to you. Remember what she said to you the last time you met.\"",
    "e3a3fefd-f14e-4a19-9e27-fd0a60c01ee9": "\"She also sent me Soot!\" {n}She scratches the crow's beak, and the bird grumbles happily in response.{/n} \"She tells Soot how to do different tricks, and Soot teaches me.\"",
    "0c9e07ef-c24c-433d-a761-2c61117067da": "\"She believes there is good in everyone. Even in creatures who are evil incarnate. I don't know if anyone can make demons come to their senses... But she can do it with people. How could I keep hurting crusaders after I, along with the others, appealed to Baphomet's better nature? How could I ask him to repent — and not repent myself?\"",
    "9367afe7-3262-477d-a7bb-50e6f7f3c6a2": "\"She helps me destroy my enemies. The rest doesn't interest me.\"",
    "091fecc5-4412-4009-8d3a-a9c97c67ab80": "\"She is as much a mystery to me as she is to you.\"",
    "dfa50e6a-209b-4036-b201-4f7d2582343d": "\"She must be a demon! She's bewitched him! And this one here must be a cultist!\"",
    "28204542-4b18-4718-9a7e-103cc800322e": "\"She speaks so beautifully — I'm tearing up...\"",
    "d55827a4-b2e3-4fdf-b937-dde37386d086": "\"She used to be my father's grandma, and before that, his father's. I've never seen her myself... But she's very clever and kind. When I lived on the street, sometimes she left food for me or a blanket in the winter... Sometimes I feel her stroking my hair as I fall asleep. But if I open my eyes, there's no one near.\"",
    "67cc963d-9efe-48e5-8ce3-1d829975e561": "\"She was laughing so loudly... But you know, I think it was just so she didn't cry. She has so many servants but not a single friend. So many lovers but no one to love. So much power — and she uses it all to hurt herself... I hope she can change her life. It will be so sad if she has to live like that forever!\"",
    "8b60ce7a-30b5-467c-bc06-012fe4f1df89": "\"She's a witch, probably wants to sell us something! Some magic potions or herbs... Come on, show us, what do you have?\"",
    "3dde36b2-2404-4261-aeb2-99652693ead5": "\"She's right, you know. What's the point of all this never-ending slaughter? Keep fighting the whole world if you want, but I'm done. Screw this invasion, screw the Worldwound, and screw Baphomet twice over!\"",
    "242f3416-edd8-4833-b1a8-7468c35bcfe9": "\"Sheathe your weapons and step away from her — or else.\"",
    "ab14a29b-59d9-456b-ae47-354a8fb86a63": "\"Shelyn teaches us to see beauty in everything... Does that include people's disfigurements, when they are chopped up in war?\"",
    "4845c2b2-6c1b-473e-9ba2-37751783d179": "\"Since then, I've watched for many years good people die stupidly in this stupid war. They die from disease, from hunger, from weapons. They kill each other because demons order them to, or out of suspicion, or out of fear. Meanwhile, demons keep coming here from the Abyss, and what do they get? A scrap of a wasteland and then a quick death at the end of a crusader's sword?\"",
    "4f959d79-66c5-4255-b19f-399cee6e8a95": "\"Since you're already here, perhaps you could help us with the battle?\"",
    "083f8026-5679-4b7a-b941-2589dc0145ce": "\"So be it.\"",
    "905e63ee-ef64-47ac-9da6-b2e8cc663a53": "\"So go!\" {n}The elf watches you with a radiant smile as you leave.{/n}",
    "ec01c1fc-2d0c-4a91-ac1c-34552cb4e8f9": "\"So many of our own have perished... And for what?\"",
    "79528ab4-2af1-4309-a775-022bb0eb924e": "\"So many people have died, but we're all still alive. That's worth celebrating.\"",
    "b5782b53-3438-4039-a65e-fe0bb53a06f5": "\"So similar...\"",
    "840d5d82-0c13-4c17-a982-0425140ae4ed": "\"So you're an adult? War doesn't pick and choose its victims.\"",
    "df47b2d7-a40d-47f3-af62-4220ffc41eab": "\"So, Nocticula is now the Redeemer Queen... I'll pray to her.\"",
    "33d69fb9-57a7-4384-b12c-e5a2b886d0a5": "\"So, that's your new title — the Redeemer Queen?\"",
    "102db058-0b17-4aa1-8ce3-730d57fc0922": "\"So, you see the good gods as scoundrels, but this demoness — who has spilt enough blood to fill an ocean — is a sweet little bird? Your head's all messed up, kid.\"",
    "db80d718-1ff7-4470-84f9-5f87599969e9": "\"So, your auntie Hepzamirah is a cow, your great-grandfather Baphomet is a goat… so how come you're a little lamb?\"",
    "bc729829-570a-4784-b018-954cd3c3aa36": "\"Some of the locals had gathered so we could all pray together. Then those knights came and started fighting, and they killed lots of people. Then they took me here and put me on the altar. I asked them not to hurt me, then they started arguing among themselves: some said they had to sacrifice me, and others wanted to protect me.\"",
    "ff864935-bf5d-4995-949d-7902e6cbff00": "\"Some people do not understand good words. I did not want to believe it... But the Commander was right — some people will not change their ways unless they are punished!\" {n}A gust of hot wind ruffles her hair.{/n} \"I am sorry I have to do this to you. If only you had listened to me before!\"",
    "46fccfa0-dd08-4779-81db-215eac1bf35a": "\"Some say that being a kind person is hard work, that most people can't do it. Is that true? Look at the people standing next to you. Don't you want to love these people? Is it so hard to smile at them? To say a kind word? To share with those in need? Don't you feel joy when you do something good for others? And isn't it wonderful when they do the same for you? Kindness is the easiest and most pleasant thing in the world...\"",
    "3077aa4d-2fc4-457e-ae5e-60f8057fba29": "\"Somebody, help, she's wounded!\"",
    "b93ab2e4-4b64-4d2b-81d5-9f1791874d21": "\"Someone's definitely going to die today, and it won't be us. Attack them — Baphomet will forgive us if we bring him the Commander's head!\"",
    "d8ebf1f8-1e0d-4cef-85a0-66c3e2497971": "\"Sometimes I look at you, child, and I just feel like crying. I pity you, I suppose. No offense.\"",
    "9e1c34cb-64b2-4930-a660-b7d021721b34": "\"Sometimes I pray to the gods. Different ones — the good ones, the bad ones... I ask them to stop. Stop fighting and hurting each other. I don't know if they ever hear me. But if they do... I mean, the knight who wanted to burn me — he was able to change his mind and do a good deed. If he can change, maybe Baphomet can too.\"",
    "2acda529-65c1-4dee-9b1b-ea0bb47fc767": "\"Sometimes I think... it's good my father died. He thought the crusades were something different to what they were. He had such a beautiful dream — but he would have been disappointed in the reality.\"",
    "6adc1117-b7a7-4b52-9f68-ccdc4388364d": "\"Sometimes I was approached by healthy people who pretended to be poor and sickly, and they said that I owed them some kind of 'cut.' I gave them coins. If they are willing to be miserable all their lives for the sake of coins, that means they need them more than me.\"",
    "e097fe28-7b9d-427d-82b2-91dd80b42adf": "\"Sometimes I'm more afraid of you than Baphomet.\"",
    "3f006571-b863-4275-b52c-eb230930271e": "\"Speak for yourself, sinner! I feel myself getting better, kinder, and more spiritual after every sermon!\"",
    "1201845f-bfe9-4b2e-98f9-64185d181212": "\"Stop acting like we know each other! Only a pathetic idiot would be friends with a crazy beggar, you got it? That ain't me!\"",
    "201449f7-1614-48c4-8541-f534c9ecf4ef": "\"Stop! I won't let you kill them.\"",
    "32b0a27d-400c-497f-a6c7-372af3bf1703": "\"Stop!\" {n}The elf's sonorous voice echoes over the battlefield. All present — crusaders, Templars, even demons — lower their weapons and turn to her in surprise.{/n} \"Listen to me.\"",
    "5e5e7a5f-6ab4-446d-b064-f5ae1283c91b": "\"Sure!\"",
    "cc99dc24-1b72-435a-bd2e-88458b0ae678": "\"Sure, Ember! I have a doll house too, want to see?\"",
    "31c52916-b100-40c6-9da8-34f78ebd0d7f": "\"Sure, why not. But I'm watchin' you!\"",
    "95eb7035-0691-463f-8756-67edb5dd99d7": "\"Tell me about yourself.\"",
    "6585d575-ac21-4c57-8554-ed77a55c61c4": "\"Tell me more about your cult.\"",
    "d475241d-e0d5-4830-adbc-7dd5c58bcbab": "\"Tell us what happened to you.\"",
    "5be4c9d2-2a2d-4093-be4d-ab8ae499e0b5": "\"Terta? What are you doing here?\"",
    "6966218f-c1e1-48b3-8e76-879adbe2fa0a": "\"Thank you for caring about me! I'm going to be fine — Soot won't let anything happen to me. And I'm not going to hurt other people. Not at all. I'm going to heal them.\"",
    "6eac29f8-36ad-4992-a0e1-52c9cb9503d3": "\"Thank you for coming back. I am really happy for you. For all of you.\"",
    "96730e05-38bd-4266-9560-ef5060cef891": "\"Thank you for your answers.\"",
    "d8d3b6ff-94da-4708-abe9-c0c4cb571343": "\"Thank you for your kind words. I'm not saying anything special... These are simple things, everyone knows them.\"",
    "c09a86ab-d1ce-4aa0-ae4e-e06751009edd": "\"Thank you! I knew you were just pretending to be angry!\"",
    "b724076f-a09d-4f23-ac72-51e162aee6a3": "\"Thank you! That's so much better!\" {n}The soldier rips off the blood-caked rags, and strokes the healthy skin underneath them.{/n} \"How old are you? You're only a child! I have a granddaughter at home — just like you! Oh, little girl, how did you end up here? What are you doing here in the thick of it with us?\"",
    "9e8af828-1734-491c-9ff9-22c30da93c79": "\"Thank you!\"",
    "a16ecc2b-9d34-401b-9b25-3930b38588b7": "\"Thank you!\"",
    "a46f85ac-18b2-4f92-97bb-4ea0df558f79": "\"Thank you!\" {n}The knights hurry away before you can change your mind.{/n}",
    "19aebaec-2a26-4b21-99d4-470c46d20cf2": "\"Thank you, Commander, but... Don't waste time on me, I don't deserve your kindness. You must save Ember!\"",
    "1acab843-7292-49a2-82b0-fe7a62fb47ad": "\"Thank you, Commander. With both you and Ember the Righteous on our side, we cannot lose!\"",
    "77451877-48fd-4e97-b41b-0207a00e3de4": "\"Thank you, Commander. You have been kinder to me than I deserve... But that is exactly what Ember teaches us to do. I will do anything to keep others from falling into the cult's web. And you — please save our little saint!\" {n}She bows and leaves.{/n}",
    "3fe3acf8-b1a5-44d8-a491-ecc21619225d": "\"Thank you, little preacher, for opening our eyes.\" {n}The demon turns to her former allies and bares her teeth.{/n} \"Well? Who wants to be the first to attack the demon crusader?\"",
    "3f9d1e44-ea99-489b-baa0-dd8629bef872": "\"Thank you, not just now. Well, well... And I always thought such curses only befell us oracles...\" {n}Daeran lapses into thought.{/n}",
    "c9df089c-76e2-4322-bda1-aeb30d105f46": "\"Thank you... But it's not about me. There is kindness in every creature, even in demons. They just forgot about it for some reason...\"",
    "ccbee3cb-893b-44f1-893e-84e86f0c367e": "\"Thanks for the information. I'm going after her.\"",
    "46685187-15ff-4717-b052-320c415e9d90": "\"Thasgarodd? Who is that?\"",
    "ddab02e7-d46f-4f3c-9878-0aea8a03eb7a": "\"That elf we met was so old... He was older than my grandfather, older than my grandfather's grandfather! But something gives him the strength to keep living and not get tired.\"",
    "36c76319-daf6-4001-b184-4ac079a7f114": "\"That girl can talk! Of course, no one's going to live by her sermons, but listening to them is nicer than listening to bards and their songs.\"",
    "920ccc8b-0244-4381-be35-a886d9d43aba": "\"That is debatable, Ember. If the people who hurt you are suffering, it is quite delightful. Serves them right!\"",
    "c3ec12b9-b507-4b55-a47e-9382d44057a5": "\"That means you are sensing the relic's blessing. Any banner from the good deities warms a heart that is good.\"",
    "e8a8f859-596f-4b7b-953b-ec1f0e74754d": "\"That was Nocticula herself... Has she truly repented?\"",
    "7083eb23-f3ef-4346-9a11-3341a9f11f76": "\"That was a good dream.\"",
    "003e1606-e212-4335-ac68-ae993cea42fe": "\"That's because you didn't owe her any money. If you'd been in her debt, she'd remember you till the day she died!\"",
    "85be627c-a89d-46f0-a8d1-876929c022e8": "\"That's enough!\" {n}The elf's fearsome shout echoes over the battlefield. All present — crusaders, Templars, even demons — lower their weapons and turn to her in surprise.{/n} \"Enough of this nonsense!\"",
    "e1c90b71-af4c-4e9b-9c3d-521cc4cd9f2e": "\"That's good! I thought you were going to tell me I had no chance at all.\"",
    "8ee6281b-8ea7-4d6d-a18c-393d47cf1794": "\"That's it! {mf|He|She}'s a cultist! Plain as day!\"",
    "fcb89966-f17e-41e0-b62e-b9e51906226f": "\"That's ridiculous! The teachings of Iomedae directly prohibit the killing of innocents. The goddess will curse you for making this so-called 'sacrifice!'\"",
    "9ad522fa-e2ed-47f6-81f4-fcf48aaa1ed3": "\"That's right! Demons, mortals, we can all be friends.\"",
    "5b8fb86d-39b3-407f-b5a6-83ebf86df401": "\"That's right! You see — laws can be evil, but kindness is always kind. It turns out that it's the most important law of all...\" {n}She keeps preaching.{/n}",
    "04c6e9f8-356a-4a3f-8fb1-b514c43a3c6e": "\"That's true. I really am a fool... And I really am very, very lucky!\"",
    "f5455f4b-51b0-4144-8f22-fa263d5f40e9": "\"That's true. People place their hopes in gods — they like to think that there is someone good, wise, and omnipotent watching over them. Someone who'll take care of them and solve all their problems. They realize that they are weak, so they are afraid to rely on themselves. But this is a false hope. Gods don't help. Don't save. Don't hear...\"",
    "5b3df19a-ec98-4492-834d-3361a347b8e7": "\"The Kellids trained to fight and die like warriors, but in the end they were just toys in demon hands. The same thing could happen to any of us. We cannot abandon these poor people.\"",
    "5f4f4bb3-36c2-49be-9965-2ff50fa05e0c": "\"The Redeemed Knights say they need me. I think they can manage fine without me, but maybe I really can help them somehow? I think we'll do a lot of good together.\"",
    "5ca4795e-227a-4029-9a10-7d27259806df": "\"The Redeemed Knights want me to go with them, to teach and guide them. But...\"",
    "2859e5d8-de31-400c-b151-cc04a92eada3": "\"The Redeemed are now fighting demons at Baphomet's altar. They hope you will come to their aid.\"",
    "f4e685a7-def9-4a03-b9af-ee84d3598d1c": "\"The Redeemed have listened to you, and where did it get them? We'll go, but spare us your useless sermons this time!\"",
    "65536655-d37c-4bc4-86d9-1b081a740da4": "\"The Redeemer Queen! Hello! Thank you for protecting me.\" {n}Ember smiles and waves at Nocticula, who recoils.{/n} \"Why are you asking? You already know the answer. You're just afraid to accept it. Don't be afraid!\"",
    "5c26500c-7b86-47dc-9e23-90e5119c1104": "\"The Redeemer Queen? So you think Nocticula is now on the path of good?\"",
    "f1c34cf3-7986-4ba8-baba-9c630f139adc": "\"The Sword of Valor is so beautiful! Whenever I walk past it, I feel warm all over, like the sun is shining on me. But it's not because it's from a goddess, it's because it's ours now!\"",
    "6dae9790-b35d-4670-a473-07fec0d0eac9": "\"The Worldwound has brought no good to anyone. Not the crusaders, not the cultists, not the demons. So let's close it — all together! — and finally end this war.\"",
    "c26f06ba-afbb-4123-9cb1-414b14fbd3e7": "\"The altar of Lord Baphomet has been desecrated. We will clean it with the blood of the traitors!\"",
    "356339a8-59bf-4d23-8e6d-cdc5a2792c35": "\"The burned girl's injuries can be healed, but the treatment will not be cheap. As regards her mental wounds, I am not sure that science is yet advanced enough to help her.\"",
    "7ccbc807-15dd-4472-8f70-e5f15cc6de80": "\"The cosmic order? I don't understand things like that, I'm so silly. Does the world want some people to be evil and hurt others? That can't be true.\"",
    "1e62bfdf-158e-4dfc-b315-b95f72b0f1cd": "\"The girl has a way with words, I like listening to her!\"",
    "d6c331bf-bc0e-468f-bcc2-0a9b55c2f613": "\"The gods are far away. Better praise the people who help each other to drag themselves out of the dirt.\"",
    "321ad359-ea9e-4df8-8dc1-11b27cfb8564": "\"The golden angel was so beautiful, but the horned demon made him empty, like a broken jug. He called and called for his goddess, but she didn't help him.\"",
    "8977b70b-cfe8-44cf-9a1f-238c975b1aab": "\"The instigator must be punished. The rest of you — go to the Defender's Heart tavern, that's where the survivors are gathering.\"",
    "b69cf995-112f-4719-952e-46595b372486": "\"The kind knight took me to a healer. I later learned that while the knight was pulling me from the flames, he himself was burned so badly that he died not long after. But I'm still alive. A few fingers missing, and my skin is funny. I've lived in the {g|Kenabres}River City{/g} ever since. I never had my own house, but I had many friends. And then the demons came, and I met you, and you know what happened after that.\"",
    "134cb257-68d4-49ab-83e3-81da2f241076": "\"The little girl is defending the people who wanted to slaughter her a minute ago. She's either a saint or she's insane... Maybe the two together.\"",
    "19c64ccd-8db3-4573-bef3-7a58cf737a16": "\"The loss of beautiful art also pains me, but it can all be restored and rebuilt. And even if a painting or a relic should be lost forever, we will create new ones. What matters is that the builders and the artists themselves survived!\"",
    "49f82ed6-bfb8-4c88-8f1e-c4ef59e4bac7": "\"The next part is something about how there's water and hay waiting for the lamb back on the farm. I once had to sing about that blasted lamb twenty times in a row… and she still wouldn't fall asleep. No, she didn't… she just kept watching me and laughing…\"",
    "d3d9a3e6-b9ec-4457-8a4a-ba1d378d7a31": "\"The next person who calls me that risks becoming acquainted with my collection of torture implements.\"",
    "dc8719cb-1dd8-4754-ab74-35222d02e0d2": "\"The pain he must have experienced... thinking about it has poisoned my sleep. I cannot stop thinking about it.\"",
    "449d776d-11b3-47e3-adf0-3ccd6ad25684": "\"The paper was white, then it turned blue even though you dipped it in red blood! What magic is this?\"",
    "7fb97adf-6920-4204-9d39-48b773d1d970": "\"The people in the city seem to like your sermons.\"",
    "4fbc8e53-da0e-4044-8bf2-2582c7b841b5": "\"The queen gave me the title of Knight Commander and put me in charge of an army. What do you think about that?\"",
    "1a2d469b-3fa1-409d-99d7-ac2ea336babb": "\"The suffering of others is no medicine — it is a delicacy.\"",
    "210d7f83-7bb0-421b-8547-59d6411e09c6": "\"The war is going to be... over?\" {n}Ember repeats your words slowly as though unable to make sense of them.{/n} \"There has always been war. Can it really end?\"",
    "a2c1915c-ff95-43c4-8543-879e19d6e89d": "\"The water is bubbling in the pot and the little bubbles are rising up from the bottom, quickly, like there's something interesting at the top.\"",
    "c89f0074-151e-41eb-80f5-5ad27f397739": "\"The {g|demons}demons'{/g} claws don't just rip up our bodies, but our souls too. Magic can heal cuts and broken bones. But the wounds that hurt most... They've not invented a spell for that!\"",
    "22a27740-137c-4886-ae75-80a07f4cbb80": "\"Their numbers will increase. They will be joined by new people who have mended their ways, good people who still think they have been abandoned and have no choice but to be evil. They'll help each other get out of the Abyss. And they'll defeat those who have chosen to stay there.\"",
    "73403a39-8d81-4dbb-ac49-44a64f8249b5": "\"Then they started saying things about unfairness in the army, that Galfrey is a tyrant, and you're her executioner, that fighting cultists is just slaughtering innocent people who see things a different way... I felt like something was off, but they were my friends! Well, it didn't even take two months before I was kissing the hoof of Baphomet's statue in his shrine and swearing an oath to his warlord Thasgarodd.\"",
    "f821dcab-ff48-483d-82c4-f71b9615a745": "\"Then, when I came to live in the {g|Kenabres}River City{/g}, the good people called me different funny names, like ember, or torch, or smokie... I don't know why. They called me bird brain because I have a crow. They called me 'lucky seven' because of my fingers.\" {n}She raises her hands — the middle finger on her right hand and the two smaller fingers on her left are missing.{/n} \"They sometimes called me grilled meat, and said I was stupid... But I didn't feel hurt. I mean, they're right, I really am silly! They didn't mean to hurt me!\"",
    "8b924c81-e7aa-4b63-99ab-a5aee37f06f4": "\"There can be no mercy for cultists — even former ones. Arrest her!\"",
    "ba3369d9-afd0-4c1d-8aaa-701312d97263": "\"There is nothing more pleasant than making someone happier.\"",
    "0642e04a-9a0b-42e5-9aab-6801b8631ed6": "\"There probably are Hellknights in your unit who really love you.\"",
    "3392a4e2-e591-4cf3-bef3-310fc04406ed": "\"There's more to him than meets the eye. I do not know what his secrets may be, but I'd keep my distance!\"",
    "bb3bd44b-55ee-4d76-946e-54dba63f4f8f": "\"These are good people. Why do you want to kill them? It's wrong. I won't let you!\"",
    "5532016f-0c10-4fb0-9ebc-0bcb43e8c8ac": "\"These are not humans. Demons are evil by nature. Words can't change that.\"",
    "87c97bd3-1390-4859-a397-0f0c4ca81a0b": "\"These are the fighters of the Eagle Watch. I personally chose every one that's standing here. And I'm ready to vouch for each of them!\"",
    "bd961029-6440-455c-8026-bf6e54e774b6": "\"These good people just made a mistake. We're all friends, aren't we? We have no reason to fight. Go on, lower your swords. Please.\"",
    "929fae29-fbc3-4dc0-a02d-2deee234a441": "\"These poor Templars continue to serve Baphomet. They do so many terrible things and don't understand they can stop at any time. They still don't understand even when people who managed to mend their ways are standing right in front of them. They must be very stupid.\"",
    "e8d48899-0e06-4f21-8fd7-2f5324d2159f": "\"These tricks? I have them from my grandma.\"",
    "a7255ccd-e435-4e53-9a67-6b26bfbeb341": "\"They are enticed by the danger, the forbidden fruit, or their own ego — they want to boast that they are so strong, even a succubus cannot drink from them. But some seek oblivion, and only being on the brink of death gives them that.\"",
    "f21c3914-3761-4032-9dd2-36030328ef30": "\"They are idiots. That's why. There is no other reason.\"",
    "ff6ea16a-a080-43fa-ba9f-4bf09f25e123": "\"They are much better now. But still, their souls... Inside they are like my hands, all burnt. Besides, simple city dwellers who weren't in the cult don't understand them at all. They say things to them — maybe it's even fair but it just makes everything worse. Some people don't want to believe they repented, as if they want them to go back to the demons!\"",
    "90604098-3de1-43a4-a6d5-6f4e2050231b": "\"They are right to call you Saint Ember and Ember the Righteous.\"",
    "55280a41-b220-4b59-96eb-ee5c37209383": "\"They call me a freak, but they're really just scared because I'm different. How can I be angry at people who are scared?\"",
    "384079a9-1376-42af-82c4-ec6a016b8f23": "\"They committed a crime and deserved to be punished.\"",
    "1bb3d14d-07b2-418a-a076-fa55a2ee456c": "\"They didn't understand anything...\" {n}She sighs.{/n} \"Maybe what I'm doing really is pointless? No, no, I can't think that. I can't give up! If I can't convince regular demons, I need to talk to their queen. She lives here, in this city! Nocticula, right?\"",
    "088e0c27-869e-4b13-b035-615c8fdb20ce": "\"They left... Do you think they understood anything?\"",
    "3a479a4a-684b-4988-bb83-64bb26d6c48b": "\"They listened to me, didn't they? I told them what I wanted to say. They might have forgotten it all right away... But what if they didn't?\"",
    "f488034c-4319-417a-a08a-a6c0ddf28680": "\"They live as they are accustomed to live. It is very difficult to turn away from the path you have followed your whole life. For some it is utterly impossible.\"",
    "41994d0d-8ca4-44b6-bd52-43aee592a21b": "\"They live on the surface for a moment, and then — pop! — they're gone! It reminds me of something...\"",
    "2f5557a8-e93d-4697-86bc-76d50da9b804": "\"They must have thought they were doing something lawful and just. That's what happens when people let the law do their thinking for them instead of their conscience!\"",
    "f2846b22-7e0c-4444-8d80-568b190c773e": "\"They say the righteous have endless patience — yet you still managed to anger her. Better run now!\"",
    "d31e9267-22c5-4fde-8210-4ca6600cb72c": "\"They thought that if they smeared their swords with my blood, the goddess would bless them. Fear often makes good people think silly thoughts. Especially silly thoughts about the gods.\"",
    "6255af4c-ec1b-4c8d-bdf6-d078b6efd122": "\"They wanted to make me stop moving, like the others, but they couldn't. It just didn't work on me. Their claws froze everyone else like statues, but I ran away!\"",
    "acaebf02-bb78-4629-8869-f068d29370c3": "\"They weren't really cultists. They were good people who just got confused and started to think they were cultists. I just reminded them who they really are.\"",
    "110cd9ea-a52f-4738-8cad-f4a05d40c8f3": "\"They would have been happy for her, silly. She turned into a goddess! It's not like she moved to Garund!\"",
    "4a18e4d2-2134-4dc6-b3d5-ebbb3da3145b": "\"They're everywhere, Commander! The army, the bureaucracy, ordinary people... They have spies high and low, and they recruit those weak in spirit. Some of them get caught, but they're like mold — if you miss just one speck, it's not long before they spread everywhere again!\"",
    "c00cd997-3a8b-44de-a9e4-708c88419846": "\"They're hair sticks... the kind real ladies have! But can I wear them even though I'm not a lady? Can I, Sosiel?\"",
    "9eb78877-2b4b-4297-b267-b085e13bd5b2": "\"They're happy, and you're sad that you're not happy too. I can hold your hand for a while if you want?\"",
    "5eac36b4-5446-413b-93f3-15a0b52a2b1c": "\"They're insane!\" {n}Seelah looks at you, terror in her eyes.{/n} \"We've got to do something!\"",
    "41d3df25-2a88-4089-b103-094394362c24": "\"They're quarreling again. Why do some good people understand things when they're explained, but others don't?\" {n}There is a new, unfamiliar undercurrent in Ember's voice. For the first time since you met, she seems genuinely angry.{/n}",
    "be3fd390-a911-4160-8530-49c79bddc137": "\"Thiefling, are you?\" {n}The woman spits on the ground.{/n} \"I didn't drag myself out of the dumpster just to wind up with those crooks. Back in the colony, I used to keep your lot away from me, with my fists if I had to... And now that holds doubly true — I wouldn't squat to take a piss in the same field as your kind!\"",
    "5add0643-e8dc-4ea7-8c98-5116f770aec4": "\"This is it. The Last Fortress.\" {n}Ember smiles her familiar carefree smile at you.{/n} \"It's been a long road from the River City to here. We walked and walked and walked along the road... and suddenly there's no more road.\"",
    "2df2955d-1c6e-4987-9adc-fd1a696d1dfe": "\"This is so odd... Who am I now?\"",
    "e32d20b2-54aa-4866-9ecd-b1d4ab2a015d": "\"This land belongs to Lord Baphomet. We'll never leave this place!\"",
    "8b6a9f20-ed67-45e3-b9f6-0baa31755b48": "\"This trick...\" {n}Ember looks down sadly.{/n} \"Soot told me about it but I didn't want to use it. It's scary, even I'm scared when I do it. I'm sorry I had to... But if I hadn't scared those good people, we would have had to kill them all, wouldn't we? If people weren't so silly, we could have just talked to them... But they are very, very silly. So sometimes we have to do scary things.\"",
    "42a3a9cd-5d86-40ca-9ded-34de54b4d55a": "\"This war is horrifying, and the victims it claims are horrifying. Here, even angels suffer as much as mortals.\"",
    "7487ea2c-b8aa-44cc-a156-4e77747c59b3": "\"This? I... I'm just talking to good people who want to listen.\"",
    "67dd97d4-6d29-4864-8343-faff63965626": "\"Today is the birthday of the person who brought all of us together. It's a happy day... and a sad one.\"",
    "be1de079-1c36-4f1c-aa2c-9d5ebf725fa4": "\"Too bad I didn't know about your village. My friends and I could have left the streets and lived with you like a family!\"",
    "cb378c05-1e85-479f-a1a1-5b7745155293": "\"Torture can break anyone. But the thought that the nightmare will continue and never end, that is even more terrifying.\"",
    "b3e426d6-2438-4c8a-bcf2-945a1d08548a": "\"Traitors? That's going a bit far, don't you think? You can hardly blame a soldier for getting turned into the undead. I mean, he was already dead when it happened!\"",
    "0da4c3b3-37f3-4212-8fc6-535d4dee1103": "\"Tricks, you say...\" {n}The aasimar laughs.{/n} \"I do believe this girl is far more than she appears. This bird, these tricks, as she calls them... And those burns, too... Say, girl, can you do a trick where you make flames burst from your fingertips?\"",
    "baae9444-ab2b-4ba8-866c-ef48a0f6b1f2": "\"Tricks? You can do magic?\"",
    "d10a2cc4-b757-478a-83db-36dec0df2c7b": "\"Truth? Lies? What are you talking about?\"",
    "51181848-f758-4b25-9bff-d1cc14eba15e": "\"Um, ah... The next line is... Where's that scrap of paper... Aha!\"",
    "c1b922b9-331a-4663-8e85-a6d078ed7618": "\"Very soon, all of Golarion will look like this place.\"",
    "4058a10b-855c-4496-8d0b-da018f66e5df": "\"Visions don't talk like that... Does that mean you're really alive?\"",
    "ff68b0f9-b740-40fb-affe-b16a26e74d8c": "\"Wait! What do you think? About me, about these knights, about everything that's happened?\"",
    "64ff9a4f-9413-4ce6-8be1-89e270f57ced": "\"Wait, Commander! What are you doing? We're on your side!\"",
    "b6596656-a39f-403a-becc-784fbb111ba2": "\"Wait, I was only joking. Don't go!\"",
    "6b05f54b-ee85-47b5-b1cb-b967abce4be4": "\"Wait, I... It's not...\"",
    "48d8db43-38da-44f2-a8fc-14d8ac1a156e": "\"Wait, wait. I'm curious! She's already started, so let her speak!\"",
    "078722cf-65ae-4a1f-ba84-34ad893ca789": "\"Wait. We're not here to just stroll around the wastelands. Something bad happened. And you need to know about it, Commander.\"",
    "925713b3-1a1e-4c45-be4a-53273c91af25": "\"Wait... Aren't you hurt? I know different tricks. I can heal you if you want.\"",
    "0192cd68-761f-479d-9251-3f4b64bbe27f": "\"We all believed Ember the Holy Martyr perished in the Abyss along with the Commander and her other disciples. Half a year has passed. But if you're alive, what happened to the preacher? Is she still alive?\"",
    "60c82f65-6c69-42a0-b98c-26c5017a8449": "\"We are alive. I can't believe it... Alive!\"",
    "a03b47be-8d0f-4c0b-ae1b-4acd2afc8a57": "\"We are going to the unholy altar of Baphomet. The one shattered by the tears of our Ember the Righteous. The surviving Templars, led by the demon Thasgarodd, decided that it was time to repair it and start offering up sacrifices again since she was no longer here. They started with our former cultists. They keep them captive and kill them one by one. We don't abandon our own people! We're going to free them — and shatter the altar into dust while we're at it. Along with the demon and his minions!\"",
    "c89bfd4c-d866-4602-9d09-26545a9adf23": "\"We call ourselves the Redeemed Brotherhood. Who we are...\" {n}Toil scratches the brand on her cheek with gnarled fingers.{/n} \"The short answer is we're all scum — convicts, deserters, looters, even a few former cultists. Those who heard our Saint Ember's preaching and decided it wasn't too late to do something better with our lives than throwing them into the Abyss.\"",
    "6edb8c29-113a-47b6-bad2-7d02cee983b3": "\"We don't have to fight, demon. Repent and come to our side!\"",
    "cd981008-2572-4ef9-b62f-52ad3d066e99": "\"We have a battle to fight. We have to win.\"",
    "21cdcbce-1ec4-41e3-a3bf-1c1831bef23f": "\"We have, I swear!\"",
    "1cf22110-18dc-4997-8cc9-3bff8d09b242": "\"We need to go, too. Our brothers and sisters wait for our help.\"",
    "64cf528c-f676-44ab-bbc8-c4d350741906": "\"We really were in the Abyss, but we're back now.\"",
    "99347fce-8f1b-42b9-9f0d-f172f2b402f6": "\"We won! Look how many new friends we made. I feel bad about that big demon. If only he'd managed to change his mind...\"",
    "c5fbc73e-3e8b-42ff-bd0d-07a35d8d8d91": "\"We won't give her to anyone. Not to you or the demons.\"",
    "13084530-4429-46a8-b92a-36a7545dd60b": "\"We'll all die — maybe very soon. How can we waste our short lives fighting?\"",
    "737cd7c5-28e2-43ee-b5cc-9f440efd9248": "\"We'll do whatever the Holy Martyr asks of us.\" {n}The knights stand.{/n}",
    "8bd28b92-7d0d-4d7b-a444-ba487913dea1": "\"We'll have to live among mortals now... Does anyone know how to do that?\"",
    "b5be6178-b9b4-485c-abc6-9f62563eb82d": "\"We'll have to win without hope. It will be hard. The entire {g|Abyss}Abyss{/g} is against us — we can only win by some miracle. Which means... We'll have to make one happen! What other choice do we have? We'll work a miracle, and win — because we have to!\" {n}The elf smiles broadly and nods to herself.{/n}",
    "e747b9d2-a2ae-44f7-9b6b-3935024c9aa0": "\"We'll help!\" {n}Ember looks at you.{/n} \"We will help, won't we?\"",
    "cbd1e5e8-0940-481a-9a4d-284ec8b38212": "\"We'll make this quick. She won't feel a thing\".",
    "f28aee6a-4a63-42a2-a5f7-64df2486c92c": "\"We're all sitting around a warm fire, we have yummy food, the night is quiet, and nobody is trying to kill us… It's nice, isn't it?\"",
    "39feb67a-1a4d-4b2f-a17a-ac8da250ade4": "\"We're cursed!\"",
    "1b3e9610-8373-48be-8e70-42530c8c1874": "\"We're sitting round a fire that is visible for miles, we're too tired to fight, and it's gone too quiet, almost like someone is watching us. But, do you know what? It's not all that bad.\"",
    "6b3e0447-10f3-43ac-a38d-d9df34277243": "\"We've met before! You never shooed me from the temple steps, and once you gave me a whole loaf of bread!\"",
    "8a0b5183-0609-4060-b9d5-23dd3e069471": "\"We, we...\"",
    "deafd47a-20d1-43aa-8661-28682685ff9e": "\"We, we...\" {n}The knight's hands are shaking.{/n}",
    "08aa8eac-b788-4c28-99f7-1cd09e31f3e3": "\"Well, I'll be! So little, and yet more courage than some officers...\" {n}The old man runs his rough hand over her hair, and she smiles at him again. The crow on her shoulder rubs its head on his hand like a cat.{/n} \"Talking to you takes a load off my mind. I reckon it's not just my arm you healed.\"",
    "a51bfd4b-98a0-43cd-9098-18b490f19224": "\"Well, I... They call me Ember. I used to live in the {g|Kenabres}River City{/g}, and now I walk with you. That's my story!\"",
    "16b708da-ef54-4f19-aa9b-0d3938e9b69b": "\"Well, another battle is behind us. It's time to prepare for the ones ahead.\"",
    "e88a6893-4b04-48fd-8cc9-cdf7b84e5a1b": "\"Well, it wasn't mine! That means...\" {n}The two knights narrow their eyes at the third.{/n}",
    "cfa52253-eb27-4a36-97a2-25c8ee90fb1d": "\"Were you called a demon because you're a tiefling?\"",
    "1faed4d6-c9dc-417a-8396-9e8f750c3e15": "\"What a charming scene — a beggar admiring a beggar, a mad girl admiring a mad man.\"",
    "d867e939-57a7-4aac-b4b7-e173b145807c": "\"What a pretty doll! Can I play with you?\"",
    "10e7aecd-ddcc-42d8-835f-c9be42d4dbf9": "\"What about you? Do you want to kill me? I think killing is the hardest thing in the world.\"",
    "d5526d7e-7e0e-4139-8a1c-e2f708714eab": "\"What are you doing? Stand up, stand up now!\"",
    "a39716fb-9e4f-4b61-9ee3-e9fc25a1b276": "\"What are you doing? You're hurting him!\" {n}Ember dashes toward the demon laid out on the ground, shielding him from the blows.{/n} \"Stop! Why are you doing this to him?\"",
    "b66d2ec6-5526-4cd7-9d86-e2888bf34088": "\"What are you going to do when the war is over?\"",
    "d82d287c-36ee-4a6a-8596-04f63af7c549": "\"What are you talking about? I'm not a vision. I'm alive!\"",
    "440d8c24-7889-43b8-8a67-84dd6554fbf4": "\"What are you talking about?\"",
    "7bdbd4b3-72d5-47ad-bc67-85819ae4a0c0": "\"What can be healed, doesn't hurt. And what hurts, no one can heal.\"",
    "7ff2a5df-3ef3-4062-875f-0340afbe1363": "\"What could you say that would possibly be useful to them? You should really hold your tongue.\"",
    "6a80693a-4525-4f0d-9b75-0534fda0f194": "\"What did they want with you?\"",
    "49ac9029-82c9-4d7b-955d-211233bedb8c": "\"What do you mean by 'disciples'? Since when am I her disciple?\"",
    "e5beaa2a-1c17-483c-9c5e-99dc731862fc": "\"What do you want to discuss with Nocticula?\"",
    "0be4d2da-5271-460c-95a8-124e106cf8d5": "\"What happened to your horns?\"",
    "4950218b-943f-43ab-89dd-7e9794940d5b": "\"What if something I say is wrong? Maybe I should keep quiet. But I can tell that my words make them feel better... I guess I'm confused.\"",
    "26701f8c-5e54-4fb0-a181-78c97c592d80": "\"What is there to understand?\" {n}Ember shrugs her slender shoulders.{/n} \"I'm an ordinary girl.\"",
    "01781639-71b2-4d18-92d8-f09a66237ba5": "\"What is this meeting?\"",
    "8e41ab05-ceef-4723-8a3e-cb2b9b63f2d0": "\"What kind of fire spell did you use there?\"",
    "91970b49-65d2-4dd9-b778-71a6d70b116b": "\"What nonsense! First, don't you dare call me by that idiotic nickname. Second, I am afraid of nothing. Third, please do not think of me as your personal bodyguard from now on. The only reason I didn't allow him to burn you was because I wanted to understand what's going on here, and interrogating a pile of ashes would be a trifle inconvenient. You don't seriously think your sickly sweet whining would make me relinquish my demon lord throne, do you?\"",
    "501b4157-a881-4c7c-8257-0cd36318017b": "\"What was that, Ember? Are you trying to threaten me?\"",
    "6fca2e6b-c4a6-4185-901b-e5bea6725386": "\"What were those weird sounds I heard coming from the Commander's study after you went in? It sounded a little scary. Was that the sound of you two kissing?\"",
    "cdb13875-e3c8-4993-b5b4-71f7f4a21a6a": "\"What will happen to the Redeemed Brotherhood next?\"",
    "b484a844-70de-4afe-a8ea-22954a662f8c": "\"What you want to do — it's not right, it's despicable! You can't! You're no knights, you're thugs.\" {n}The knight brandishes his sword.{/n} \"Get out of here! You girl, don't be afraid, they won't touch you.\"",
    "ed21b44d-427f-4ea1-a976-a7030ff53b93": "\"What's going on here?\"",
    "f456aa0f-7ee0-4266-804e-d0f218796347": "\"What's going to happen to Nocticula now?\"",
    "5fa31632-e809-447f-a148-9d4d85d1c1c7": "\"What's inside the chapel?\"",
    "d7f163f3-4b08-4ceb-b78d-c1b568651043": "\"What's there to get tired of? Walkin' around, tellin' stories! I bet that old fella's never had a moment of strife in all his thousand years!\"",
    "71be4432-5bd5-4e47-ae3e-bdf325fca14b": "\"What's this ragamuffin blathering on about? Boooo! Chase her away!\"",
    "ea7a4191-7b99-412c-bea6-9029cb7f3486": "\"What, are you planning to spend your whole immortal life living as a beggar? You could win riches, power!\"",
    "ea033ae7-58dd-4b63-9a17-aefde27029ea": "\"What? I need to be healed? But Nenio, I'm not even sick!\"",
    "67596db2-41fb-43ba-a542-71a375d43702": "\"What? No, I'm not selling anything! I just wanted to tell you how much you're missing. I mean, you're free, freer than anyone in the world, but you use this freedom to make life miserable for yourself and everyone else. Just think how much happier you could be...\"",
    "7958393b-97e0-4326-b97e-30fd2d154f57": "\"What? Oh! There's a well further up — it serves as the entrance to a small cave where the gargoyles stash their treasure. They obviously took me for the same. The flattery! They obviously thought I wouldn't be able to get out on my own, so they left me in there. But I did get out, though I paid dearly for it — I've got scratches and dirt all over me.\" {n}Daeran briefly falters, then adds with affected nonchalance:{/n} \"And when I say 'treasure,' I don't mean anything truly valuable. There is nothing down there worth your attention.\"",
    "f24f9ba9-7656-4215-aa32-bd0f53f09305": "\"When I study the properties of this artifact, little girl, I will tell you what causes these waves of heat you have experienced. But first I will need a ladder and some scissors...\"",
    "a5871b57-0d11-4b56-b050-85d3f9c8e45d": "\"When I was a runt, I once started whistling a tune out of boredom… But then a carnivorous snake slithered up behind me and wrapped itself around my throat. I stabbed it with my knife, and then I sank my teeth into it and chewed. Ever since then, I haven't liked music… But I do like snake meat.\"",
    "aa77cc38-4f77-41eb-ba30-6d4942929289": "\"When I was underground, I had to use the wings of big beetles as flight feathers. I'm not picky.\"",
    "add3458e-a422-49ff-9391-12ae72f8c019": "\"When Iomedae became a goddess, her friends probably missed her a lot, huh?\"",
    "9e25eb17-a296-4eaf-b50d-1fd369e1265d": "\"When a person's actions are truly from the heart, they don't tend to make a big show of it. Then again, we're talking about Count Arendae here. I take back what I said. Anything from him that isn't outright mockery has got to count as a sincere gesture of affection!\"",
    "c50ccbe5-c4dc-4b70-811b-49d7f0a17f64": "\"When she started saying prayers for the demon lords, we thought it would be easy to entice them to our side. But we underestimated her: five spies, including me, infiltrated her congregation — and when the other cultists came for her, all five of us took up arms to protect her from them.\"",
    "0d9e6cd4-7696-4725-96ba-8ce77fffaa19": "\"When the demons destroyed the {g|Kenabres}River City{/g}, I looked for my friends but I found no one. They probably all died. The homeless have no supplies or weapons or basements to hide in. And the knights won't protect them either. Knights are like gods. So self-important — they're saving the world after all! What do they care about the homeless?\" {n}Still smiling, the girl shrugs.{/n}",
    "7609dfd8-0b3f-46ec-a4c0-d2b183f84454": "\"When the war is over, we could take you to Kyonin, to your mother.\"",
    "7d999f2f-e983-4d5f-889b-b9c468e45d28": "\"When you were little, you had the funniest little stubby horns! Did it hurt when they started growing?\"",
    "d81d09a0-27ec-4032-a6ec-6eeb0338962f": "\"Where are you from?\"",
    "ac4c2c43-c736-4faf-9474-d6b9690052b1": "\"Where are you going?\"",
    "f828d723-cee7-4cbe-b22d-811e26381b60": "\"Where did you get your scars?\"",
    "17b2c6d7-e3d3-42bd-8d37-c3907f4d9deb": "\"Where do your magical powers come from?\"",
    "8636ea75-a316-4e31-8fa5-903145c9109f": "\"Where were you and how did you get out?\"",
    "1f450689-14ca-40b2-8126-03f06c20147d": "\"Which of these knights protected you?\"",
    "683666ea-6b47-4cc7-aaf1-00d9545b436b": "\"Who am I?\" {n}She stops sniffling for a moment and wrinkles her forehead, thinking. A trickle of spit runs from her half-opened mouth down her chin.{/n} \"Um... Who am I?\"",
    "45186cdd-1162-4a44-bd52-f5afc1afb952": "\"Who are you to threaten us? Are you with the demons or something?\"",
    "9c9d9719-9b0b-4b1a-abe5-5d52080e09c9": "\"Who are you?\"",
    "9e8b8e86-98e2-4ee9-a547-81d39d05fc19": "\"Who are you?\"",
    "c5c7bb81-f1d0-49d3-b5e2-073630306ff2": "\"Who are you?\"",
    "19f84284-d1c0-4e16-a04c-b8716944cd5d": "\"Who did this to you?\"",
    "1a08c810-dfd2-49e5-b620-9f395630e511": "\"Who is this girl? How did she manage to baffle Nocticula herself?\"",
    "b2b93463-6fc4-4588-b90f-56d62ac7edf1": "\"Who knows? Even I'm intrigued to see how it will turn out.\"",
    "d148c673-ff7f-4d20-9546-8fa2901d6faa": "\"Who told you to do this? This sounds like cultists' work to me!\"",
    "b455df18-1ac2-4190-82c6-9dd5a4843d53": "\"Whose idea was this anyway?\" {n}The knight looks at his comrades in suspicion.{/n} \"I think it was yours!\"",
    "266f794d-3ac7-465e-aff7-7c313d2863cf": "\"Why are you calling Ember the 'Holy Martyr'?\"",
    "1915d990-5321-4ff0-b0bf-c3c654764a57": "\"Why are you crying?\"",
    "70c3969a-d6a0-413b-ac00-2a29fd68fd40": "\"Why are you defending them? They killed your congregation and abducted you!\"",
    "3e1b9096-b1f4-4006-97d3-7a88009d9e89": "\"Why are you helping me if you are a cultist?\"",
    "b2432dde-bcc8-4d03-8643-d99903015f30": "\"Why are you looking at me like that? Do I frighten you? Don't be afraid, I won't hurt you.\"",
    "a016ab5e-d917-44bc-ae30-8e72af464bb8": "\"Why did you live on the street? If you entered a wealthy home, would the good people not allow you to stay there?\"",
    "0c772d62-d76f-4428-90a2-dae388ba6bce": "\"Why did your tribe hide under the ground? If you came up to the surface, would the good people really turn you away?\"",
    "1502fa61-b971-4ef9-a87a-40c423d2737d": "\"Why do people always act like this?\"",
    "6fb3b85b-9f32-4e3c-8829-536443598617": "\"Why do they call you Ember?\"",
    "847fea74-0005-453d-8158-2652cb0d7436": "\"Why do you always end up in the thick of things, girl? I know you're not stupid and you understand the risk involved.\"",
    "02221746-6219-4bdc-95d8-1144e2a55a9a": "\"Why don't Valmallos and Ssila'meshnik like each other? They've hurt each other so much, and there was no reason for it!\"",
    "1e6f56ee-86ea-426d-b06a-c5705c9b17aa": "\"Why not? Are demons worse than humans?\"",
    "936f7462-20bd-4800-9246-8a8f6e757ef7": "\"Why not? We can all live in peace.\"",
    "788ffffe-eb98-41c6-9860-2e7df547a974": "\"Why stop there? Why not take pity on the poor bedbugs that people kill on sight?\"",
    "c8f85390-f40a-4ae6-9b2d-8c8f589c7f65": "\"Why were you scared? You have a dragon friend! You should have just told them that Aivu will come and show them what's what! They'd let you go at once. They would, they would.\"",
    "094992d0-da78-475a-b2bb-bcdac034faea": "\"Woah, woah! No need for that!\" {n}The knights slowly back away from the girl.{/n}",
    "c23e3764-da5b-420f-97e1-309bc36ccdd6": "\"Would it be possible to break all the bones and heal them in such a way as to give my body additional advantages? Girl, wait, hold your magic! I want to try to lengthen my finger bones...\"",
    "4bcd822a-d0c1-4aee-a08c-3e022816b236": "\"Wow — we met the queen of the Purple City! She's like a fledgling that's about to leave its nest and take flight!\"",
    "a2923ca9-1f00-4c9d-92a9-3dcd86cea5e4": "\"Yeah, it's her, all right... You know what, go ahead and slit my throat, eat me, do whatever, but I'm not gonna kill her!\"",
    "151b4b15-1cd1-4343-ada1-48fd88b3b3eb": "\"Yeah, right! We've always dreamed of listening to what a charred piece of meat has to say!\"",
    "d4d56afa-2a2a-41fb-83fe-d0898e480f49": "\"Yep, that's about all I have to say, too. Oh, Ember...\"",
    "c97b11ae-cf34-4ba9-a09b-07f213acc5a8": "\"Yes! I saw them too. They come and go... But don't do anything bad. I don't think they are scary.\"",
    "35d61854-c078-4d0e-9958-26161ce8dcc1": "\"Yes! It's so good that we met! We've already done so much together... And we have so much more to do!\"",
    "7018a1e9-e69f-498e-9f28-473bebc9bbe5": "\"Yes, it's the Commander! I swear by the holy tears of the Holy Martyr, it's really {mf|him|her}!\" {n}Terta, the bricklayer who once stormed into your room to tell you Ember had been abducted, looks at you in awe.{/n}",
    "daf552e8-ddbe-4367-835d-2d531f0789a9": "\"Yes, it's them! I swear by the holy tears of the Martyr, it's really them!\" {n}Terta, the bricklayer who once stormed into your room to tell you Ember had been abducted, looks at you in awe.{/n}",
    "9abc7ac4-485c-426e-9bc2-748b32b1e855": "\"Yes, just a little scared. The kind knights protected me — and then you came!\"",
    "03609398-73e9-4919-8a6e-8a40962c8b64": "\"Yes, let's go. We have so much to do!\"",
    "c141cd07-0e10-43b4-b52a-16ca3a718542": "\"Yes, of course. Fate, grandmother, and crow.\"",
    "812345bb-d563-4fb2-a88b-fc4ec47f70df": "\"Yes, oh mighty Thasgarodd! Did you really think you could just walk away from the cult? You belong to us, forever. No one will save you now — not gods, not people, not even your weak little preacher!\"",
    "1aeaf16a-7fcc-40a4-a1e9-7f70f00fd2d8": "\"Yes, they killed many good people... But will killing them make anything better? Please don't kill them — you see they've repented.\"",
    "9057cbbe-3f5e-4532-8c90-eec2b21bb5f4": "\"Yes. I think demon lords are the most miserable creatures in the world. Being evil is sad and painful, and it means that the evilest ones must be the saddest of all. Happy people don't start wars and don't bring terrible calamities down on others. So I thought that if they heard our prayers, then maybe they would change their minds and wouldn't be evil anymore.\"",
    "04bbcdf8-a082-4556-972d-cabf7cf0b962": "\"Yes... I'd like for my dad to be alive too.\"",
    "4aa5331e-8f1d-44a6-9979-5ab96a5b4ac3": "\"Yes... Yes, you're right. Thank you, little girl.\"",
    "f98417a9-75e5-4a73-94df-1301cec3102d": "\"You already know the answer, Redeemer Queen. I see you are not the same as you were in the Purple City. You have changed.\"",
    "746201a8-bea2-428e-9f9f-dafc4623e8b2": "\"You always have so many curious things in your bag! I've never seen anything like them. Can I touch them?\"",
    "15e0d72f-a5bd-446c-8a89-c21a256013fb": "\"You always talk about how you feel sorry for demons. Maybe they felt sorry for you too and wanted to be friends?\"",
    "17a626b8-eb48-4e99-ae48-0e1c6dbe08b6": "\"You and Lann are such good friends! I'm always happy when you two talk.\"",
    "ff3c51f8-dc75-4cef-b226-9c4e2c7504dc": "\"You are a child. You don't belong in this war.\"",
    "8bfe6d7e-bd20-4f8e-a896-0d3dd52a0035": "\"You are an enigma. I don't understand you at all.\"",
    "b954476c-4bfe-4ade-aed7-e6d2c630e1ff": "\"You are the strangest out of all of us, girl. I don't know how you managed to survive this long, but I will discover your secret.\"",
    "58c3abc8-c954-40b1-a855-a5acaa89e00e": "\"You care about your soldiers. Lots of people don't like you, but I know you are a kind man.\"",
    "4e6ba6b6-d186-4f04-ad38-6058243e7961": "\"You did! We played tag, and hide and seek... Then you and the bigger boys came up with the game where you all threw stones at me. You laughed so hard, it made me happy too... But then you grew up and went away to do grown-up things. Want to play with me now?\"",
    "9afbb043-d764-496f-918b-9629fb334c32": "\"You didn't know? She's a true saint — I don't know what else to call her. She was offering up prayers for all the demon lords — Baphomet, Deskari, Nocticula, Kabriri — asking that they come to their senses and end this war, stop hurting people...\"",
    "e3ce7bcd-54dd-486a-8e9b-8efcb9074616": "\"You feel sorry for the cultists? What about the demons? Do you pity them as much as their victims?\"",
    "1df46eed-9927-443d-b71b-3c11ca401dcb": "\"You fight demons with such joy. Do you really enjoy their suffering?\"",
    "6648c1d7-b23e-41e5-863a-4566800e6238": "\"You have a strong character. That always attracts weak people who need to latch on to someone else. Don't do them any favors and don't seek them out.\"",
    "227e2f3d-efa6-4eef-bf78-408a0d8f11b5": "\"You have followers now. They live according to your preaching and call you Saint Ember, Ember the Righteous. And they call themselves the Redeemed Brotherhood.\"",
    "d8f931ac-e9a6-41a7-8060-8beac1329d0e": "\"You have the power to heal and the power to maim. Don't you regret that your goddess made you a killer?\"",
    "fe82dea6-db9a-4bd0-a0d9-7398df1a9347": "\"You hear that, Soot? It's time!\"",
    "d53883e5-39b6-427e-8977-406597cb0eca": "\"You know, I was thinking... I tried sending prayers to the demon lords and I tried talking to demons in the street. But one of the demon lords lives right here in this city! Nocticula, right? What if I try to talk to her? Not through prayer, but in person?\"",
    "b5c02610-86e5-4e75-b1ec-7a1895c6205b": "\"You know... This cult did very bad things to them. They made them hurt and frighten each other and themselves, and then lied that they didn't have a way back. They convinced them the only choice for a sinner was to sin again.\"",
    "c13a1185-6952-4629-a11c-b503c47d0af0": "\"You left the cult and atoned for your sins. You may go.\"",
    "d29ad555-c65f-4584-9001-9be7244a3703": "\"You lived on the streets and you never once stole nothin'? Like, nothin' nothin'? Not even an apple? Get outta here!\"",
    "9d11a60b-c749-49cf-a210-c73e2e0478f8": "\"You love traveling... but why do you have to kill people? Can't you just go traveling without that part?\"",
    "54484973-4bd6-41d7-b0c0-60e783d7f06d": "\"You made a mistake — but who is without sin? Forgive yourself and help others avoid your mistake.\"",
    "5f95794f-5f94-464f-8ca6-7111c7179edd": "\"You managed to survive alone on the city's streets. That's like how I have lived, in some ways. You need to forge your own path!\"",
    "bae964ce-b57d-43b4-8382-a82f2f24f52d": "\"You need constant watching, kiddo...\", {n}Seelah mutters. But she heaves a sigh of relief, now that she knows Ember is all right.{/n}",
    "1aba031f-c069-49e8-a8f8-b76e6a1de0d1": "\"You need to take better care of yourself, Ember.\"",
    "169daf6b-b576-4596-a16a-12d95112e053": "\"You never give in, do you? You and Sosiel are very alike. He never gives in either, no matter how hard it is.\"",
    "736060fb-27e2-49dd-84ea-ea5789f8acd3": "\"You really are very beautiful! Your eyes are so yellow and bright, your teeth are so straight. And your hair sticks out really scarily!\"",
    "0bbca46a-373c-4836-b493-9643aac0758c": "\"You refuse to admit that life is ruled by despair, and that hope only deceives people. But despair is what led you to Iomedae. Isn't that true? If you had just hoped for the best, you would still be a thief.\"",
    "3e392b23-9471-4ae4-a36e-6a3bc0420afd": "\"You said, 'all of us'! So you have found friends after all.\"",
    "0a1974d2-2011-42ca-b8eb-1e53b9ab89c6": "\"You should be with them, everything is good there. But my place is here, where everything is bad for everyone.\"",
    "6c94b513-ab16-4094-89de-4f53d314f9e1": "\"You should come and visit us. Our family will fatten you up. A child should never be allowed to go hungry, all skin and bone.\"",
    "6c670ece-4411-4b1c-9dbb-35ab48f9e174": "\"You should teach them about obeying the authorities and the law, not vague notions of kindness.\"",
    "1c2a3b4d-ed82-4391-91cc-e61205885efe": "\"You shouldn't be angry that you're a tiefling. Tieflings are made when a human and a demon love each other so, so much that they become a mommy and a daddy.\"",
    "8fd56732-9bac-4606-ba80-738b4f67aa6c": "\"You shouldn't waste your time on simple soldiers.\"",
    "555e2c1e-9c35-4b61-b123-410ec0be9853": "\"You spared me before, though I deserved nothing but death. After that, I vowed to dedicate the life you gave me to spread the teachings of our little preacher among the people. Fortunately, I was not alone.\"",
    "238a614c-2341-466d-aedd-960e71c7751d": "\"You still hope to persuade the Templars to repent?\"",
    "49e257ab-4bb4-49d0-9d98-f6648b80a62c": "\"You there, child! What is this all supposed to mean? How do you make these hardened scoundrels, these blasphemers, and murderers with blood dripping from their hands repent? What makes even demons who've scarcely crawled out of the Abyss take your side?\"",
    "3f8bb4ce-4e0c-41f6-8e9b-b7a5b5be300e": "\"You think I'm like my brother... Thank you, little girl. There is no higher praise.\"",
    "a33ce26f-1171-4d06-8ce5-327e9f59aefa": "\"You think so? I think I'm just wandering around saying silly things...\" {n}She taps a scarred finger on her cheek, and then breaks into a smile.{/n} \"All right! It must be true if you say so!\"",
    "706e25e8-d454-415e-8232-793a67318f31": "\"You think so? Maybe... But I'm still glad I tried!\"",
    "d5ea9f59-6976-4277-a679-57e3b93184cb": "\"You think so?\" {n}Ember looks at the crowd gathered around her.{/n} \"But they are listening to me... Why else would they come here?\"",
    "7029930a-1a5b-43ed-a565-ffa738defde5": "\"You want to cry because you look at me and you see yourself. But I am nothing like you.\"",
    "84274ab1-a6de-45f9-ba52-4915583b7a25": "\"You want to learn to hunt, is that it? All right, I'll hide. I will try to remember that it is a game, and not a real ambush.\"",
    "a50e84ad-f737-4011-b3d0-06d918c74e8d": "\"You waste too much effort on those who are unworthy.\"",
    "7f435264-1283-4f3a-bcd0-6cbeba8d4a4e": "\"You'll see, they will change!\" {n}Ember smiles to the cultists.{/n} \"I will visit you every day!\"",
    "c3ef091d-c812-4413-a6c6-4b2f217c62b4": "\"You're afraid you're running out of time because mongrels don't live long. But ordinary people, and even elves, think the same. Everybody thinks the time given to them is too short.\"",
    "987cfb0a-5cb4-47ed-b557-a85e4c876ff5": "\"You're always harpin' on about how everythin's terrible and the sufferin's only just started and all that… so why are you always smilin'? I don't want my sufferin' to start! I'd actually prefer it if I suffered as little as possible, thanks very much!\"",
    "b7c1e486-be9d-4e4c-9eaf-1a3e8cb190f0": "\"You're always looking at me with an angry face. But I don't understand — why? Did I do something bad to you?\"",
    "121119a8-dddb-467a-95b1-feb7c4eb687c": "\"You're always so cheerful... How do you manage to remain so hopeful when we're surrounded by such horror?\"",
    "46fde51c-5bf8-4f2f-b06a-1f187db864b9": "\"You're done for, demon! Today you'll die at the hands of mortals.\"",
    "6cf83900-91d2-421a-b0ae-72e3a67cc63a": "\"You're going to meet her sooner or later, aren't you? Please, take me with you! I'm sure if we meet face to face, like you and I are talking right now, I'll be able to convince her to stop being so mean. You'll take me to her, promise?\"",
    "297ad5fb-fb22-4b47-bbb5-67642d6d804a": "\"You're just a fool who got lucky.\"",
    "6c924bbc-e6d9-429a-b1a7-3d97610c5d79": "\"You're just as dumb as you've always been... but I'm not embarrassed to be seen talkin' to you anymore. Actually the opposite, I'm embarrassed I turned my back on you. And now I've got this weird ache inside.\"",
    "960e49a2-2aed-4851-8d63-a59c00d67453": "\"You're missing the main point of needling anyone — to enrage them. And to force them to respond to your jokes.\"",
    "91246108-d962-47dd-9eed-38075509531e": "\"You're right! I want to help them so much, but how could I know what will work and what won't? Maybe in an hour's time, you and I won't even be alive!\"",
    "82f11dfe-dd4b-446f-bdd8-76c2588ffbf2": "\"You're sleeping poorly: you toss and turn and moan. If you want, I can sing you a lullaby? I know lots of lullabies — maybe I know the one your mother used to sing to you.\"",
    "f2a9cf30-c9a6-4783-87d1-b71e7bcce217": "\"You're the pathetic ones. Run now, as fast as you can. Save yourselves while you're still able, for Baphomet will not save you!\"",
    "2a689f7f-164e-4dcb-8850-f929ea42008f": "\"You're very perceptive, Commander.\" {n}The woman lowers her head, stops for a moment, and then forces herself to continue, looking you straight in the eye.{/n} \"I didn't come here only to tell you about Ember's abduction, but also to surrender to the law. Arrest me for treason. I am a cultist of Baphomet. It's my fault Ember was taken.\"",
    "97c25beb-14c7-4202-9dad-41317176c66a": "\"You're willing to give away everything you have to other people, girl. But people will get used to it, and they will keep asking, and when the time comes that you can't give them anymore — they'll start demanding.\"",
    "992cf766-5591-4238-a0f3-877be3ddbddc": "\"You've always been there for me. When I was scared, and when I was doubtful, you supported me. If it weren't for you, I'd probably be long dead. Thank you!\"",
    "4fa6e36a-7213-4f45-a013-a26fda9178f3": "\"You've been through more than most in the crusade army, and you remain unbroken. If there were two hundred people like you in Kenabres, the city would never have fallen.\"",
    "da7a255d-3793-48ea-9d6d-1c182a604b97": "\"You've carried such suffering around your whole life. I think if you opened your heart to a kind deity, you would feel better.\"",
    "c8f25aff-22b1-4b18-92d4-a4c383fe348c": "\"You've seen how fast a paladin can bring their shield up to fend off a blow? It's the same thing — takes years of practice.\"",
    "1f445268-9e07-4a79-ab97-f0007c234950": "\"You've suffered through so much...\"",
    "9ab76962-c8f6-4d2e-ae8a-9fe3cffe964c": "\"You've talked to Nocticula. What can you say about her now?\"",
    "13d77d89-5d07-4919-b1b1-c273f995d49a": "\"You've taught me a lot of things. Sometimes you were stern, but that's a good thing. Because you were right, and I was wrong. Now I also know how to be stern when it's needed. Thank you!\"",
    "8567a844-1f7c-4b02-b7a3-17ee3758ac98": "\"Your body also has a limited amount of strength. You must develop it if you do not wish to die an inglorious death.\"",
    "2272beb8-6a72-4fc7-83b1-6379b39d5997": "\"Your father would be so proud of you.\"",
    "f5489d75-6792-44af-8d0f-fd21b64f653a": "\"Your hope and bravery call to people, Seelah. But if their hopes don't come true and their fates don't change for the better, what can you give them instead?\"",
    "a77b7960-4a0c-497f-8e18-4ca75c66b8b6": "\"Your kindness won the battle. Maybe it will help us win the entire war.\"",
    "0f610186-13db-434e-8c7c-2b8d06b51c91": "\"Your prayer meetings became a breeding ground for cultists. I will execute these traitors right now, and I forbid you to preach from now on.\"",
    "29a8a17c-b5d7-4a65-93f4-be97481ecd54": "\"Your sermons are so annoying! You're going to preach to the wrong person one day and get a beating for your troubles!\"",
    "e389e128-753d-452f-802f-6854930ad5dc": "\"Your words helped me back then too. I'm still scared that I'm going to say something wrong, but... If you believe in me, that means I'm doing the right thing, right? And I believe in our fighters — so they have to win!\"",
    "67f18e17-e839-4208-a0f9-eb0817426076": "\"Your words really help people — but not everyone deserves help. Don't waste your powers on the unworthy.\"",
    "8a20938b-3cdc-4479-b239-338f15a51582": "\"…I totally forgot the song… what did papa sing again? The little lamb ran away, lost in the lowlands a night and a day, tell me where my little lamb's gone, and I will lead him all the way home…\"",
    "da68550d-41ad-4ca6-9c51-0587e6f9467e": "\"…dropped the second, made the rivers dry, dropped the third, now we all die.\"",
    "68c7be42-7210-4a70-89d7-62e33d2dee22": "A Child's Crusade",
    "fb38a222-adb7-44b9-8d2a-7a8624113675": "A bizarre sequence of events has led to an even more bizarre outcome. For better or worse, the addled preacher has found her very own addled followers. Could this story have ended any other way? On that point, one can only guess — unfortunately, there is no way to replicate this experiment, for the history of mortals is wholly unique.",
    "65e4cafd-19b3-4ce5-9037-71355470a491": "A strange child of war — a witch who was burned at the stake, and yet survived. A godless saint, ready to preach love and kindness to people and demons both. A homeless orphan who has no hope, but who gives it to countless people around her. It is hard to understand what hides behind this young elven girl's eyes, and where her bare, burned feet are taking her. She wages a war of her own. Her own child crusade.",
    "960f9f23-09fa-45b5-8033-43447215c343": "Admired Ember's capacity for mercy.",
    "46f8cd70-bf74-40c5-b02e-f7eb1f635c3b": "An insane preacher telling a laughing crowd about love, kindness, and nobility of spirit. An ordinary sight in the streets — every city has its idiots. Oftentimes, when the crowd grows tired of listening to sermons, it finds a new entertainment by dragging the preacher to the stake. But this girl has already been tossed on the pyre and survived, and despite it all, she continues to appeal to the people's better nature. Will she achieve more than others of her ilk? Who's to say...",
    "4f340f90-5f7e-43f8-8657-f52f8c0f6262": "And the same trick again: the little preacher somehow prompted a change of heart in a fanatic wielding a sacrificial knife. What's more, her goodness is such an affront to Baphomet that he has sent a troop of demons after her. Luckily for her, the Commander is at hand to defend {mf|his|her} strange charge.",
    "289d91d1-87f6-41f9-9e22-5342fbb0207b": "Arrange a meeting with Nocticula for Ember",
    "5ad96658-f15e-4bee-b352-2dfd3cfc73ec": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, Ember can use this ability to make all enemies in a 30-foot area become affected by a Secret of Serenity for {g|Encyclopedia:Caster_Level}Caster Level{/g} {g|Encyclopedia:Combat_Round}rounds{/g}. Affected creature must pass a {g|Encyclopedia:Saving_Throw}Will saving throw{/g} each round or will be unable to {g|Encyclopedia:Attack}attack{/g} for one round.",
    "f1a8b46b-23a0-4d19-bc93-7c59084b042f": "Babau",
    "dceab92f-8f31-4c63-8b35-c6c5da2b8214": "Baphomet Cultist",
    "b0eaaaba-561f-41ad-926b-3df38895d03e": "Brimorak Warrior",
    "bc13a098-7cd8-4f96-964d-fb7d3422d7d4": "Broken",
    "c484ae41-4221-4661-9519-dc02976b0fd2": "Brutally punished the repentant cultist.",
    "6e9c8e24-8f7b-4302-9a2a-cd4dae3bd9da": "Called Ember a lucky fool.",
    "a3e0cbab-30c9-4397-8a93-761a9e82c65d": "Called Ember a righteous saint.",
    "a8cab5dc-cc0c-43cb-b7b9-481601ddff73": "Called Ember an enigma.",
    "d3b4c1bd-0895-4703-b2fe-500c409e1b1e": "Come to the rescue of the Redeemed",
    "e57db3b4-ed43-4643-a450-895370c7a28e": "Cultist Archer",
    "e420087a-dbf4-4b23-bab8-d4fbc22601b3": "Decide the fate of the cultists",
    "b0ff86b0-5c8c-40aa-9f15-51e6d534380f": "Defeat Baphomet's followers",
    "ffb3c0ed-e0b3-447f-9079-b8ae52e47d0c": "Defeat the demons",
    "684d68be-89ea-4b53-a9e6-d3ad65ee7669": "Disapproved of the lynch mob.",
    "28a6fcbc-f5a4-4231-8ee3-339fa26b9c5a": "Ember",
    "6b170c30-aa92-4250-8ed6-6ce723f1b248": "Ember gains a +2 morale {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Charisma}Charisma{/g} and a unique 9th level {g|Encyclopedia:Spell}spell{/g} Secret of Serenity.\nSecret of Serenity: as a {g|Encyclopedia:Standard_Actions}standard action{/g}, Ember can use this ability to make all enemies in a 30-foot area become affected by a Secret of Serenity for a number of {g|Encyclopedia:Combat_Round}rounds{/g} equal to her {g|Encyclopedia:Caster_Level}caster level{/g}. Affected creature must pass a {g|Encyclopedia:Saving_Throw}Will saving throw{/g} each round or will be unable to {g|Encyclopedia:Attack}attack{/g} for one round.",
    "61e7eb8e-758d-4061-84ce-4907d1c6771f": "Ember gains a unique 9th level {g|Encyclopedia:Spell}spell{/g} Storm of Burning Righteousness.\nStorm of Burning Righteousness: when this spell is cast, the whole area is shot through with sheets of roaring holy flame. All enemy creatures within the area take {g|Encyclopedia:Dice}10d6{/g} points of fire and 10d6 of {g|Encyclopedia:Energy_Damage}holy damage{/g}. Creatures that fail their {g|Encyclopedia:Saving_Throw}Reflex save{/g} catch on fire, taking 2d6 points of fire and 2d6 of holy damage each {g|Encyclopedia:Combat_Round}round{/g} after that until the flames are extinguished by making a successful Reflex save.",
    "e49676d4-dfa1-422d-98fd-4284435f3c14": "Ember suffers a -2 {g|Encyclopedia:Penalty}penalty{/g} to {g|Encyclopedia:Intelligence}Intelligence{/g}.",
    "310ab9a2-3f7f-4994-bd4c-1d956e6e3c59": "Exiled the repentant cultists and told Ember that her sermons are pointless.",
    "d9286e57-f450-428b-82da-6ad7338be977": "Expressed regret that rescuing Ember cost lives.",
    "04777a4b-3559-477d-b6e4-01e47129a2aa": "Forced the knights intent on murder to punish the instigator.",
    "86c0c4a8-08ee-402e-9f9f-585393a595e4": "Go to Baphomet's altar with Ember",
    "c788ef81-32af-4cb2-9ef6-0ff461689970": "Go to the shrine of Baphomet",
    "6046bb67-c949-4f33-a4d9-3772215787b8": "Imposed a fair punishment on the cultist.",
    "c4363035-83c9-4efe-831f-05311b3218e6": "Incited the knights to kill the innocent girl.",
    "c3cadc56-07b6-416f-92b3-385a56837575": "Kalavakus",
    "07553084-f10a-4f88-ac01-9fc35eb6cd44": "Killed Ember and the Redeemed.",
    "4e448a12-e3cc-4139-92fb-d38cd83e080b": "Killed Ember for no reason.",
    "9f670d90-bc25-473a-a375-543eda16c1b6": "Laughed at Ember preaching to the demons.",
    "e162deb3-3ca5-48e1-a481-00999d2bc314": "Laughed at Ember's attempt to make demon lords repent.",
    "a1bf5997-4af3-4279-8df7-c5928985f750": "Lunacy",
    "8646e7dc-1ae3-44ba-8219-aee90d0b570c": "Marilith Conqueror",
    "7377f044-935a-4ba6-88a1-228ac0ec2175": "Mocked the knights who mistook you for a vision.",
    "4bdddd99-c988-4d11-95de-d3c7bbd51856": "Of course. After preaching to lowly demons in the street, the next logical step is to preach to a demon lord. Most lunatics never realize their delusional dreams, but the Commander may well arrange a meeting for Ember with Nocticula herself. It will be fascinating to see how that encounter turns out...",
    "27d94ffa-5965-423b-9302-7108dd341d73": "Pardoned the repentant cultist.",
    "5c5dfefd-26c4-4d9c-be03-1b92d2dbb0e5": "Persuaded Ember that she could not help the Redeemed.",
    "f2269145-e2c0-4231-ae89-0d5b96744af2": "Placed the repentant cultists under Ember's care.",
    "b5931bcb-dea0-442d-bf9c-89c429b6e174": "Praised Ember for trying to make the demon lords repent.",
    "4dbc317e-6f47-47da-9e4d-1c40cca87f9e": "Preaching to demon lords — what delightful impudence! Well, if there is anything redeeming about insanity, it is ignorance of boundaries it brings, the refusal to accept the existence of limits. It usually leads the insane to a pitiful death, and, very rarely, to an incredible breakthrough, one that could never be made by rational folk who know what is possible and impossible. The little preacher already has her own congregation, who revere her as something akin to a saint. What will she achieve next?",
    "4f5393dc-288a-4ff9-8d9d-f735ff026912": "Remarked that the paladins who nearly executed Ember were acting out of excessive commitment to the law.",
    "54c896a6-3827-4c62-a7be-f9ee7bb7847e": "Said that the criminal knights deserved to die.",
    "3ec82ce4-643a-4db0-8418-409e97e8d742": "Secret of Serenity",
    "fb6c73a5-b1c6-44a3-826b-78b3373ca342": "Sent the repentant cultists to prison.",
    "5936e743-b226-44a2-9712-6ae17c841d1b": "Sometimes mortal society defies rational analysis. What begins as an amusing oddity may turn into a protracted and annoying joke before eventually, and quite unexpectedly, becoming the catalyst for something far greater. Who could have predicted that a sermon by a wretched beggar girl would be the start of a new quasi-religious movement? Who could have guessed that the platitudes doled out to the crowd by a barefoot urchin would become the battle cries of a newly minted brotherhood of knights, arising seemingly out of nowhere to cut down demons in droves?",
    "1dc45b4f-3fb2-4c2f-bf0a-2b4efe5bbc9a": "Storm of Burning Righteousness",
    "ace5f5e8-869a-4740-8a5f-fda945736882": "Supported Ember preaching to the demons.",
    "9acf0eda-7aa0-4e5d-8471-f03537d4b50a": "Supported Ember's preaching.",
    "0536880a-21dc-4f02-85d1-d7e0106d96be": "Supported the crusaders who killed the innocent girl.",
    "6dacd317-0b53-4f61-bcc4-aa5f419a860f": "Tazgarodd",
    "f847a991-63d2-4666-b9f3-fb46ead39019": "Tell Ember about the Redeemed Brotherhood",
    "74f42bf8-3779-4fbd-915a-fdf51d419f2b": "Templar",
    "470b093b-5bda-4ab7-bba2-92ba29eba67d": "Terta",
    "6df91bb7-c875-4eff-82df-3b5af69f1d50": "The Blessed",
    "c5a49477-3df9-49cd-bf9a-573a5d8db9db": "The Redeemed Brotherhood, which is what Ember's followers call themselves, are fighting for the lives of captured refugees — and they expect their saint to come and help them.",
    "ca001456-968e-4dca-8ba5-2ee3ef9cffe4": "The Wayward",
    "94d70f1d-cd35-4b29-9295-bc4e33bb3949": "The Wicked",
    "ac78216b-2ace-420e-94e2-baca42d4c234": "The demons have been destroyed. The demon worshipers, strange as it may be, escaped unharmed. The innocent preacher begs the Commander to spare the lives of her abductors. Why are these shriveled stumps of human souls so important to her? Does she really hope to heal them?",
    "ea3c7d68-3e02-43b4-9047-7a4cc923236e": "The fight is in full swing, and the situation does not look good for the Redeemed. What can their saint do to turn the tide of the battle?",
    "a7fbe7b8-4ca4-45b2-80cb-be7d954f69c1": "The girl went into the Abyss to preach of goodness, but the words she spoke on Golarion lived on, spreading by word of mouth and bringing those who had strayed back to the path of good. Her power turned out to be capable of compelling not only mortals to repent of their misdeeds, but demons as well — creatures thought to be made of pure evil. Who could have imagined, listening to the words of the barefoot urchin in the streets of Kenabres, that soon she would be hailed as a saint, and her words would spread all over Golarion and beyond to other planes?",
    "119e874b-f13c-40fb-92b7-eb287160e862": "The hypothesis has been disproved: it seems the girl has formidable powers of persuasion. She managed to convince the Baphomet cultists to defect to her side — and these are people who are hardly ripe for reconversion. After suffering this ideological blow, the templars decided to resort to violence — but that has never been their forte. If the Commander hurries to help, the little preacher will be shaken but unharmed.",
    "0a36bc7e-0b5a-4e1f-9282-4c9a9dde59a8": "The mob loves a wretch, a feeble-minded, hysterical, starry-eyed preacher — when one of these unfortunates stands on a corner and begins their sermon, a crowd will immediately gather. Some will laugh, some will cry, some will toss a coin at their feet... But will any of them listen? Will they do as they are told? The obvious conclusion: of course they won't. But let's leave our biases aside as we observe how the throngs of Drezen respond to the exhortations of a ragged elf girl.",
    "ffd0e962-b8b0-4394-bfd8-647bf1d51bfc": "The people laughed at the barefoot little beggar who preached to them about goodness and love in her gentle voice. The cultists should have laughed themselves silly when they heard her offering up prayers to save the demon lords. But when she was tossed onto the profane altar of Baphomet, the little preacher's tears spilled onto the stone, and the cultists dropped to their knees to repent their evil deeds. Power lies within this unassuming girl — and when it makes itself fully known, it will be no laughing matter.",
    "868d2063-d982-4646-91d1-caff997df250": "The ruler of Alushinyrra was in a good mood. The sermon from the impudent little urchin gave her a good laugh, but it could have easily provoked her ire. Only a girl like Ember could seriously hope to reform Nocticula. What next? Will she try to talk to Deskari? Or — why waste time on trifles! — to Rovagug himself?",
    "a82cb666-a9b1-41d4-9a38-86fdf9f9ab86": "The young elf girl is used to appealing to the better feelings of inveterate scoundrels and finding good in those who have long lost the remains of their humanity. Now she is preaching to those who, by their very nature, are utterly devoid of better feelings and humanity. Of course, there are isolated cases of demons switching sides, but to believe one can rehabilitate a demon with a few kind words... Does this little preacher not know that pride is also a sin?",
    "a1ea0194-7fc7-49bc-941f-c9957181b238": "This girl believed that goodness dwelt in every living creature, goodness capable of defeating the forces of the Abyss. Clearly, she was wrong. The little preacher's story ended in a surprising manner: her crazed belief could not withstand an encounter with reality, driving her to madness in the end.",
    "0bbff66c-af7a-4c0a-a210-27d21384a0b9": "Threatened Ember with death.",
    "1e018649-6288-409f-bfe7-603105b79cd9": "Threatened the demons to whom Ember was preaching.",
    "da3242c3-2bec-44fe-8461-611c0e7a5da6": "Toil",
    "3d8e17bd-5d8a-4a18-bec8-6a7a025470f3": "Told Ember her preaching is useless.",
    "2dcfd508-e36f-43f9-accb-f8c799faf09d": "Told Ember she should preach obedience to the law, not loving one's neighbor.",
    "4b77c78c-4e94-447c-9d2b-578e1fe44e36": "Told Ember that demon lords have to be destroyed, not persuaded.",
    "1eb2d284-c2ea-4d08-b444-c7c450730b77": "Told Ember that demonic nature can't be changed by preaching.",
    "6fd06609-e0f2-42df-9e6d-11a1ec730760": "Told Ember that it's impossible to make cosmic evil see the error of its ways.",
    "5e4cc4e8-9e38-4d2b-91b3-160ce38d0741": "Told Ember that she shouldn't waste her time on simple soldiers.",
    "f5305523-20e2-4c2b-97b2-07d8b92b955e": "Told Ember that the demon lords are your enemies, and enemies must be destroyed, whether they are good or evil.",
    "e301ad72-487c-4a73-8287-b116c357be44": "Told Ember that you don't care about her and her dead father.",
    "4fd6af6a-b850-4d2b-84fc-fa1ad7329999": "Told Ember you believe in the power of her preaching.",
    "4d247cbe-29b7-4a41-9729-7d5b38ea65ed": "Told Ember you don't believe in the power of her preaching.",
    "d7480425-ca7f-4b68-adf7-65cfc658c0ec": "Told Ember you were curious where her preaching would lead.",
    "bc5cbbfd-c02b-40fb-bafe-377c0e6e1814": "Wait to see how things unfold",
    "8c978c40-dfa7-4104-85f4-57b4f3545f0a": "What did the holy fool do when she found herself in the Abyss? She preached about goodness to the demons. But she didn't stop there: not satisfied with the humble folk of Alushinyrra, she set her sights on converting the city's ruler, the most terrifying of all its monsters, Nocticula herself. Foolish? Of course. Daring? No doubt. Pointless? Who can say...",
    "6a66993a-f6a6-4eb3-983e-e0c156c913f0": "When this {g|Encyclopedia:Spell}spell{/g} is cast, the whole area is shot through with sheets of roaring holy flame. All enemy creatures within the area take {g|Encyclopedia:Dice}10d6{/g} points of fire and 10d6 of {g|Encyclopedia:Energy_Damage}holy damage{/g}. Creatures that fail their {g|Encyclopedia:Saving_Throw}Reflex save{/g} catch on fire, taking 2d6 points of fire and 2d6 of holy damage each {g|Encyclopedia:Combat_Round}round{/g} after that until the flames are extinguished by making a successful Reflex save.",
    "38abc77b-423a-4dc2-ad7e-50447c36da0e": "[Accept Daeran into your party] \"Then let's go!\"",
    "11412690-fde8-49e0-a8cd-b2d205ba0b28": "[Accept Ember into your party] \"Come with me.\"",
    "3d7790eb-2238-4881-8a4c-512639e8d760": "[Accept both Ember and Daeran into your party] \"Come with me, both of you.\"",
    "f0e5b6f8-18c9-4acc-af07-e5bc85653712": "[Accept only Daeran into your party] \"Ember, you help Anevia. Daeran — with me.\"",
    "b4ab5fb6-4b03-43e7-b04d-41f9ab523f72": "[Accept only Ember into your party] \"Ember, I need you. Daeran, you head back to the camp.\"",
    "79119090-85fa-45a7-b552-04b48dce20d9": "[Address the crowd] \"Listen to her — she will teach you to live good lives!\"",
    "6b6cf3e6-f7e8-4e13-8201-5ecb29bc1a17": "[Attack the knights] \"Get your hands off them!\"",
    "043f2622-da13-4393-ad7a-002617dcf777": "[Attack] \"Die, fiends!\"",
    "6ab64d96-c046-4aa1-8685-ff49ca75065c": "[Attack] \"Get your hands off her, you beasts!\"",
    "5bf973dd-ed20-469b-9937-df2894c60e32": "[Attack] \"I don't trust you. Die!\"",
    "18727617-5009-4832-9eed-59de48c97cb2": "[Attack] \"I have no need of allies like you.\"",
    "294cca72-3810-4ffd-b41d-7ceb427b4b0c": "[Attack] \"Murderers! Get your hands off her!\"",
    "308e2063-47a4-4010-a894-07c0fc35a44c": "[Attack] \"Then you'll die with them!\"",
    "d48d22a3-d650-4a51-9c58-e911734ebea5": "[Attack] \"Time to die!\"",
    "dc544632-9cee-402e-bb16-c4a333f7e814": "[Attack] \"What you did was unforgiveable. Die!\"",
    "6db35cf8-cfb7-4ad2-bf73-ff349e72bf44": "[Do not interfere]",
    "06c82d76-a0ba-4816-aabb-dbeec574db46": "[Say nothing]",
    "1122f72e-2c3a-484d-a931-c34cda782fcf": "[Say nothing]",
    "27a092fa-2f1c-49b5-bdab-01877080c496": "[Say nothing]",
    "d56af05d-99e3-42c9-8fee-d5f1e8425560": "[Say nothing]",
    "5f650a57-375c-40e8-bcf8-86a0e3b90e26": "[Shrug, remaining silent]",
    "7b57d008-5cb1-46de-9d1c-5d5778a4555a": "{n}A crowd has gathered in the street. Young and old, civilians and soldiers — everyone is listening to the frail elf girl, captivated by her delicate voice as it rings out.{/n}",
    "6041e053-d45d-42a1-8c1e-d1a199187ec2": "{n}A group of knights surrounds a young elven girl. She is dressed in rags that barely cover the hideous scars on her body. The beggar girl is on her knees, watching placidly as the people argue heatedly around her. It is as if she doesn't sense the looming threat at all. A black crow flies in agitated circles above her head.{/n}",
    "2cc8ecf6-1219-4c5c-8d4c-74345edb9450": "{n}A warm smile lights up the ex-convict's tough, weathered face.{/n} \"It is I who must thank you. You brought me back from the Abyss. You brought me back to humanity.\"",
    "6ada8968-e924-4706-a17d-574382cf34a6": "{n}After sharing a glance with the others, the knight plunges the sword into the girl's body. Blood spurts out and the elf girl falls onto the dirty cobblestones.{/n} \"{g|Iomedae}Iomedae{/g}, accept this sacrifice! Bless this blade cleansed in the blood of an innocent maiden! Give it the power to slay the demons!\"",
    "6dcb5114-208b-4a3a-a8b8-9b0fb3eab9ba": "{n}After wiping away his tears, the knight straightens up, sword in hand. He points it at his former comrades.{/n} \"Back! I swear to the goddess, another step and I'll take both of you on!\"",
    "ed2d08e6-31f7-4c46-bad6-1821c6532668": "{n}Breathing hard, a cultist knight wipes her blood-smeared sword on a tabard depicting Baphomet's unholy seal. She looks around — it was a difficult fight, but by some miracle none of the cultists perished. Looking back at Ember, she kneels in front of you.{/n} \"Knight Commander. We are guilty of treason and we repent. We beg for your mercy...\"",
    "5a9e138b-6d88-4926-89f4-25ab3ab679e3": "{n}Camellia smiles cryptically.{/n} \"Tosh. What could a little witch from the back alleys be hiding? Her spells are weak, her cantrips laughable. She can't even hold a weapon in those charred hands — she doesn't have enough fingers. Whatever made you think that she could be dangerous?\"",
    "78c12199-e153-4a43-98c6-34d9dcbf6347": "{n}Daeran gives the mongrel a pointed look.{/n} \"...You see now?\"",
    "bfcfdc93-bfe5-441a-9f47-229c9238c01a": "{n}Ember departs with a glowing smile.{/n}",
    "26f05e2b-259a-4342-920f-a76cb9c31330": "{n}Ember gives him a lighthearted smile.{/n} \"I'm just like you. I came to the thick, so that the thick wouldn't come to the other kids. Like your granddaughter!\"",
    "d6e59f92-51bd-4c3c-8cb5-bc5bd666eabd": "{n}Ember happily claps her hands.{/n} \"Good queen! She pretends not to understand, but she understands everything!\"",
    "dc684552-b0b3-4de5-be82-da9eb3a38d7b": "{n}Ember is bobbing her head and humming a tune. She greets you with a carefree, cheerful smile. Her wandering eyes linger on you for just a moment before darting off again into the distance.{/n}",
    "540dcf69-7406-4219-8fe4-78e583883ecd": "{n}Ember keeps preaching. The demons listen, occasionally interrupting with laughter and obscene jokes. Finally, they grow bored and walk away.{/n}",
    "30a1f527-1b2d-4c6e-9930-b86b25d0cc63": "{n}Ember looks askance at Greybor's stone-faced expression.{/n} \"Why are you staring like that? And not saying anything? Are you all right?\"",
    "772942e9-278a-4dc8-af77-547b626c8565": "{n}Ember looks at him serenely. She reaches out and strokes his horned head with her burned palm.{/n} \"Poor thing... You are so hurt and scared all the time. You feel a bit better for a while when you torture others and forget about your suffering... But is that really happiness?\"",
    "84e7565c-fe8f-4eb4-a028-0a50ecccad7d": "{n}Ember shrugs.{/n} \"Demons keep hurting them. I keep healing them.\"",
    "b6bd2aaf-5d2f-4669-a7e1-5312094e423c": "{n}Ember's shoulders slump and she stares at the ground.{/n} \"I... failed them, didn't I? If they die, it will be my fault. After all, they were brought here by my words.\"",
    "68869e99-8b90-4670-a5cb-392d61a374b3": "{n}Her laughter is interrupted by the growl of the demon who has finally recovered.{/n} \"Looks like everyone's brains have already been melted. Doesn't matter! I alone am strong enough to devour you all. Glory to Baphomet! Death to mortals!\"",
    "42098a36-3974-49c5-a384-29e4d0e841ab": "{n}Instead of answering, Toil falls on her knees before Ember, and the others follow her example.{/n}",
    "4d11b785-2f29-46cb-98c5-ed311bcd9f3d": "{n}Instead of answering, she sniffles loudly.{/n}",
    "114bdd03-d72a-4297-8beb-1cb8756f5a1e": "{n}It appears that Ember doesn't know who exactly gives her these powers, but you can guess from her words that her patron is Andoletta — a powerful archon, one of the empyreal lords, also known as Grandmother Crow.{/n}",
    "b43b5a39-27f1-445d-b343-30238ce5cb03": "{n}It seems that Ember doesn't know who gives her these powers. Her familiar was obviously sent by a powerful creature of good — perhaps an angel or a fey, though you couldn't say exactly who.{/n}",
    "53c42fae-2b0c-489a-bc14-077ef3b76422": "{n}Mirroring you, she smiles and shrugs.{/n} \"Who knows how it will all turn out!\"",
    "71e562d2-e84d-4cff-9b57-7d681658b41f": "{n}Moving with effort, the soldier pushes her hand away.{/n} \"No! I'm finished. They bit me. The pestilence is in the wound, I can feel it. Soon I'll be... like them. Run away. Before it's too late.\"",
    "730dffc0-665f-4ed1-adef-298e8f4bbbc5": "{n}Nocticula looks at you thoughtfully.{/n} \"It's not often I come across things I do not understand. Would you be so kind as to explain what this girl thinks she's doing?\"",
    "3ecc77ca-9984-4efa-8f34-4e9baa51b050": "{n}One of the soldiers helps your guest up and hands her a healing potion. The woman drinks it and sighs with relief — she still looks terrible, but at least her wounds are no longer bleeding and she is standing on her own two feet.{/n}",
    "f39f52bc-32f8-4219-ac1d-a21c158c6232": "{n}She looks around and sees you.{/n} \"Look! It's the Commander! {mf|He|She} can definitely help you.\" {n}Ember swiftly pulls the stake from the soldier's body, and heals the wound with a spell.{/n}",
    "6ef7973f-909b-472c-a98a-6c8784e5247b": "{n}She smiles.{/n} \"But it's true! I'm not lying. It's quite easy to prove!\"",
    "987a3d43-33df-4c44-959c-859ccaa1b89f": "{n}She trails off, fixing her eyes somewhere beyond the horizon, and then smiles her carefree smile at you.{/n} \"People who have given up on themselves, they're the ones who put their trust in gods. People who have given up on gods put their trust in themselves. It's great that you understand that. With you, we're bound to win — even if the gods and the people turn away from us!\"",
    "8e859e8c-0b55-47c4-8fd8-4ffe4d259570": "{n}Smiling sadly, she opens her mouth to say something, but immediately covers it with her three-fingered hand.{/n}",
    "97eb33d1-9d9b-4a7b-9576-1efe8a2f4374": "{n}Sparks flicker in her eyes, and small flames dance on the tips of her fingers. You can't help but shudder as you realize how formidable this fragile elven girl has suddenly become.{/n}",
    "c5164620-77c6-425b-b641-21e021727cf9": "{n}The babau jumps up and runs away from Ember and the demons who were beating him.{/n} \"Screw you! I owe you nothing!\"",
    "ee8d6913-7bc9-4878-bd0e-c133cdbb691d": "{n}The blade suddenly glows white hot and the knight drops it to the ground with a shriek.{/n} \"What... What have we done...\"",
    "285d684a-36b9-4658-a37d-fba39ddbd79d": "{n}The crow alights on the girl's shoulder. She is walking among the bodies with the same serene expression on her face.{/n} \"Good people ordering good people to kill other good people... None of them were cultists, you know. They just got scared and thought up some silly ideas.\"",
    "6d47a784-f4c4-4e51-a540-d8b9775c8dc9": "{n}The demon draws close to the girl and looks her over with contempt.{/n} \"What's with all the riddles? What do you mean you've lived more than us?\"",
    "45dd809e-68c4-4716-b3f3-6f6d4f228fc9": "{n}The demon recoils from her touch. There is a combination of surprise and terror on his fearsome face.{/n} \"Are you crazy or something?\"",
    "d8690738-1381-4013-a337-c0eee18f1978": "{n}The demons cautiously look you over.{/n} \"No one's gonna touch her... What would we want with a little runt like that?\"",
    "334702d9-b217-42e0-b450-f2e77ed62035": "{n}The demons stand around Ember. Their faces show caution and rapacious interest. It is clear that they are slightly afraid of the strange girl who shows no fear, but at the same time they see no obvious threat.{/n}",
    "fe46eabe-5119-43f0-a758-43a24d1f6062": "{n}The demons walk away laughing and making obscene jokes. Ember stands for a long while, watching them leave.{/n}",
    "8fb50724-fe3e-47bf-938c-81c9d4d2be8b": "{n}The elf focuses her wandering gaze on your eyes, smiles and shakes her head.{/n} \"Don't believe titles. All of us in the world are children of the street. Barefoot, hungry, scared. A step away from death. Some imagine they're strong and rich, like gods. But don't forget who you really are, behind the title.\"",
    "9eb7b423-72f6-4ada-98dd-7088880456db": "{n}The elf girl looks thoughtfully at her burned hands.{/n} \"I can't. I frightened these good people. I did it because I had to, but now they're scared of me. And I don't want anyone to be afraid of me! I know that sometimes fear can save someone's soul... But if I get used to frightening people, it will kill my soul. I need to stay away from them.\"",
    "466f9602-0eec-4fe8-9186-e7f1151015aa": "{n}The elf girl smiles at you. The crow alights on her shoulder and looks at you with eyes that are much too intelligent for an ordinary bird.{/n} \"They're gone. And they all lived. I was sure that someone would die today! So many people have died here already — but we're still alive for some reason... Strange, isn't it?\"",
    "ce6de4d1-b0df-4e72-bf4a-3a0b8487aeb0": "{n}The elf girl strokes the crow's beak: its eyes narrow in satisfaction and it makes a cooing sound.{/n} \"No, don't be silly, I'm very ordinary. Well, I know different types of tricks, but Soot taught me those.\"",
    "fb98b6f4-a3f7-417d-bab5-22b7ab70fdb6": "{n}The elf girl's tear-filled gaze does not linger on you for long before dancing away again.{/n} \"We're going to fight? Are we going to... die?\"",
    "646e0034-d032-4ec6-b07d-73b5ecfa7acf": "{n}The elf in front of you is young — still an adolescent, by the standards of their long-lived folk. A childish, carefree smile plays on her face, and her wandering eyes linger on you for just a moment before darting off again into the distance. Terrible scars cover her body, and a few of her fingers are missing. A crow sits on her shoulder, observing you with its clever black eyes.{/n}",
    "bfbf668c-66cf-4bc0-a4e7-2c442d906e65": "{n}The elf shrugs.{/n} \"There are many good people in the {g|Kenabres}River City{/g}! When I sang for them in the street, they'd often give me coins, or bread, or sometimes even clothes... I shared everything with the other homeless, and they showed me where it's safe to sleep, where I could get out of the rain and cold, where I could find discarded things...\"",
    "ced67e69-0fda-4f8a-808c-aa3176019acd": "{n}The elf smiles at you.{/n} \"I'll stay where I'm needed most — with you. These good knights think they need me, but they managed even when they believed I was dead! My words have shown them the right path, and that's good. Now they can save each other and themselves without me.\"",
    "348a9afa-ef9e-4a3d-8380-a8b6e8aca893": "{n}The elf takes her hands away from her tear-filled eyes and looks at you.{/n} \"You... Who are you?\"",
    "9e944f8c-947f-49c1-94fc-fb1f00135165": "{n}The end of the squabble is drowned out by the laughter of the crowd.{/n}",
    "ccdc9e62-05ca-4f1d-b0d6-c1d56810bd18": "{n}The girl gives you a smile, joyous and untroubled, like a child's.{/n} \"Sure! Let's go!\"",
    "8e403349-362e-4522-b98a-1a5ff19517cf": "{n}The girl shakes her head with an unwavering smile.{/n} \"Dad taught me to pray to {g|Iomedae}Iomedae{/g}. He said she was a kind goddess, and she called people to {g|Crusades}crusade{/g} against evil. The knights who burned my dad and me worshiped her too. They even lit the fire with a prayer to her. And she did nothing to help us! But then one kind knight, alone, without any gods, changed his mind and saved me.\"",
    "c2b6b6e9-8df8-4035-bf4f-03bdb48b3702": "{n}The girl shrugs, smiling serenely.{/n} \"But... You shouldn't listen to me. I don't know what I'm talking about. I'm just a silly girl, really.\"",
    "fbbf0da6-cf60-41f2-941d-0f551c866d3c": "{n}The girl smiles peacefully.{/n} \"Our suffering has only just begun!\"",
    "b216bb81-904b-4d18-a843-77a10c7df442": "{n}The girl smiles without a hint of fear.{/n} \"If you want to — kill me.\"",
    "e9d56c52-4690-4ba9-a85e-3f4e1fb9d538": "{n}The girl sobs, burying her face in her hands. She doesn't notice you right away. You have to call her name a few times before she looks at you with her wandering eyes, red from weeping.{/n} \"Who are you?\"{n} she sniffles, wiping her snot-covered hand on her clothes.{/n}",
    "33f3c0b4-9c70-4d40-9530-e8262b0202db": "{n}The illusion dissipates and Ember opens her eyes, looking dazed.{/n} \"Where did they all go? Oh... they weren't real.\"",
    "744b2d9b-22c4-49c9-810b-8a5bb179ae78": "{n}The knight lowers his head.{/n} \"Thank you. We... will try. Of course, after everything we've done, we can't remain knights of the orders we betrayed. We will lay down our weapons and do the job you send us to do.\"",
    "d11e90bf-8402-4167-86b3-71c519921f62": "{n}The knight with the shaking hands brings his sword up above the girl's head. She smiles innocently.{/n} \"I... I can't do it.\"",
    "1eca456c-548b-49b0-b3cb-e91172cb1ffd": "{n}The knights hesitate for a moment, then lower their weapons.{/n} \"Forgive us, girl. We... It seems that fear made us lose our reason. Come on, lads, let's leave her in peace. I hear there's still some fighting to be had at the Defender's Heart — we'll try our luck there.\"",
    "688dd719-ea08-45c8-b98e-059b0f3c4359": "{n}The knights look at each other and take off running.{/n}",
    "d5b11654-9dba-4cf7-8f20-b5d032b73b6b": "{n}The knights look at each other.{/n} \"Whose idea was it? Not mine, that's for sure!\"",
    "542b100b-a698-47a2-aa2e-03c6b94f75e1": "{n}The knights look at you, confused. Toil grins.{/n} \"You're a joker, all right, just as it is written in 'The Life of Saint Ember'...\"",
    "10b66c3f-32b4-44ab-bf89-17429fd5a73d": "{n}The knights stare at you, obviously afraid to come any closer. Toil nods at you.{/n} \"Yeah, {mf|he|she} seems real enough...\"",
    "91fd9c4f-fab3-4821-817b-f927f989340b": "{n}The question catches Daeran off guard.{/n} \"You know, I must have heard at least a thousand stories about the horrors of the war with the demons and the nightmares of the Worldwound. I was raised on them and surrounded by them. I lived through a sliver of them myself... but none of it prepared me for what happened and is happening here. Least of all the moment when I found myself alone and surrounded by monsters.\"",
    "e8a9098f-7bd8-4668-b14b-37c20ac7ffcd": "{n}The soldier leaves, shaking his head pensively. Ember waves happily, then turns around and notices you.{/n} \"Hi!\"",
    "41509438-7fd5-4cd8-991d-dd918f1655bd": "{n}The sword falls from the knight's hands. He drops to his knees, his body wracked with sobs.{/n} \"Forgive us... Please, forgive us. We didn't know what we were doing.\"",
    "6be7e1c8-95ae-4f38-bcf7-c00bb9fa1160": "{n}The tiefling turns away, covering his reddened face with his hand.{/n} \"For the love of... Kenabres is too damn small...\"",
    "3ce87339-92d0-4cee-b2a0-d36a2cdc1ee6": "{n}The two knights beat the third to the ground in a flurry of blows and then, with wary looks in your direction, they flee.{/n}",
    "fcaa4ebc-92c7-4552-aefd-ac509d7aa08d": "{n}The warrior's face reflects her inner struggle. With a deep breath, she finds enough strength to smile at the monsters.{/n} \"That's true. Reject evil and we'll accept you as our friends!\"",
    "ce5626af-8bb7-49f9-bf32-c6ae6a4433db": "{n}There is a warm glow in Ember's eyes. She radiates goodness, but also such steadfastness that it's clear few people will find the words to contradict her.{/n}",
    "6e35ca5c-c62f-4e1d-9b7c-6c8f44aad8c5": "{n}Two armed knights are staring at a young elven girl. She is dressed in rags that barely cover the hideous scars on her body. A third knight is threatening them with a sword. The girl wears a calm and open expression, as if she doesn't sense the looming threat at all. A black crow flies in agitated circles above her head.{/n}",
    "3d6737c1-4aeb-4c6d-8bd7-dedfd542dcb2": "{n}Ulbrig shivers under the girl's gaze and blows on the amulet one more time.{/n}",
    "fc38edc2-f835-464e-aba3-14e638bd1ea3": "{n}Walking down a street in Alushinyrra, you see Ember. She is sitting on the ground, surrounded by demons, shielding a scrawny babau who looks like he's been beaten.{/n} \"Why are you doing this to him? You're hurting him!\"",
    "d0bbc613-09a2-416b-8c68-0625e102c2e3": "{n}With a carefree smile, the girl comes up to you. There is something strange in her dark eyes, something not of this world. The crow on her shoulder watches you closely with eyes that are too knowing for an animal.{/n} \"You came to help me. You saved one life, you took another... Was it worth it?\"",
    "664f55ba-74b9-4083-bd9b-b8521dd37e03": "{n}With a carefree smile, the girl comes up to you. There is something strange in her dark eyes, something not of this world. The crow on her shoulder watches you closely with eyes that are too knowing for an animal.{/n} \"You came to help me. You saved one life, you took others... Was it worth it?\"",
    "1d46bfe8-cc67-43de-857b-c57bdb0b4e0f": "{n}You glimpse a vague shadow behind the girl's back. You look closer but it disappears, as if it was never there.{/n}"
}