{
    "df734caa-a467-4f6e-821f-b1b097cfe993": "\"패스파인더의 가장 큰 특성은 살상 능력이 아니라 영원한 골칫거리가 될 수 있는 능력과 보상이 거의 또는 전혀 없이 곤경에 처해도 기꺼이 뛰어들 수 있다는 점입니다. 아, 그리고 먼지가 많은 기록 보관소에 앉아 있는 것도 좋아하죠.. 아뇨, 저랑은 안 맞아요.\"",
    "fe0601a2-747b-46b6-b40b-d975f1c3187a": "\"원칙의 완전한 부재 - 또 무엇이 있을까요? 이교도가되는 동기는 지능 부족이 아니라 사악한 것입니다!\"",
    "ed6e7cd7-f80b-4c9e-a533-041942f31fc5": "\"위대한 장인이자 스승으로, 무기 장인의 기술을 위해 자신의 이름과 과거를 버렸어요. 그의 데몬의 칼날은 결코 부러지지 않고, 그의 마법 화살은 과녁을 놓치지 않습니다. 그의 작품은 정말 놀랍습니다! 하지만 당신이 가지고 있는 것은 아직 완벽하지 않습니다. 외부인의 손에 넘어가서는 안 되는 물건이니 돌려주세요.\"",
    "0f18339d-358b-4e61-a552-07cce65c23a5": "\"장기간 포로로 잡혀 있는 사람은 정신적으로 영원히 포로로 남아 있으며 포로의 요구를 충족시키는데 익숙해집니다. 당신도 다르지 않을 것입니다.\"",
    "c30e8688-80a4-4461-b6da-172b0aed0b93": "\"팬텀 블레이드? 그게 뭐야?\"",
    "9a7ec7d4-800a-402e-b007-e03f2109e714": "\"지각있는 무기? 이건 엄청나네요! 정말 가지고 있다면, 사령관, 당신 자신을 위해 그것을 유지하십시오. 저 저급한 사람들은받을 자격이 없습니다.\"",
    "cbc2c87f-568a-4cce-a777-ceaa5993309c": "\"트라이.. 트라이? 당신은 세상과 양심이 지시하는 모든 법을 어겼습니다! 당신은 내 영혼을 노예로 만들었습니다!\"",
    "2436657c-6084-4230-ac7d-ad3207e24510": "\"현명한 선택입니다. 여기 대체품이 있으니 도둑맞는 기분이 들지 않을 겁니다. 이 무기는 표본 3-6-7의 고유 한 특성이 부족하지만 마법이 부여되었습니다. 안심하세요, 당신을 잘 섬길 것입니다 \"",
    "2c2fe4c7-4c2e-4156-9a91-fd92a4b862b3": "\"아, 기억이 나지 않는다고 해도 상관없겠지.\"",
    "cd29bf3e-6423-432a-85c3-1f3c574f5d2d": "\"내가 원했던 것은 먼 땅으로 달려가 아직 아무도 발견하지 못한 보물창고를 찾는 것이었지만.. {g|Sarkoris}사르코리스{/g}에 대한 의무가 있다는 것을 알았어요. 그러자 상처가 열리고 데몬들이 나타나고 혼란이 시작됐지. 결국 난 아무데도 가지 않았어.\"",
    "72cf1d4d-d91a-452d-91aa-d52cea817200": "\"좋아, 내가 데려갈게\"",
    "a347afa2-4fab-4b55-becd-1b293471c0a7": "\"선반에 있는 이 두개골들은 모두 실패한 표본이라고요? \"",
    "dae95a2f-1ae1-43d8-8050-96c52e01f028": "\"왜 날 그냥 내버려두면 안 돼요? 너보다 덜 집착하는 곰 덫도 만났어!\"",
    "8ea9eace-09d0-41eb-9733-9e62462dd5b7": "\"당신은 여전히 영혼과 소통 할 수 있습니까? \"",
    "c048c9d0-d5cf-4bd9-a5b8-4820f765d566": "\"내 의지 없이 다른 사람의 손에 있는 무기로서? \" {n}피니언이 음흉하게 웃습니다.{/n} \"하지만.. 너와 함께 여행한 이후로 난 물건처럼 느껴지지 않았어. 마치 십자군처럼, 모두를 위해 봉사하는 것처럼 느껴져요. 지금 떠나면 내 복수를 못 할 거고, 우리가 상처를 닫았는지 안 닫았는지도 알 수 없어. 안 돼, 못 해!\"",
    "be3281b0-cf62-4e3f-8944-88f668e76c62": "\"물어보되, 나는 바쁜 사람이라는 것을 명심하십시오 \"",
    "f61f1d98-89c2-432d-a212-bdb09803da90": "\"상처가 열리기 전에는 우리 모두 포도를 재배하려고 했어요. 실패로 끝났죠. 그리고 몇 년 후, 저는 상처에 있는 우리 옛 집을 발견했는데, 뭘 발견했나요? 눈에 보이는 대로 포도가 가득했어요! 검고 통통하고 완벽했어요. 방금 이슬을 뿌린 것처럼 반짝반짝 빛났죠.\"",
    "c1496a0f-2014-4958-98be-f88aaf824e2f": "\"블레이드스미스, 맞나? 그럼 너희가 누군지 알겠군! 내 일행을 학살하고 어둠의 실험을 위해 날 고문한 놈들이야! 사령관님, 명령만 내리세요 제가 다 쓸어버릴게요! 난 옛날에 갚아야 할 빚이 있거든!\"",
    "845ab95b-8397-4dbf-96d0-9f788f13fae7": "\"멍청한 바보! 내가 너에게 최고의 보상을 주었어, 내가 널 불멸로 만들었어! 세월이 나를 따라 잡으면 나는 같은 의식을 치르고 영원히 살 것입니다!\"",
    "0d2faebc-e513-4539-a707-6652bccfa05e": "\"브라보, 기억하고 있었군요. 내가 생각했던 것만큼 결함이 없는 것 같군. 그럼 어떻게 할까요, 중령님? 저에게 주실 겁니까, 아니면 제가 강제로 데려가야 합니까?\"",
    "571312d0-c3cd-4f1e-b9cd-5158da85f8b6": "\"하지만 일이 진정되는 대로 {g|Azlant}아즐란트{/g}를 탐험하러 떠날 거야, 이미 결정했어. 위대한 고대 유적지 - 그게 바로 제 인생이에요. 아시다시피 이곳의 잔해에 둘러싸여 있는 건 우울하죠.\"",
    "6929f25e-36d5-4ad4-8342-39f2d47c4052": "\"생각해보니, 당신이 나를 발견했을 때만 제대로 정신을 차렸어요. 그때부터 겨우 정신을 차리기 시작했어요. 하지만 그 전에는 그저 안개 속이었어요. 하지만 내가 좋은 일을 하는데 익숙했는지는 모르겠어요.\"",
    "b302419e-882f-4475-a85f-55a5c65292cc": "\"사령관님! 계략이죠? 계략인 거 알아! 어서 공격해!\"",
    "c778c404-d8b5-4882-88f6-b4f48500f3f9": "\"사령관님! 안돼요, 제발! 이건 죽음보다 더 나빠요!\"",
    "bb2c880a-f835-45dc-964e-9a2b4fab86d7": "\"사령관님.. 무슨.. 무슨 일이 일어나고 있습니까? \"",
    "d8c27efa-35f6-49dd-9070-720e204ab6f3": "\"함께 여행을 계속할 계획입니까? \"",
    "4e2efe9c-b0c2-47fe-b602-a8c44392e53d": "\"당신은 당신이 무기라는 것을 알고 있습니까? \"",
    "4de25c52-7251-488a-b9f2-d8b0327af09c": "\"케나브레스에 오기 전 기억나는 게 있나요?\"",
    "edddb48e-b04c-43ac-b526-04147246bd53": "\"실력을 시험해볼까요? 누가 화살을 가장 멀리 쏘는지 보자, 어때요?\"",
    "4de37bb5-21d9-4dad-99b0-81cf65a541d4": "\"좋아요, 와서 가져가세요\"",
    "e5174a65-4b21-4f82-ad32-033d8f45dad3": "\"알았어요, 피니언 복용하세요\"",
    "93bdeaa0-8ccf-4d78-a809-7df412ab2935": "\"피니언! 정신 차려! 무기가 있든 없든, 당신은 여전히 당신입니다.\"",
    "8a6f3c2a-17f0-4b0d-8f83-cbe961876f94": "\"피니언, 당신은 이해해야합니다. 당신은 더 이상 인간이 아닙니다.\"",
    "5c22901a-83ef-44a0-bdf0-67291e9b8eea": "\"먼저, 소리를 내는 능력을 제거하겠습니다. 자, 내 도구는 어디 있나.. \"",
    "c03429d2-e44d-4921-bb56-20dcd05afdab": "\"전 소년, 당신의 논리적 추론 능력은 평균보다 현저히 낮습니다. 원래부터 그랬나요, 아니면 트라우마로 인해 지능이 저하된 건가요? 실험을 해보겠습니다. 다음의 간단한 논리 퍼즐을 풀어보세요...\"",
    "5fe2c54b-5503-45f9-b43b-1c50fbb43832": "\"가, 여기에 너무 오래 있었기 때문에 더 이상 기억도 나지 않습니다. 그냥 앉아서 {g|Pathfinder Society}패스파인더{/g}의 연락을 기다리고 있는데, 다들 저를 잊어버린 것 같네요. 가게 주인이 패스파인더의 오랜 친구라서 이곳에 살게 되었어요\"",
    "2620158a-a3d0-4bf2-b9d5-6dcc686f1993": "\"우리 서클에 들어가는 것은 쉽지 않습니다. 먼저 어떤 곳으로 보내지더라도 견딜 수 있고, 부끄러워하거나 도망치지 않을 것이라는 것을 증명해야 합니다. 그렇기 때문에 {g|Pathfinder Society}협회{/g} 롯지 밖에는 지원자가 길게 줄을 서는 일이 없습니다. 모든 롯지에는 벤처 대장이 있으며, 대장이 지원서를 승인하면 참가가 확정됩니다. 전 세계에 많은 롯지가 있지만, 가장 큰 롯지인 그랜드 롯지는 멀리 떨어진 {g|Absalom}압살롬{/g}에 있어요! 직접 가본 적은 없지만, 그곳과 그곳에서 모든 패스파인더 업무를 관장하는데켐비레이트에 대한 이야기는 많이 들었어요\"",
    "2a4c606c-5738-4b00-92c4-2c8ab4eac59b": "\"해봐!\"",
    "2e88c177-52b6-408a-99b7-fb8e15d45aea": "\"하! 그 이교도들을 찾은 것은 행운이었어요! 지금 당장 전투에 뛰어들 준비가 되었으니 말만 하세요! 새로운 힘이 느껴지는 것 같아요! 이즈에게 갈 땐 꼭 나도 데려가줘\"",
    "826796eb-0695-4988-8d16-30c06b960225": "\"모험가 여러분 만세! 난 당신을 따라온 걸 후회한 적이 없어요. 모두가 물레방아를 돌리는 비버처럼 당신을 중심으로 돌아가는 것 같아요! {g|Pathfinder Society}패스파인더 협회{/g}에 제출할 보고서에 쓸 게 많겠어. 생각해보니.. 마지막으로 보고서를 보낸 지 꽤 오래되었네요...\"",
    "634a9add-8eda-4c9a-8fe7-c1e429bb9649": "\"안녕, 예쁜이! 왜 그렇게 못된 표정을 짓는 거야? 난 치명적인 전사야. 넌 그런 거 좋아하지, 그렇지? 난 진짜 살아있는 무기야!\"",
    "3b69ceb0-e285-459b-a675-0f3bda06291f": "\"여보세요? 거기 누구 있어요?\"",
    "56de4caa-485d-4c85-a547-7b95067c74a7": "\"이봐! 날 떠나지 마! \"",
    "d5f06940-0751-4b68-a758-c9cc2ac16699": "\"야, 도둑놈아! 내가 네가 무슨 짓을 하는지 모를 것 같아? 아무도 안 보는 줄 알지만 내가 여기 있잖아!\"",
    "49d10aba-f75e-456c-96a9-7ec174fa9767": "\"이봐요, 검은색 갑옷은 개인적으로 맞았나요, 아니면 주문하신 모든 사람의 사이즈가 똑같은가요?\"",
    "0cccc457-a6dc-4894-b332-82ad21e9b3d0": "\"이봐.. 사령관님, 제 말 들려요? 젠장, 이제 사람들이 이 안에서 내 말을 못 들을까봐 걱정되네요...\" {n}피니언이 한숨을 쉽니다.{/n} \"어쨌든.. 고마워요, 사령관님. 사령관님 말씀이 맞아요, 살 수 있을 때 살아야죠. 사람들은 팔다리가 없어도 잘 살아가니까 나도 몸뚱이 없이도 잘 살아갈 수 있겠지. 나 같은 패스파인더가 누구에게 도움이 될지 모르겠지만...\"",
    "0197751c-8514-4449-99b4-0807e60df79e": "\"흠. 알았어요. 다시는 과민 반응하지 마세요, 그게 제가 부탁하는 전부입니다 \"",
    "28d22647-6e01-4415-a04a-1b16b4c1d56e": "\"잠깐만요. 저는 제 자신을 무기로 생각하는 것을 좋아하지 않습니다. 제가 이상해 보여도 전 여전히 인간이에요. 그리고 인간으로서 나에 대해 그런 말을 듣는 것은 기분이 좋지 않습니다.\"",
    "b56026cf-1b2f-4df3-bdc4-ab33c5cc5581": "\"내가 어떻게 탈출했는지, 무엇을 했는지.. 그것도 기억이 나지 않습니다. 어떤 성전사가 저를 상처에서 데리고 케나브레스로 데려갔어요. 그리고 거기서 상처를 핥으며 지냈어요. 뭔가 착오가 있어서 내가 죽었다고 생각하는 걸지도 모르지.. 아니면 왜 지금까지 아무도 내게 연락하지 않았을까요?\"",
    "7dc2138e-5590-43ea-aeaf-f00b62ee443e": "\"복수를 하셨으니 기분이 어떠세요?\"",
    "8a2c9e25-935d-4ab7-8ddd-6363e5c89160": "\"어떻게 패스파인더가 되었나요? \"",
    "0426aad4-1001-476f-b0b4-a2608ea2edb7": "\"어떻게 이 가게에 오게 되었나요? \"",
    "48a54d99-ba8c-4a92-a224-1606af864fb4": "\"나는 살아있는 무기다. 넌 그저 입만 펄럭일 뿐이야.\"",
    "c454e4d2-589a-4645-aae4-b794d91a87b9": "\"셸린 사람들은 로맨틱한 파트너를 찾는데 어려움을 겪고 있을 겁니다. 완벽한 미인을 찾고 있겠죠! 하지만 이 완벽한 미녀들을 어디서 다 찾을 수 있을까요?\"",
    "68b01a70-09d2-49f0-b4b6-3151992e78e1": "\"발자국 소리가 들려요! 날 꺼내줘! 여보세요?\"",
    "a71b0b28-e81c-40ce-b210-c3c07157b57b": "\"저는 누구의 것도 훔치지 않았어요! 그냥 보고 있었을 뿐이야! 가방을 더 깊숙이 집어넣고 가장 가까운 절벽에서 뛰어내리고 싶으면...\"",
    "7bcc79af-db66-42eb-b2b6-d4c0ff9667f9": "\"그래요, 그래요, 받아들였어요. 하지만 그렇다고 포기한 건 아니에요. 인간의 몸은 없지만 내면은 여전히 인간이고 앞으로도 그럴 것입니다. 물론 지금은 자유가 많지 않지만, 내 마음대로 여러분과 함께하고 있으며 이 전쟁을 끝까지 지켜볼 준비가 되어 있습니다\"",
    "25fa24b1-2d24-4e09-8b3a-bfc9401f4b64": "\"케나브레스에서 피니언을 찾았어요. 그를 잃어버렸나요? 아니면 버렸나요? \"",
    "538d9264-8746-4a74-85c4-a02155a70fbb": "\"현장 테스트를 위해 견습생과 함께 그를 보냈습니다. 불행히도, 그 그룹은 돌아오지 않았습니다. 어떤 십자군이 가져가서 팔아넘겼나 봅니다. 하지만 그 표본은 원래대로 내게 돌아왔어요.\"",
    "58c3d28e-5c78-42a2-9714-b4eb2e7c7d67": "\"나는 무기 장인의 위대한 기술을 섬긴다. 나는 용광로와 풀무, 모루와 도가니를 섬긴다. 나는 블레이드스미스이며 다른 칭호는 필요 없다. 데몬 로드들은 나와 내 무기를 소중히 여기고, 때때로 그들의 명령을 받기도 하지만, 나는 주인이 없다.\"",
    "fd605dee-2145-40fb-9558-5463f03b828f": "\"맹세컨대 후회하지 않을 거예요. 나는 모든 종류의 일을 할 수 있습니다. 파티에 빠진 게 있나요? 칼, 창, 활? 말만 하세요!\"",
    "797ed827-cc21-4fe3-9dea-3e1da259ed60": "\"가야 할 것 같아요\"",
    "2b7cd505-8164-481a-b1f9-42f789a1443d": "\"아닐걸! 넌 그저 실험용 표본일 뿐이지, 네 의지는 가질 수 없어! 당신의 목적은 봉사하는 것입니다!\"",
    "d00b576a-94d2-4e00-92fb-59760ed18e44": "\"행복할 줄 알았는데 여기선 행복을 찾을 수 없어요. 나도 죽었고, 가족들도 죽었고, 친구들도 아직 살아있을지 모르겠고.. 그리고 블레이드스미스는 또 한 번의 죽음일 뿐이죠. 그나마 다행인 건 그가 다시는 아무도 해치지 않을 거라는 거죠. 그게 제게 위안을 주죠.\"",
    "e9600c0d-3de2-40e0-ac07-4079053e95bf": "\"먼저 몇 가지 질문을 하고 싶습니다\"",
    "e44d111d-ead4-4553-bc81-7e94da9b73a3": "\"나는 다른 것에 대해 이야기하고 싶다\"",
    "8c20bcd8-aa53-4b63-9251-d0f6246f79f3": "\"당신에 대해 이야기하고 싶어요\"",
    "b1eaaab4-14a4-4c59-b988-c52c7db2b8e8": "\"많은 동료 전문가들이 당신과 같은 일을 하기 위해 손을 잘라버릴 것이라고 생각했습니다. 당신은 매우 유용하고 다재다능한.. 파트너가 될 것입니다.\"",
    "3a9b0f7c-3a68-4814-b54f-304fe29970c4": "\"난 그를 넘기지 않을거야. 당신은 당신의 견습생과 같은 운명을 겪을 것입니다 \"",
    "a3b1d8cc-bfd4-471e-8957-2ba41366220b": "\"나는 당신을 보내지 않을 것입니다. 그러나 나는 당신을 향상시킬 것입니다.\"",
    "0525228b-2df4-420b-8bc1-4d30e3ffa940": "\"나는 실패한 쓰레기를 주위에 두지 않을 것이다. 내가 아는 한, 이 두개골들은 모두 여전히 주인을 섬기는 지각 있는 칼날에 묶여 있습니다. 그렇지 않았다면 두개골은 먼지로 부서졌을 것입니다.\"",
    "97207e0b-f64b-4f1a-9d6e-c53440abd5c8": "\"금속 덩어리에게 강의를 듣고 있어요! 입도 없고 두뇌도 없지만, 그래도 인생에 대한 조언은 멈추지 않으시네요! 네 인생은 좀 어떠니, 친구?\"",
    "e5fed0ca-8627-41ce-b1ef-2eb157566095": "\"나는 당신이 당신의 운명을 받아 들여서 기쁘지만, 그것이 어떤 것인지 상상할 수 없습니다 \"",
    "1917c281-47ee-4698-9d27-3b234e725cfb": "\"나는 너에게 피니언을 주지 않을거야\"",
    "9cd511ed-a353-4f0a-a7e0-c54bc4bde485": "\"미안해, 내가 과민반응했어\"",
    "2004e596-c240-454d-bd12-90d5a93ba5f6": "\"예쁜 여자들에게 둘러싸여 있는데 아무도 나를 쳐다보지도 않아요!\"",
    "74affec5-277a-4463-85f9-8db8fde3bc67": "\"나는 항상 하나가되고 싶었습니다. 어렸을 때부터요. 해질녘에 마을 어귀로 나가서 지치거나 누군가 제 귀를 잡아끌어줄 때까지 계속 걸었던 기억이 납니다. 무언가가 저를 집에서 멀어지게 하는 것 같았어요. 우리 부족은 유목민이 아니었거든요. 상처가 열리기 전에는 어디로든 떠난다는 생각은 부족원들에게 전혀 떠오르지 않았고, 그들은 자신들의 공동체나 땅덩어리에 만족하고 있었습니다. 하지만 저는 항상 저 굽은 길 너머, 익숙한 언덕 너머, 지평선 너머에 무엇이 있는지 보고 싶었습니다...\"",
    "5ef68169-70c4-4ad1-a406-0ffdffb58779": "\"정신이 너무 산만해서 마지막으로 밥을 언제 먹었는지 기억도 안 나요.\"",
    "78c6e557-31b7-445a-ab54-0bb196f16e47": "\"사교도들의 테스트 보고서를 찾았어요. 그들은 당신이 십자군을 죽이는데 사용되었다고 말합니다 \"",
    "d8bf43c3-89b3-47ab-9a90-d2aeb2c524bf": "\"충분히 들었어\"",
    "1d8b0781-7a1c-4eb0-abf0-0121a671c26a": "\"예스라고 하면 흥분해서 산산조각 날까봐 걱정이에요.\"",
    "d3a48e08-fae3-4e73-bfb7-16c76e6c02d0": "\"내가 적을 때리는 무기가 될 운명이라면, 사령관님, 저를 인도하여이 괴물을 끝내게 해주세요!\"",
    "cb67c649-ca1c-4e1a-a91d-a05bd991c4fc": "\"케나브레스에 데몬이 있다면, 우리는 그것에 대해 뭔가를해야합니다. 도시에는 가능한 모든 칼날이 필요합니다. 저기요, 저 좀 데려가 주실래요? 혼자서는 감당할 수 없을 것 같고, 게다가 많으면 많을수록 좋잖아!\"",
    "f956bfc0-3e9c-48c3-aee0-78af1e87770f": "\"채팅하고 싶으면, 난 항상 여기 있어요!\"",
    "d729cb75-81d1-4804-8bff-56389eeb799c": "\"저처럼 세상을 바라본다면 매일 보는 독특하고 아름다운 얼굴이 얼마나 많은지 놀라실 겁니다. 한 가지 슬픈 점은 많은 사람들이 자신의 아름다움을 깨닫지 못한다는 것입니다.\"",
    "2a442daa-cd98-4c39-9617-6a795c88b269": "\"영매술사와 비슷하지만 반전이 있습니다. 어떤 영혼이 어느 순간 저에게 호감을 느꼈고 제가 필요로하는 무기로 변할 수 있다는 뜻입니다. 편리하죠? 숫돌이나 마법이 필요 없으니까요! 공간도 차지하지 않죠. 솔직히 말해서 웃을 일은 아니지만요. 이런 종류의 힘을 부여하는 정령은 행복한 곳에서 나오지 않으며 밝은 눈과 덥수룩한 꼬리를 가진 것도 아니니까요. 그들은 보통 생존자가 거의 남지 않는 큰 전투 후에 나타납니다.\"",
    "4d3f1654-2167-4ad0-8a99-d9e560f8c8bf": "\"이제 앞으로 나아갈 시간입니다\"",
    "db30b926-c755-4498-8d51-21d7c4b64e1a": "\"여기서 나가자, 여기가 마음에 들지 않아. 특히 이제 내가 여기서 어떻게 죽었는지 기억이 났어요. 그리고 한 가지 더.. 선반에 있는 해골들이 저랑 똑같아요. 데몬을 위해 일하고 사람을 죽이는 게 대단하다고 생각할지 모르겠지만, 내가 너라면 그들을 모두 풀어줄 거야\"",
    "b892d47e-e632-4f6f-8d09-313523d9581e": "\"이 쓰레기들에게 무엇이 무엇인지 보여 주자, 사령관! 전투에!\"",
    "8fdabeb6-b1f8-4a12-a667-4d8580103140": "\"거짓말! 여기 있었다면 우리가 감지했을 거야! 형제들, 공격하라!\"",
    "1b048178-db3e-46f1-affc-ba769c5f7c68": "\"마스터!\"\n테스트 과정의 첫 단계는 성공적이었습니다. 표본 367 '피니언 디스마르'는 명령에 따라 검으로 변했습니다. 이 검은 충분한 날카로움과 검을 휘두르는 사람의 일격을 조절할 수 있는 능력을 가지고 있으며, 단 한 번의 타격으로 십자군을 참수했습니다. 칼날은 손상되지 않았고, 깔끔하게 베었습니다.\n추가 정보: 이 표본은 우는 소리와 비슷한 원치 않는 소리를 냅니다. 위협에 반응하지 않음\"",
    "f2977c3f-fa90-4d03-a788-d55c53122753": "\"마스터!\"\n테스트 프로세스의 두 번째 단계는 성공했습니다. 표본 367 '피니언 디스마르'는 명령에 따라 단검으로 변했습니다. 칼날은 흠 잡을 데없는 품질이며 피해자의 살을 찌르는 깊이를 제어하여 타격을 조정합니다. 실험을 위해 제공된 십자군은 15초 이내에 내부 장기에 손상을 주지 않고 산 채로 해부되었습니다. 절개 부위는 깨끗하고 매끄럽고 칼날은 손상되지 않았습니다. 표본은 여전히 원치 않는 소리를 내며 '그만', '이러지 마세요'와 같은 간청을 식별할 수 있습니다. 산을 바르면 일시적인 해결책으로 작동합니다\"",
    "1ca86c48-712d-43d4-bc45-b518783a4e6f": "\"마스터!\n테스트 프로세스의 세 번째 단계가 거의 완료되었습니다. 표본 367 '피니언 디스마르'는 명령에 따라 쇠뇌로 변신하여 소수의 십자군 무리를 매복하는데 사용되었습니다. 이 표본은 착용자의 조준을 미세 조정하여 모든 사격이 매우 정확합니다. 다음 단계의 계획은 의도한 대로 십자군 부대와의 공개 대결을 통해 시제품을 테스트하는 것입니다.\"\n추가 메모: 표본은 원치 않는 소음을 거의 멈췄습니다. 이것이 표본이 마지막으로 남긴 말입니다. '완전한 보고서를 가지고 패스파인더 협회로 돌아가야 해요. 가장 가까운 롯지가 어디죠?\"",
    "d38ab746-c39e-428e-8d65-d8fac910d5ad": "\"할 수 있을지도 모르지만 그들은 대답을 원하지 않을 뿐입니다. 나는 여전히 영매이고 유령의 칼날이며 내 힘은 내 안에 있지만.. 투명한 벽으로 영의 세계와 분리된 것 같은 느낌이 들어요. 계속 노크하는데 아무도 내 말을 들을 수 없어요. 제 생각엔...\" {n}피니언이 웃음을 터뜨립니다.{/n} \"블레이드스미스의 고문이 날 괴롭혔나 봐... 내 안의 뭔가를 부러뜨렸어\"",
    "5b0b8215-8980-4c84-a40e-ea849f2f704b": "\"어쩌면 그들은 지금 사랑을 찾고 있지 않을 수도 있습니다. 십자군 전쟁은 심각한 사업입니다.\"",
    "37d4d1fc-5f6d-4762-aa13-4c30005d417f": "\"거래를 할 수 있을까요? 이 표본의 가치가 얼마라고 생각하십니까?\"",
    "8b1f0606-9a2d-4374-ab06-75009909d2e8": "\"아버지는 저를 자신과 같은 주술사가 되도록 가르치고 싶어 하셨지만, 제가 성인이 되자마자 {g|Pathfinder Society}패스파인더 협회{/g}를 찾으러 떠났어요. 그리고 3주 동안 걸어서 여행한 끝에 이즈에서 찾았어요. 저는 그들의 시험을 통과했고, 그들은 저를 받아주었습니다. 아버지는 그 이후로 저와 연락을 하지 않으셨지만 괜찮아요. 제 위대한 업적에 대해 들으시면 돌아올 것입니다. 언젠가는요\"",
    "5fd95c93-79c4-456e-bf8c-1e0487e759a6": "\"말도 안 돼요. 너한테 지면 평생 후회할 거야.\"",
    "e9a9edc9-4f2d-4903-889b-64a5ab960d36": "\"안돼! 제발! 하지 마세요...\" {n}순간, 피니언의 비명소리가 사라집니다. 영원히.{/n}",
    "aa137012-b5b3-41c4-879f-402366a5a35c": "\"아니, 널 데려가지 않을 거야. 당신은 이상한 생물이고 나는 당신을 믿지 않습니다\"",
    "beed1b1c-0048-43db-9aab-a6ce9d945874": "\"아니.. 이건.. 이건 불가능해, 실수야...\" {n}피니언이 웃습니다.{/n} \"이거 농담이에요? 장난인가요? 너희들 모두 내 이름이 적힌 꼬리표를 해골에 붙였어.. 하하, 그래, 그거 재밌네.. 하하.. 하하.. 하하...\" {n}그가 미친 듯이 절망적인 웃음을 터뜨린다.{/n}",
    "234efe9b-3abd-437a-bebd-91f554c9f39e": "\"기회는 없다, 쓰레기들아! 안돼! 전투에! \"",
    "ea632279-9a86-4daf-8057-436f76f35ee6": "\"단순한 중생이 아닙니다. 주인의 의지에 따라 어떤 형태로든 변신할 수 있는 지각 무기! 알루시니라의 벨렉시아조차도 저 정도 높이에는 도달하지 못했어! 이것은 그녀에 대한 나의 승리입니다! 그리고 무기 제작의 승리!\"",
    "c34d3db1-cdb3-4155-babe-c00f466c50d7": "\"물론이죠! 넌 좋은 일을 하고 있고, 내가 널 도와줄게. 고대 유적과 머나먼 땅은 나중에 해도 되고, 이 모든 혼란이 더 중요해요. 그리고 모든 일이 끝나면 날 패스파인더에게 넘겨줘. 전 괜찮을 거예요\"",
    "ccd1e09d-678f-4e78-9dee-dd84348bd3ff": "\"오! 때때로 사람들은 우리 이름을 저주하며 우리를 주머니만 채우려는 기회주의자라고 부릅니다. 하지만 그건 일부일 뿐입니다. 우리는 여행자이자 탐험가, 미스터리 해결사, 악에 맞서는 투사입니다. 좋은 코인이 아직 누구에게도 해를 끼친 적은 없지만, 저 같은 사람에게는 코인이 가장 중요하지 않죠. 우리는 세상을 보고 싶고, 모든 일에 참여하고 싶고, 모든 곳에 코를 박고 싶어요.\"",
    "caf95117-4142-4d41-a174-d2517897cc64": "\"아니면 내가 선택한 무기에 대해 물어보려던 건가요? 내 최고의 무기는 모든 무기입니다! 내가 직접 말한다면 나는 숙련되고 유능한 동료입니다. 칼을 휘두르고 창으로 찌를 수 있지만 제가 가장 잘하는 것은 정령과 교감하는 것입니다. 저 같은 사람을 '유령의 칼날'이라고 부르죠.\"",
    "7b469c46-3d61-469c-a91e-d4788b722ba7": "\"팍! 저 작은 겁쟁이? 내 소속은 주인님뿐이야! 한 번만 더 그런 말을 하면 널 변기에 버려서 아무도 널 못 찾게 할 거야!\"",
    "938fbb38-1b8a-4a4f-9905-d8bdfa48f183": "\"사람들은 속기 쉽습니다. 당신이 무언가를 말하면 사람들은 그것을 믿습니다. 모든 사람에게 당신이 무서운 괴물이라고 계속 말하는데, 사람들이 당신을 믿기 시작할까봐 걱정되지 않나요?\"",
    "a54c247f-07f1-4d7f-94bc-7dbe0eb6e16d": "\"휴, 드디어 자유다! 저 잔해 아래서 팬케이크처럼 납작해질 줄 알았어요! 정말 고마워요! 젠장, 아프지는 않지만 왠지 머리가 여전히 흐릿합니다. 도시가 왜 이렇게 시끄러워요? 제 이름은 피니언이고 {g|Pathfinder Society}패스파인더{/g}예요. 제가 도울 수 있는 일이 있다면 뭐든 하겠습니다!\"",
    "6b2ec0ee-3d9c-4bf4-b336-d3b916c5a891": "\"제발, 여기서 꺼내줘요!\"",
    "caf4311a-9a98-40ba-868e-0cdae8db6906": "\"세상이 보여? 나 혼자서 뭘 할 수 있겠어? 나는 무기야, 누구나 나를 집어 들고 원하는 것을 할 수 있어! 그리고 나는.. 난 저항도 못 해 안 돼요, 사령관님 제발, 날 보내줘요 난 평생 자유만 원했어요. 제게 자유를 주실 것을 요청합니다. 그것이 끝을 의미하더라도...\"",
    "a38105f8-0eae-4901-80a1-0eeb1938b1b2": "\"그래서 어때요? 밖에 나가서 무슨 일이 일어나고 있는지 볼까요? 부담주지 않을게요, 사이렌도 안 울리고요! 시키는 대로 할게요\"",
    "170896d5-b7c3-4d35-b782-4ae36eb703fe": "\"표본 3.. 뭐? \"",
    "af84ce32-ddbb-4c4b-bf0d-92db0e019ebb": "\"그만! 내 창조물을 망치고 있잖아! \"",
    "fd5a93b1-1352-4004-981e-b39ed25dd78c": "\"물론, 계속하세요! 아직 주목할 만한 일을 하진 않았지만요\"",
    "f3d020c2-2e9f-42d0-99e6-abd447d9fe9f": "\"이 아름다움을 보세요! 가장 무거운 갑옷을 입었지만 백조처럼 우아하게 움직입니다! 심지어 싸움도 아름답게 하네. 언제 나랑 검술 한 번 해볼래? 우리 둘만?\"",
    "00ffeec9-7854-40d8-b424-1e274b39616b": "\"패스파인더 협회에 대해 알려주세요\"",
    "a6eda988-13af-4e2e-a09f-9c55148a209e": "\"지금은 여기까지입니다, 가봐야겠어요\"",
    "35ab22c7-4238-4ed7-8f34-ec76049dbedd": "\"그거 부자네! 다음에는 내가 수십 년 동안 잠을 자고 있다고 말할 것입니다. 작년에는 그랬죠! 글쎄요, 아마도 재작년이었을 겁니다. 그렇게 오래 상처를 떠돌아다닐 수 없었다면 지금쯤 죽었거나 노인이 되었을 거야. 아니, 장난 그만해.\"",
    "0aec69f2-34f4-4c4f-94f8-9a1c7c6e0336": "\"맞아요. 피니언 디스마르, {g|Pathfinder Society}패스파인더{/g}, 성전사. 저는 세계상처 곳곳을 돌아다니며 주로 정찰을 하지만, 최근에는 케나브레스에 머물며 다시 필요할 때를 기다리고 있습니다. 지루하기 짝이 없지만 적어도 여인숙보다는 이 가게가 더 나은 숙소야.\"",
    "c8789296-0825-4fb7-9857-2a90a6a03dd9": "\"내가 계속 말했잖아, 넌 무기야! 내가 옳았다는 것을 인정할 때입니다 \"",
    "9662954b-e096-4b10-bf1f-4c35f31a3b9b": "\"심연은 모든 선한 의도를 왜곡할 수 있습니다. 상처에서는 자연조차도 우리를 비웃는 것 같습니다.\"",
    "e16af1cd-a2a1-4ab5-9006-a2075aa9c3e6": "\"수호석이라고 하셨죠? 당신이 묘사하는 것은 수십 년 전에 일어났습니다.\"",
    "75335137-c7ce-4833-8575-72eb3a7456f7": "\"도시가 데몬들의 공격을 받고 있습니다\"",
    "7e134a8e-59ed-4ed8-8346-acce40080249": "\"이 가설은 완전히 장점이 없는 것은 아니지만 면밀한 조사를 견디지 못합니다. 우리는 도덕적 원칙이 낮은 많은 사람들을 알고 있지만 데몬 숭배자 대열에 합류하는 사람은 상대적으로 적습니다. 그래서 여기에 새로운 이론이 있습니다. 많은 필멸자가 비타민이나 미네랄 결핍으로 인해 이교도가됩니다. 아마도 철분? 아니면 유황? \"",
    "76db53c0-89e1-44e5-a8ad-ab84b79fb5b3": "\"육체는 더 이상 존재하지 않지만 의식은 성적 충동을 충족시키려는 생물의 행동을 계속 시뮬레이션합니다! 전 소년, 당신은 가장 흥미로운 연구 대상입니다.\"",
    "8b9085c9-d3fb-40ae-8e1f-8d79c79667da": "\"진실은 무겁고 견디기 힘들 정도로 무겁게 느껴질 수 있지만, 그 진실이 삶을 더 쉽게 만든다는 것을 깨닫게 됩니다. 나는 오래전에 지나간 과거에 나를 가두었는데, 이제 나는 현재에서 깨어났습니다. 그리고 앞으로 나아갈 수 있습니다. 은유적으로 말하자면요. 실제로는 혼자서는 움직일 수 없어요.\"",
    "844291f1-ee53-4f2d-9f0c-58ed1ac36de5": "\"그러면 우리가 직접 표본을 가져갈 것입니다!\"",
    "48722f7e-c24d-4fe6-8134-ccfdff7d121e": "\"이것이 바로 제가 그들의 명령을 수행하기에 충분한 수준에서만 그들의 마음을 떠나는 이유입니다. 부끄러운 히스테리를 피하기 위해서요. 이건 장난이 아니야, 3-6-7. 그 해골은 네 영혼이 골라리온을 떠나지 못하게 막는 닻이야. 넌 오래전에 죽었잖아, 기억나?\"",
    "2df2843c-c5b2-43ee-b4d6-90f780edb32b": "\"정말 궁금하네요! 나의 초기 가설에 따르면 필멸자를 이교도의 길로 끌어들이는 주된 이유는 그들의 지능 수준이 치명적으로 낮기 때문입니다. 그러나 지능이 낮은 깡패들 외에도 우리는 과학과 장인 정신, 해당 분야의 진정한 전문가인 사람들을 계속해서 만나고 있습니다. 이토록 극명한 대조를 설명할 수 있는 것은 무엇일까요?\"",
    "d0a77e3f-ea27-4aaa-8622-1976672207b9": "\"표본을 넘겨줄 시간입니다, 사령관님\"",
    "b75df2de-8d58-4727-b85c-ec506b732e47": "\"으, 이 놈들의 끝없는 농담! 한 번은 노움 무리를 만났는데, 다섯 번째에 네 명이 모여서 머리에서 덤불이 자라고 있다고 설득했던 기억이 납니다. 그들은 그 아이가 거의 미쳐버릴 때까지 하루 종일 그를 괴롭혔어요! 저한테 그런 짓은 하지 마세요. 저는 항상 좋은 농담을 좋아하지만 누군가 제 머리를 건드리려고 하는 건 정말 싫어요!\"",
    "99137baf-57e3-4927-8b4a-68e53145e423": "\"잠깐, 뭐라고? 내가 마지막으로 본 것은 도둑이 여기에 침입하는 것이 었습니다. 그다음 경비원들이 왔고 모두가 뛰어다니고 있었어요.. 그 후로는 약간 흐릿해요. 상황이 격렬해지자 도둑들이 캐비닛을 제 위로 떨어뜨렸어요. 저는 주인을 도울 수도 없었습니다. 당신이 올 때까지 멍청한 사람처럼 선반 밑에 누워 있었어요\"",
    "704494e1-4bb2-48ac-bd19-f5295da0e181": "\"잠깐만요. 제발, 당신이 나를 조금이라도 존중한다면.. 내가했던 일에 대해.. 나를 풀어주세요. 제발요. 내 두개골을 부수고 날 보내줘요! 내가 더 이상 인간이 아니라면.. 존재해서는 안됩니다!\"",
    "cac0751a-ac66-4935-8527-b4589e327535": "\"잠깐.. 방금 뭔가 생각났어요!\" {n}그의 목소리가 희망적으로 변합니다.{/n} \"블레이드스미스의 작업장이 이즈 바로 바깥, 벽 옆에 있었어요! 만약 {g|Gorum}고룸{/g}이 마음만 먹으면 그곳에 갈 수 있다면... 저놈이 나한테 한 짓을 다 갚아줄 거야!\"",
    "a2e7a9a9-9f02-4f7a-a386-d1cdf9fa9446": "\"채팅하고 싶으세요? 나는 항상 턱을 괴고 있어요!\"",
    "ad8a340f-0d4f-4d90-b804-a2539552e372": "\"우리는 어떤 블레이드스미스에 대해 말하는 이교도들에게 매복을 당했습니다. 당신이 그를 알 것 같아요.\"",
    "3cce0abd-4bc7-4bf6-a4d0-873b5d90241b": "\"패스파인더에 참여해주셨으면 좋겠어요! 당신 같은 재능은 요즘 보기 드물어요!\"",
    "3a75ecd9-fb3d-4eb8-a715-b5260ec00983": "\"글쎄요, 저는 그런 기분이 들지 않아요. 제 마음 속 깊은 곳에서는 여전히 인간이에요. 여전히 내 주변의 모든 것을 똑같이 보고, 어떤 것은 느낄 수도 있고.. 싸울 때는 누군가의 손에 이끌려 싸우는 게 아니라 나 혼자 싸우는 것 같아요, 이해가 되나요? 설명할 수가 없네요.. 난 여전히 {g|Pathfinder Society}패스파인더{/g}인 피니언 디스마르라는 것만 알아요. 그리고 앞으로도 그럴 거고요\"",
    "5a6e65b5-5b8e-47e5-bf14-1e11c701a7f5": "\"내 말은.. 당신은 무엇입니까? \"",
    "903ba2cc-3273-40a3-aa18-5d53d30fdfa1": "\"이런 광경 - 싸구려 속임수를 쓰는 십자군에 대해 불평하는 이교도! 다음에는 우리가 무례하고 폭력적이라고 불평하겠군요\"",
    "e8d543a5-a324-403d-b135-3117ce4febaa": "\"살아있는 무기가 된 기분이 어때요? \"",
    "e3dd61b8-53a9-4d5c-801b-96616d71cc7b": "\"무슨 질문이 그래요? 물론 성직자들은 모든 성전사가 아이오메데의 무기라고 계속 말하지만, 나는 그런 멋진 말로 나 자신을 말하지 않습니다. 저는 그저 팔과 다리가 두 개이고 주근깨가 생각보다 많은 청년일 뿐입니다. 어디로 갈지, 누구를 위해 싸울지는 제가 선택해요. 난 누군가의 무기가 되고 싶지 않아, 알겠어? 아로덴은 죽었고 이제 모두가 자신의 운명을 결정해요.\"",
    "26b1ee1e-8b0c-480b-8d0e-a6a699236ad7": "\"그게 무슨 뜻이죠? 방금 말했잖아요. 제가 어디 출신인지 알고 싶으세요? 글쎄요, 사실 전 이 근처 출신이에요. 우리 스타레이 일족의 켈리드는 세계상처 문제가 시작됐을 때 도망쳤지만 데몬들이 혼란을 일으키는 걸 보고만 있을 수 없어서 돌아왔어.\"",
    "139c32d1-d413-499a-869d-4ef794f635f4": "\"너랑 란이라는 친구랑 무슨 일이야? 너 그 사람 여자니?\"",
    "e2444ee3-68f1-4cc6-a959-57af174698f9": "\"네? 사람을 잘못 보셨나봐요. 저는 사이비 종교인과 친구가 된 적이 없어서 그런 것을 기억했을 것입니다. 아마도 그들은 다른 {g|Pathfinder Society}패스파인더{/g}를 붙잡아 그들의 뜻대로 그를 구부렸을 것입니다. 난 기억했을 거야! 난 거짓말 안 해! 나는.. 기억했을거야...\"",
    "980a04c1-0f70-46d2-93be-0f76aaee662b": "\"사령관님이 가시는 곳이면 어디든 따라갑니다!\"",
    "5ef55cb1-1f9d-4f05-9b5d-4be26d6bf4f6": "\"누구를 위해 이 무기를 만들고 있습니까? 당신의 주인은 누구입니까?\"",
    "2ce6adbc-0d1c-4cb3-a357-644228bcee25": "\"이 블레이드 스미스는 누구입니까? \"",
    "3ea644d4-d299-413c-aad1-d3dc068d2098": "\"누가 기억이 그렇게 오랫동안 마음에 달라 붙을 수 있다고 생각했을까요? 나는 주인의 명령에 따라 형태를 바꿀 수 있는 완벽한 지각 무기를 만들고 싶었고, 유령의 칼날에 묶인 영매를 발견했고.. 그리고 이것이 그 결과입니다. 피의 분노도, 얼음처럼 차가운 분노도 없는 불쌍하고 미친 생명체. 하지만 난 내 일을 끝낼 거야. 그를 내게 넘겨주겠나, 아니면 내가 강제로 데려가야 하나?\"",
    "76cf1c89-c740-4f97-a3ff-c48bfab99f61": "\"우와, 이게 다 뭐야? 말조심하지 않으면 개인적으로 받아들일 수도 있어요!\"",
    "68d22756-4ab4-4fb7-8116-525f92e9185e": "\"왜 그렇게 자세히 쳐다봐요? 나한테 화려한 무늬가 있는 것도 아닌데!\"",
    "e915082b-92ea-4c1c-9e35-567b9c4d8fc1": "\"왜 당신을 내 머릿속에서 지울 수 없죠, 전사 처녀? 당신은 장미처럼 아름답게 피어나는데, 누구도 범접할 수 없는 아름다움을 지녔어요!\"",
    "21bd62cb-bdd5-4b06-8084-b6351af55d8e": "\"왜 날 믿지 못하죠? 내가 너한테 무슨 짓을 했는데?\"",
    "892f542f-f8aa-4fcc-b853-91ea9a663a15": "\"왜 무기를 지각하게 만드는가? 왜 그렇게까지 할까요?\"",
    "562b0ab2-240b-4d74-a09a-9fa592a83646": "\"제발 좀 닥쳐줄래? 난 너 필요 없어! 내가 만나는 첫 번째 상인에게 당신을 팔아 버릴거야!\"",
    "19386cb1-e57a-4a79-bbbb-b0651e67d924": "\"저것 좀 봐요, 실패한 표본이 제작자에게 돌아갑니다! 작업대 위에 올려놓으세요, 중령님. 제가 살펴보고 어떻게 할 수 있는지 알아보겠습니다.\"",
    "8e0c8255-bc52-4ab8-ad57-0e834c4a6b48": "\"예, 예. 우리에게서 빼앗긴 지각 있는 무기인 표본은 십자군의 값싼 계략이었어. 부인하려고하지 마십시오. 우리는 당신이 가지고 있다는 것을 압니다.\"",
    "f0c4446b-36b3-4432-b73b-bb7d5cf370f6": "\"예.. 예, 나는.. 이제 기억나요. 그는.. 주인의 필요에 따라 변할 수 있는 무기를 만들고 싶었어. 그것도 지각이 있는 무기를. 그는 유령의 검이 필요했고.. 내가 바로 그 검이었어.\"",
    "98a38136-8261-4157-a9cf-3d82db13d67f": "\"당신은 자신의 비뚤어지고 고문당한 존재를 대상으로 생각하지 않기 위해 말도 안 되는 질문을 합니다. 일반적인 도덕적 약점입니다.\"",
    "02503c1c-e466-49fc-a771-112727eaa3e5": "\"당신은 생전보다 지금이 더 유용할 수 있습니다\"",
    "ad8cb371-c167-4281-903c-41d3abcbd7e5": "\"넌 여우 같은 유머 감각을 가졌어, 친구!\" {n}피니언의 목소리에서 웃음소리가 들립니다.{/n} \"나한테 장난칠 줄 알았어? 여우족은 한 번도 만난 적이 없지만, 이젠 네 친족 주변을 경계해야겠어!\"",
    "a54eb4d9-2c20-4011-8603-e38bf801a5ad": "\"이번 캠프에서 저를 만져본 여자들 중 당신의 손이 가장 따뜻했어요. 놀랍지도 않아요, 당신은 정말 섹시한 여성이에요!\"",
    "45ddafb6-6bd7-4173-9ba4-2885c53ce4db": "\"당신은 말이 너무 많아요. 짜증나. 당신은 무기일 뿐이에요.\"",
    "e481d670-eb4a-4740-a748-4e7449eda2f5": "\"아직도 이 사실을 믿지 않는 사람이 있다고 생각하세요?\"",
    "68a69cd6-4179-4af4-b0fc-90ebfdb1d1d3": "\"당신은 내 창조물을 면책없이 망치고 여기서 살아서 떠날 수 있다고 생각합니까? \"",
    "b655700b-2062-4d1d-ab18-3635b757e9cd": "\"당신은 생물이에요. 나는 {g|Pathfinder Society}패스파인더{/g}입니다. 잠시 숨을 고른 다음 케나브레스에서 문제를 일으키고 있는 사람을 찾으러 혼자 떠날 거야\"",
    "bc3e80f9-da76-4a95-a45f-ec5f2fb619c3": "\"당신은 두뇌와 미모를 겸비한 훌륭한 여자야, 책에서 코만 빼면 우리 얘기 좀 할 수 있을 거야...\"",
    "4069f36c-ae48-4d80-8784-6135968957d3": "\"당신은.. 패스파인더입니까? \"",
    "61e64963-594d-4dc1-941a-d60d0e92978c": "\"넌 너무 오랫동안 진실을 외면해왔어, 피니언, 하지만 이제 받아들여야 해. 넌 더 이상 인간이 아니야\"",
    "2333cb41-2abe-4251-a974-3164b4f6b8bb": "\"넌 기억력도 좋고, 재능도 있고, 마법책도 잘 읽는데 왜 또 도둑질을 하는 거야? 마법사가 되고 싶으면 마법학교에 들어가면 되잖아.\"",
    "5b6fd927-be71-49c9-9887-118374db341b": "\"당신의 육신은 더 이상 없지만 그렇다고 당신이 죽어야한다는 의미는 아닙니다. 당신은 여전히 패스파인더이며 여전히 세상을 볼 수 있습니다\"",
    "f08cddac-88cf-4c68-af9c-a42c9f7bd757": "마침내 사령관에게 세계상처의 심장부로 들어가는 길이 열렸습니다. 위대한 업적을 이루기 위한 발걸음일 뿐만 아니라, 그의 숙적이자 창조주인 블레이드스미스를 물리치고 피니언을 완전히 각성시킬 수 있는 기회입니다.",
    "0b7be3eb-d3bd-4c78-9f71-26107dd1bc33": "공리 무효의 경량 곡괭이 +5",
    "e5eca9bf-b79d-4616-8a69-6fcb90212326": "블레이드스미스",
    "33663de0-6cd5-4d13-a152-30a6fccd5748": "블레이드스미스 무기 숙련",
    "54bfc2bd-0850-497a-b795-feea510642d1": "대장장이가 대장간 마법의 힘을 일부 소모하여 회피 {g|Encyclopedia:Bonus}보너스{/g}에서 {g|Encyclopedia:Armor_Class}AC{/g}에 자신의 {g|Encyclopedia:Intelligence}지능{/g} 수정치만큼의 회피 효과를 얻고, 원거리 무기 {g|Encyclopedia:Attack}공격{/g}은 화살의 일부를 소모하기 때문에 50% 확률로 빗맞춥니다. 이 힘으로 어떤 방어구라도 거의 무겁지 않고 착용하기 쉬워지므로, 대장장이가 어떤 방어구를 착용해도 {g|Encyclopedia:Dexterity}민첩{/g}에 대한 {g|Encyclopedia:Penalty}불이익{/g}을 받지 않습니다. 대장간은 또한 빠른 {g|Encyclopedia:Healing}치유{/g} 20을 부여합니다.",
    "80e6bf93-947d-4f85-95c4-4bca35b64b34": "블레이드스미스는 수십 가지의 무기를 제작하며 무기를 완벽하게 다루는 방법을 터득했습니다. 블레이드스미스는 {g|Encyclopedia:Intelligence}지능{/g} 수정치를 {g|Encyclopedia:Attack}명중 굴림{/g}과 {g|Encyclopedia:Damage}피해 굴림{/g}에 추가합니다.",
    "855ba6a8-013f-4878-a845-eb6dabe054fe": "대장장이의 인챈트",
    "5c17e790-faa0-49da-a164-e8e02d2fd4c7": "블레이드스미스의 열쇠",
    "e211b4a5-86a9-4555-a94b-0d3977457a6f": "출혈의 하트시커 합성 장궁 +5",
    "e489bd80-d688-497d-8cba-297781f23fe6": "블레이드 스미스와 거래",
    "1c335fb3-6ce2-4da5-9c38-87b805adc40a": "소각하는 장로 격노의 전투도끼 +5",
    "8cebfc72-624b-43a6-a670-80f4485715ab": "마법에 걸린 애니메이션 바디시",
    "de24782e-8459-43f6-b276-d37cc1f9ccff": "마법에 걸린 애니메이션 흉갑",
    "c1c88b9b-d3d3-4a02-826a-37e3ca42e0dd": "마법에 걸린 애니메이션 합성 장궁",
    "3f825513-3e55-465f-9bbe-3ecd4636e596": "마법에 걸린 애니메이션 드워프 도끼",
    "a535072d-5daf-4e0f-9eec-cc1c2aee2053": "마법에 걸린 애니메이션 전신 판금갑옷",
    "6f273985-98f9-4cc2-9bf3-b0850c00108b": "마법에 걸린 애니메이션 장검",
    "c5b52307-b609-4c5b-b015-93f81fd95279": "367번 실험이 논리적 결론에 도달했다. 블레이드스미스의 행동은 연금술과 마법을 연구하는 모든 이들에게 중요한 교훈이 될 수 있습니다. 실수와 미완성된 실험은 항상 연구자에게 해를 끼칩니다.",
    "987ac7b7-a4c1-44c0-8d67-7220eacfa2f1": "피니언",
    "ccb5c705-7ac0-4b1c-ad69-7fcea827ebc9": "피니언",
    "0389fa36-0b86-4609-a589-37932ecbbf57": "피니언 디스마르는 형태를 바꿀 수 있는 지각 무기라는 정말 독특한 아이템입니다. 하지만 그의 인간적인 자아가 너무 많이 남아 있습니다. 그의 억압된 기억이 그의 모든 힘을 억누르고 있을 가능성도 있습니다. 하지만 어떻게 깨울 수 있을까요?",
    "6976be16-c132-44ef-a512-cac3cd4a5cc8": "피니언은 자신을 실험 대상으로 삼았던 블레이드스미스가 이즈 근처 어딘가에 숨어 있다는 사실을 기억하고 있습니다. 하지만 사령관에게는 아직 그 지역에 진입할 병력이 충분하지 않습니다. 유일한 선택은 적절한 순간을 기다리는 것뿐입니다.",
    "d693ef4f-b90a-4771-bc85-2d5bb6f7df54": "피니언이 삐져서 더 이상 당신과 대화하고 싶지 않아요. 적어도 당신은 여전히 그를 팔 수 있습니다.",
    "b29f1539-eb5c-4c09-bd68-b172f3786659": "말하는 무기 피니언",
    "d1ef693b-2d82-4410-a11c-d54f561560b4": "피니언의 각성",
    "e09ce2d1-0a35-456a-96b6-6d189e31769c": "대장간의 살아있는 불",
    "d43765af-bba1-4ef0-9cd5-540423029696": "대장간의 보존 불꽃",
    "358d90ab-ca6b-4960-9d30-867ef5fc6500": "해방 된 피니언.",
    "1133b85a-b72d-44cb-bb79-7d2486f5db34": "빙결 건설 파멸의 도리깨 +5",
    "64523070-415a-47ae-aea8-1ca702766bb8": "블레이드 스미스에게 피니언을 주었다.",
    "7c39e710-52de-4e2a-96de-08348d3a5b32": "피니언이 생전보다 현재 상태에서 더 유용하다는 것을 암시했습니다.",
    "69c57d57-93be-443f-bec2-0d5b60d6bd8a": "신성한 언데드 파멸의 장검 +5",
    "2ad7b706-fb64-4002-8a65-09ad2dc78f46": "영원히 갇힌 피니언의 영혼.",
    "0b5bb6f9-77f3-49dd-b93a-34df73cf5154": "백열로",
    "bc1997ef-dab5-44dc-938c-7cab3d1ba062": "집 안",
    "6d146f41-59d8-4f4b-b7d7-e857a0d9d63d": "예리한 광명의 에너지 단창 +5",
    "92067cae-d1fb-4470-b06c-bd76cfd932b6": "살아있는 불꽃",
    "732520b2-74f8-4314-aca8-fceb8193bed5": "외부",
    "9a6f26b9-8d34-4db7-99a6-512b0c254f9f": "피니언이 무기로 계속 살 것을 제안했습니다.",
    "3a3f92cd-45dc-417c-95bb-ba78a67f0a9e": "피니언에게 당신이 옳았다는 것을 상기 시켰습니다.",
    "362ca3dc-a4cb-4cc2-9074-5a77c54abb81": "표본 367 \"피니언 디스마르\" - 테스트 보고서 1",
    "6ce66d85-b10d-4c2f-a724-96d2c6eae2d9": "표본 367 \"피니언 디스마르\" - 테스트 보고서 2",
    "dda1467c-e7dd-47ca-b26d-6613145cf89b": "표본 367 \"피니언란 디스마르\" - 테스트 보고서 3",
    "29e5f3de-3b62-4b6a-8320-805f624a64ef": "신속한 부식성 폭발 투창 +5",
    "4a6a80c4-dc9b-43e2-b25c-76a8cdbb5c12": "피니언과 대화",
    "4f848f81-c46b-4640-ab36-81371e2a5c2b": "사령관은 피니언을 넘겨달라고 요구하는 이교도 무리를 만났습니다. 여기에는 그의 과거와 분명한 연관성이 있지만, 질문을 받으면 피니언 자신이 더 많은 것을 기억할 수 있습니다.",
    "d3ca8c80-447b-4272-bf0b-64d36160d959": "열쇠는 무늬가있는 조각으로 덮여 있으며 예술 작품에 더 가깝게 보일 정도로 복잡한 부분이 있습니다.",
    "9b1880ea-e67b-4981-8a22-137700dd0896": "두개골의 태그는 \"표본 367 - 피니언 디스마르\"",
    "8227ec85-8b4b-45dc-b6c7-2cd9629205f8": "이것은 +1 냉철 유령 터치 무기입니다.",
    "92e9d91d-c458-49ef-9629-7836c41cc338": "+3 유령접촉 하트시커 무기입니다. 이 무기는 살아있는 적의 영혼을 찢어낼 수 있으며, 적중할 때마다 추가 {g|Encyclopedia:Dice}1d6{/g} {g|Encyclopedia:Damage}역장 피해{/g}를 입힙니다.",
    "48314c1f-5a0a-48f7-add2-b7e78a4e185f": "이것은 +5 광명의 에너지를 가진 하트시커 무기입니다.",
    "35efb8b0-3805-402f-b349-24911dfca762": "이 무기는 한때 피니언의 영혼이 깃든 무기였어. 이제 사르코리안 패스파인더의 영혼이 무기를 떠났기 때문에 영원히 침묵하고 있습니다.",
    "f1448239-c1cb-482d-aa51-bea8aa09a6f9": "적절한 순간을 기다리세요",
    "7e4b19a5-2385-48af-a49c-5da56b2f7b44": "이글거리는 불빛으로 적을 날려버립니다. 광선을 한 번 발사하여 {g|Encyclopedia:Dice}4d6{/g} {g|Encyclopedia:Energy_Damage}화염 피해{/g}를 줍니다. 적중 시 적들은 {g|Encyclopedia:Saving_Throw}인내 굴림{/g}({g|Encyclopedia:DC}DC{/g} 35)을 통과해야 하며, 그렇지 않으면 전투가 끝날 때까지 적의 {g|Encyclopedia:Damage_Reduction}DR{/g}이 1씩 감소합니다.",
    "8ca9d9e0-1e62-4988-86a7-cc757f725af9": "대장간에서 받는 모든 부정적인 효과뿐만 아니라 {g|Encyclopedia:Energy_Damage}화염 피해{/g}에 면역이 됩니다.",
    "f47288b5-f49b-4b2e-b757-26df79e0008a": "[공격] \"나는 이교도들의 명령을 받지 않는다!\"",
    "5e04a9c0-3c72-4357-b777-a6d203bfa768": "[두개골 부러뜨리기] \"당신이 옳아요, 피니언. 넌 충분히 겪었고 평화를 누릴 자격이 있어.\"",
    "a5b06e18-15ce-4316-8925-a73372aec30c": "[블레이드스미스에게 피니언 주기] \"인간의 감정이 담긴 무기는 형편없는 무기입니다. 가져가라\"",
    "f9d40280-c057-4651-bb29-cd8da009eb06": "{n}두개골의 파편에서 푸른 빛이 솟아오릅니다. 천천히 사람의 형상으로 변합니다. 눈앞에 키가 크고 어깨가 네모난 남자가 보입니다.{/n} \"휴.. 정말 다행이군요. 이제 모든 것이 바로 잡혔습니다, 사령관님. 원래대로요. 어떻게 감사드려야 할지 모르겠지만.. 이 무기 안에 내 의지를 담게 해줘요. 사령관을 돕겠다는 나의 결심 항상 당신과 함께할 겁니다 감사합니다, 안녕히 계세요! 스릴 넘치는 모험이었습니다!\"",
    "94ef47ec-9ce9-4577-83db-4074b0d1aecc": "{n}핀은 그의 절망에 귀가 먹어 당신의 말을 듣지 못합니다.{/n}",
    "8a2fb985-c6ee-4fc9-8c02-bd78c63de5e7": "{n}핀은 한동안 아무 말도 하지 않았어요.{/n} \"나는.. 이해한다. 내가 무기로 변했다면.. 그들은 나를 못 몇 개 박는데 사용하진 않겠지? 그냥.. 그런 생각은 안 하려고 해요. 그리고.. 제가 어떤 식으로든 죄를 지었다면, 제발 데몬들에게 저를 돌려서 속죄할 수 있도록 도와주세요\"",
    "8e5f21f1-c6a0-4599-b150-7a29a1e99e6e": "{n}피니언은 침묵한다. 영원히, 보기에는.{/n}",
    "bb6afd76-b35e-452b-9a46-a7f47aeac59f": "{n}피니언은 잠시 침묵합니다.{/n} \"그리고.. 이교도들이 날 데려갔을 때가 기억나요. 내 파티 전체를 잘라내어 그들의 주동자에게 나를 끌고 갔다. 이름은 몰랐고 다들 그냥 '블레이드스미스'라고 불렀어요. 하지만 그 후로는.. 기억이 흐릿해졌어요. 어떤 이유에서인지 그는 나를 희생시키지도 않고 그냥 두들겨 팼어요. 오랫동안 유령의 검을 찾고 있었다고 했어.. 왜 그랬는지는 기억이 안 나요\"",
    "8dfd6e23-32bf-4d0e-b550-03aaf95e5f28": "{n}피니언의 꽥꽥거리는 소리가 긴장된 울부짖음으로 바뀐다.{/n}",
    "85ac61a7-b355-4351-9b76-91a6a9383911": "{n}피니언의 어조는 암울합니다.{/n} \"너무 잘 알아요. 그는 나를 고문 한 사람이었습니다. 그들이 당신에게서 어떤 표본을 원했는지 모르겠습니다. 아마도 그들은 내가 그들에게서 무언가를 훔쳤다고 생각했을까요?\"",
    "30d60539-7445-45e8-8a10-3d873f3bf363": "{n}피니언의 목소리가 걱정스럽게 들립니다.{/n} \"이봐요, 괜찮아요? 좀 누워 있어야 할까요? 내가 바로 앞에 서 있으니 원한다면 나를 찌르세요. 인간답게 말이야. 아니면 여행 때문에 너무 지쳐서 짐승이 된 걸까요? 그럴 리 없어. 부모님은 어떤 상황에서도 항상 인간다움을 잃지 말라고 가르치셨어요. 내가 누구인지 기억하고 조상들을 부끄러워하지 말라고요\"",
    "36c1fdc7-d618-452e-931d-fe0462dca0c4": "{n}그는 잠시 동안 아무 말도 하지 않았다.{/n} \"이교도들이 제 일행 전체를 도살하고 저를 블레이드스미스에게 데려갔을 때가 기억나요. 말 그대로 내 영혼이 찢겨나갈 때까지 고문을 당했죠. 그 후로는 모든 것이 흐릿해졌어요.\"",
    "4a19a892-eb7b-4c5c-a23c-9d7f10de9f78": "{n}블레이드스미스가 거만한 몸짓으로 당신을 막습니다.{/n} \"그가 결정할 일이 아니야, 네가 결정할 일이 아니야! 나는 그를 만든 자다! 내가 그의 주인이라고! 그의 영혼이 어디에 남을지는 내가 결정할 것이다!\"",
    "d6c9300e-5834-4db3-be47-45b3cd4743cb": "{n}이교도가 병적으로 달콤한 미소를 짓습니다.{/n} \"나는 당신의 삶이 공정한 대가가 될 것이라고 생각합니다.\"",
    "fa158e36-96cd-4d9e-8e91-2107b272835c": "{n}이교도가 손을 비비고 있습니다.{/n} \"예, 예.. 가까이 와서 우리에게 줘...\"",
    "0f3563e0-4f13-4b50-add4-a2ec86dadd96": "{n}광신도가 당신에게 달콤한 미소를 짓고 있습니다.{/n} \"이런, 이게 뭐지? 드레젠에서 갓 뽑은 사령관입니다.. 이렇게 하죠, 사령관님. 표본 3-6-7을 넘겨주면 이즈와 마스터 블레이드스미스에게 가져다주면 아무도 다치지 않을 겁니다. 거절한다면.. 죽을 준비를 해라.\"",
    "78cddd6d-ac54-45a1-968d-b3aa4c41a1be": "{n}피니언의 목소리에 불확실성이 있습니다.{/n} \"제 말은.. 많은 일이 일어났어요. 케나브레스에 수호석이 놓였을 때 모두가 얼마나 기뻐했는지 기억나요. 정말 축하할 일이었죠!\"",
    "1144c878-c4b3-458e-9682-c438cf3262b2": "{n}두개골을 부수자 푸른 빛이 두개골 주위로 모이기 시작하여 위로 떠오릅니다. 피니언의 영혼이 무기를 벗어나려고 하는 것이 느껴지지만, 당신은 그것을 금지합니다. 당신의 힘, 죽은 자의 주인님의 힘이 피니언의 영혼을 붙잡아 그의 인격을 지우고 승리를 가져다줄 순수한 힘만 남깁니다.{/n}"
}