{
    "df734caa-a467-4f6e-821f-b1b097cfe993": "\"A Pathfinder's main quality isn't their ability to kill, it's their ability to be an eternal pain in the ass, and their willingness to run headlong into trouble for little or no reward. Oh, yes, and they also love sitting around in dusty archives... No, it's not for me.\"",
    "fe0601a2-747b-46b6-b40b-d975f1c3187a": "\"A complete lack of principles — what else? The motivation for becoming a cultist is not lack of intelligence, it is being evil!\"",
    "ed6e7cd7-f80b-4c9e-a533-041942f31fc5": "\"A great artisan and a teacher, who renounced his name and past to serve the weaponsmith's craft. His demonic blades never break, his magic arrows never miss their mark. His creations are incredible! Although the piece you have in your possession is still far from perfect. It was not supposed to fall into the hands of outsiders, so we want it back.\"",
    "0f18339d-358b-4e61-a552-07cce65c23a5": "\"A person kept in prolonged captivity remains a captive in spirit forever and becomes accustomed to fulfilling their captor's demands. You will be no different.\"",
    "c30e8688-80a4-4461-b6da-172b0aed0b93": "\"A phantom blade? What's that?\"",
    "9a7ec7d4-800a-402e-b007-e03f2109e714": "\"A sentient weapon? This is huge! If you really have one, Commander, keep it for yourself, those lowlifes don't deserve it.\"",
    "cbc2c87f-568a-4cce-a777-ceaa5993309c": "\"A tri... a triumph? You have broken every law dictated by the world and conscience! You have enslaved my soul!\"",
    "2436657c-6084-4230-ac7d-ad3207e24510": "\"A wise choice. Here is a replacement, so you don't feel like you're being robbed. The weapon is enchanted, even though it lacks the unique qualities of Specimen Three-Six-Seven. Rest assured, it will serve you well.\"",
    "2c2fe4c7-4c2e-4156-9a91-fd92a4b862b3": "\"Ah, who cares, if I don't remember, it probably doesn't matter.\"",
    "cd29bf3e-6423-432a-85c3-1f3c574f5d2d": "\"All I wanted was to rush off to some faraway land and find a treasure trove no one else had discovered yet... but I knew I had a duty to {g|Sarkoris}Sarkoris{/g}. Then the Wound opened, the demons, the havoc. In the end, I never went anywhere.\"",
    "72cf1d4d-d91a-452d-91aa-d52cea817200": "\"All right, I'll take you with me.\"",
    "a347afa2-4fab-4b55-becd-1b293471c0a7": "\"All these skulls on the shelves are failed specimens?\"",
    "dae95a2f-1ae1-43d8-8050-96c52e01f028": "\"And why can't you just leave me alone? I've met bear traps less clingy than you!\"",
    "8ea9eace-09d0-41eb-9733-9e62462dd5b7": "\"Are you still able to commune with spirits?\"",
    "c048c9d0-d5cf-4bd9-a5b8-4820f765d566": "\"As a weapon in the hands of another, without a will of my own?\" {n}Finnean chuckles grimly.{/n} \"But... since I've been traveling with you, I haven't felt like an object. I feel like a crusader, like I'm serving the good of all. If I leave now, I will never avenge my death, I will never know if we closed the Wound or not. No, I can't!\"",
    "be3281b0-cf62-4e3f-8944-88f668e76c62": "\"Ask, but keep in mind, I am a busy man.\"",
    "f61f1d98-89c2-432d-a212-bdb09803da90": "\"Before the Wound opened, we were all trying to grow grapes too. It was a bust. And years later, I came across our old house in the Wound, and what did I find? Grapes as far as the eye could see! Black and plump and perfect. Sparkling like they'd just been doused with dew.\"",
    "c1496a0f-2014-4958-98be-f88aaf824e2f": "\"Bladesmith, is it? Then I know who you creeps are! You're from the same lot that slaughtered my party, then tortured me for some dark experiments! Commander, just give the order, I'll wipe the floor with them. I have an old score to settle!\"",
    "845ab95b-8397-4dbf-96d0-9f788f13fae7": "\"Brainless fool! I gave you the highest reward, I made you immortal! When my years catch up with me, I will subject myself to the same ritual, and I will live forever!\"",
    "0d2faebc-e513-4539-a707-6652bccfa05e": "\"Bravo, you've remembered. It seems you're not quite as flawed as I thought. So what it'll be, Commander? Will you give him to me, or must I take him by force?\"",
    "571312d0-c3cd-4f1e-b9cd-5158da85f8b6": "\"But as soon as things calm down, I'm setting off to explore {g|Azlant}Azlant{/g}, I've already decided. Great ancient ruins — that's my kind of life. Being surrounded by the wreckage here is depressing, as I'm sure you know.\"",
    "6929f25e-36d5-4ad4-8342-39f2d47c4052": "\"Come to think of it, I only properly came to my senses when you found me. That's when I began to regain my awareness, only just. But before that, it's just a haze. But I doubt I was used to do good things.\"",
    "b302419e-882f-4475-a85f-55a5c65292cc": "\"Commander! It's a ruse, right? I know it's a ruse! Go on, attack him!\"",
    "c778c404-d8b5-4882-88f6-b4f48500f3f9": "\"Commander! No, please! This is worse than death!\"",
    "bb2c880a-f835-45dc-964e-9a2b4fab86d7": "\"Commander... what the... what's going on?\"",
    "d8c27efa-35f6-49dd-9070-720e204ab6f3": "\"Do you plan on continuing our travels together?\"",
    "4e2efe9c-b0c2-47fe-b602-a8c44392e53d": "\"Do you realize that you're a weapon?\"",
    "4de25c52-7251-488a-b9f2-d8b0327af09c": "\"Do you remember anything from before you ended up in Kenabres?\"",
    "edddb48e-b04c-43ac-b526-04147246bd53": "\"Fancy a test of skill? Let's see who can shoot an arrow the farthest, what do you say?\"",
    "4de37bb5-21d9-4dad-99b0-81cf65a541d4": "\"Fine, come and take it.\"",
    "e5174a65-4b21-4f82-ad32-033d8f45dad3": "\"Fine, you can take Finnean.\"",
    "93bdeaa0-8ccf-4d78-a809-7df412ab2935": "\"Finnean! Snap out of it! Weapon or not, you're still you.\"",
    "8a6f3c2a-17f0-4b0d-8f83-cbe961876f94": "\"Finnean, you need to understand, you're not human anymore.\"",
    "5c22901a-83ef-44a0-bdf0-67291e9b8eea": "\"First, I will rid you of the ability to produce sounds. Now, where are those tools of mine...\"",
    "c03429d2-e44d-4921-bb56-20dcd05afdab": "\"Former boy, your capacity for logical deduction is markedly below average. Was this always the case, or has your intelligence decreased as a result of trauma? Let's conduct an experiment. Try to solve the following simple logic puzzle...\"",
    "5fe2c54b-5503-45f9-b43b-1c50fbb43832": "\"Gah, I've been here so long I don't even remember anymore. Just sitting and waiting for any word from the {g|Pathfinder Society}Pathfinders{/g}, but it looks like everyone has forgotten about me. The shop owner is an old friend of the Pathfinders, so I've taken up residence here.\"",
    "2620158a-a3d0-4bf2-b9d5-6dcc686f1993": "\"Getting into our circle isn't easy — first you must prove that you can endure any place you're sent to, that you won't shy away or flee. That's why you'll never catch a long line of applicants outside any {g|Pathfinder Society}Society{/g} lodge. Every lodge has a venture-captain, and if they approve your application, you're in. And there are many lodges all over the world, but the main one, the Grand Lodge is located far away, in {g|Absalom}Absalom{/g}! I've never been there myself, but I've heard a lot of stories about it and about the Decemvirate that governs all Pathfinder affairs from there.\"",
    "2a4c606c-5738-4b00-92c4-2c8ab4eac59b": "\"Go for it!\"",
    "2e88c177-52b6-408a-99b7-fb8e15d45aea": "\"Hah! Finding those cultists was a stroke of luck! I'm ready to leap into battle right now, just say the word! It's like I can feel this newfound strength! When you go to Iz, make sure to bring me along!\"",
    "826796eb-0695-4988-8d16-30c06b960225": "\"Hail to the adventurers! You know, I've never regretted following you. Everyone seems to revolve around you, like beavers in a millwheel! I'll have a lot to write in my report to the {g|Pathfinder Society}Pathfinder Society{/g}. Although, thinking about it... it's been a while since I last sent them any reports...\"",
    "634a9add-8eda-4c9a-8fe7-c1e429bb9649": "\"Hello there, gorgeous! Why are you giving me that mean look? I'm a deadly warrior — you like those, don't you? I'm a real living weapon!\"",
    "3b69ceb0-e285-459b-a675-0f3bda06291f": "\"Hello? Is anyone there?\"",
    "56de4caa-485d-4c85-a547-7b95067c74a7": "\"Hey! Don't leave me!\"",
    "d5f06940-0751-4b68-a758-c9cc2ac16699": "\"Hey, sneak-thief! You think I don't know what you're up to? You think nobody's watching, but I'm here!\"",
    "49d10aba-f75e-456c-96a9-7ec174fa9767": "\"Hey, was the black armor fitted to you personally, or is everyone in your order the exact same size?\"",
    "0cccc457-a6dc-4894-b332-82ad21e9b3d0": "\"Hey... Commander, can you hear me? Damn it, now I'm worried people can't hear me from inside this thing...\" {n}Finnean sighs.{/n} \"Anyway... thank you, Commander. You're right, I guess, one should live while they can. Folks make do without arms and legs, so I'll manage without a body. I just don't know what good a Pathfinder like me will be to anybody.\"",
    "0197751c-8514-4449-99b4-0807e60df79e": "\"Hmph. All right. Just don't overreact again, is all I ask.\"",
    "28d22647-6e01-4415-a04a-1b16b4c1d56e": "\"Hold on, now. I don't enjoy thinking of myself as a weapon, you know. I'm still a human, even if I look odd. And as a human, it doesn't feel nice to hear things like that about myself.\"",
    "b56026cf-1b2f-4df3-bdc4-ab33c5cc5581": "\"How I escaped, what I did... can't remember that either. Some crusader picked me up in the Wound, brought to Kenabres. And that's where I stayed, licking my wounds. Maybe there was a mix-up and now they think I'm dead... Why else would none of them contact me this whole time?\"",
    "7dc2138e-5590-43ea-aeaf-f00b62ee443e": "\"How are you feeling now you've had your revenge?\"",
    "8a2c9e25-935d-4ab7-8ddd-6363e5c89160": "\"How did you become a Pathfinder?\"",
    "0426aad4-1001-476f-b0b4-a2608ea2edb7": "\"How did you end up in this shop?\"",
    "48a54d99-ba8c-4a92-a224-1606af864fb4": "\"I am a living weapon. You're just a flapping mouth.\"",
    "c454e4d2-589a-4645-aae4-b794d91a87b9": "\"I bet you Shelynites struggle to find romantic partners. You're looking for perfect beauty! But where are you going to find all these perfect beauties, eh?\"",
    "68b01a70-09d2-49f0-b4b6-3151992e78e1": "\"I can hear your footsteps! Pull me out! Hello?\"",
    "a71b0b28-e81c-40ce-b210-c3c07157b57b": "\"I didn't take anything from anybody! I was just lookin'! You want shovin' deeper in that bag and chucked off the nearest cliff...\"",
    "7bcc79af-db66-42eb-b2b6-d4c0ff9667f9": "\"I do, I do, I've come to terms with it. But that doesn't mean I've given up. I may not have a human body, but I'm still a human on the inside, and I always will be. Sure, I don't have as much freedom now, but I'm with you of my own accord, and I'm ready to see this war through to the end.\"",
    "25fa24b1-2d24-4e09-8b3a-bfc9401f4b64": "\"I found Finnean in Kenabres. Did you misplace him? Or discard him?\"",
    "538d9264-8746-4a74-85c4-a02155a70fbb": "\"I sent him with my apprentices for field testing. Unfortunately, the group never came back. Some crusader must have taken it and sold it. And yet the specimen has returned to me, as it was supposed to.\"",
    "58c3d28e-5c78-42a2-9714-b4eb2e7c7d67": "\"I serve the great craft of the weaponsmith. I serve the furnace and the bellows, the anvil and the crucible. I am the Bladesmith, and I have no need of other titles. The demon overlords value me and my weapons, and I do accept orders from them at times, but I have no master.\"",
    "fd605dee-2145-40fb-9558-5463f03b828f": "\"I swear you won't regret it. I can do all sorts of things. Is there anything your party is missing? A sword, a spear, a bow? Just say the word!\"",
    "797ed827-cc21-4fe3-9dea-3e1da259ed60": "\"I think I should go.\"",
    "2b7cd505-8164-481a-b1f9-42f789a1443d": "\"I think not! You're just a test specimen, you cannot have your own will! Your purpose is to serve!\"",
    "d00b576a-94d2-4e00-92fb-59760ed18e44": "\"I thought I'd be happy, but there's no happiness to be found here. I'm dead, my folks are dead, I doubt any of my friends are still alive... and the Bladesmith is just one more death. The only good thing is he won't hurt anyone ever again. It brings me some comfort.\"",
    "e9600c0d-3de2-40e0-ac07-4079053e95bf": "\"I want to ask a few questions first.\"",
    "e44d111d-ead4-4553-bc81-7e94da9b73a3": "\"I want to talk about something else.\"",
    "8c20bcd8-aa53-4b63-9251-d0f6246f79f3": "\"I want to talk about you.\"",
    "b1eaaab4-14a4-4c59-b988-c52c7db2b8e8": "\"I was thinking that many of my fellow professionals would cut off their hand to get a thing like you. You would be an exceptionally useful and versatile... partner.\"",
    "3a9b0f7c-3a68-4814-b54f-304fe29970c4": "\"I won't hand him over. You'll suffer the same fate as your apprentices.\"",
    "a3b1d8cc-bfd4-471e-8957-2ba41366220b": "\"I won't let you go. But I will improve you.\"",
    "0525228b-2df4-420b-8bc1-4d30e3ffa940": "\"I wouldn't keep failed trash around. All these skulls are tied to sentient blades that still serve their masters, as far as I know. Otherwise, the skulls would've crumbled to dust.\"",
    "97207e0b-f64b-4f1a-9d6e-c53440abd5c8": "\"I'm bein' lectured by a hunk of metal! No mouth or brains, but somehow that doesn't stop you doling out life advice! And how's your life workin' out there, pal?\"",
    "e5fed0ca-8627-41ce-b1ef-2eb157566095": "\"I'm glad you've accepted your fate, but I can't begin to imagine what's it like.\"",
    "1917c281-47ee-4698-9d27-3b234e725cfb": "\"I'm not giving Finnean to you.\"",
    "9cd511ed-a353-4f0a-a7e0-c54bc4bde485": "\"I'm sorry, I overreacted.\"",
    "2004e596-c240-454d-bd12-90d5a93ba5f6": "\"I'm surrounded by pretty girls and not one of them will even look at me!\"",
    "74affec5-277a-4463-85f9-8db8fde3bc67": "\"I've always wanted to be one. Ever since I was a kid. I remember I'd go out to the edge of the village at sunset and then just keep walking until I got tired or someone dragged me back by my ear. It was like something was drawing me away from home. My clan wasn't the nomadic kind. Before the Wound opened, the idea of traveling anywhere would never have crossed the minds of many in the clan, they were content with their community or their patch of land. But I had always wanted to see what lay beyond that bend in the road, over that familiar hill, beyond the horizon...\"",
    "5ef68169-70c4-4ad1-a406-0ffdffb58779": "\"I've been so distracted, I can't even remember when I last ate.\"",
    "78c6e557-31b7-445a-ab54-0bb196f16e47": "\"I've found the cultists' reports on their tests. They say you were used to kill crusaders.\"",
    "d8bf43c3-89b3-47ab-9a90-d2aeb2c524bf": "\"I've heard enough.\"",
    "1d8b0781-7a1c-4eb0-abf0-0121a671c26a": "\"If I said yes, I'm afraid you might shatter from excitement.\"",
    "d3a48e08-fae3-4e73-bfb7-16c76e6c02d0": "\"If I'm meant to be a weapon that smites foes, then guide me, Commander, and let us end this monster!\"",
    "cb67c649-ca1c-4e1a-a91d-a05bd991c4fc": "\"If there are demons in Kenabres, we must do something about it. The city needs every blade it can get. Hey, do you mind taking me with you? I don't think I can handle this alone, and besides, the more the merrier!\"",
    "f956bfc0-3e9c-48c3-aee0-78af1e87770f": "\"If you feel like chatting, I'm always here!\"",
    "d729cb75-81d1-4804-8bff-56389eeb799c": "\"If you looked at the world the way I do, you would be surprised at how many unique, beautiful faces I see every day. The only sad thing is that many people are unaware of their own beauty.\"",
    "2a442daa-cd98-4c39-9617-6a795c88b269": "\"It's like a spiritualist, but with a twist. It means that some spirit took a liking to me at some point, and it can turn into whatever weapon I need. Handy, eh? I don't need any whetstones or enchantments! Doesn't take up space either. Although, to be fair, it's not a barrel of laughs. The spirits that bestow this kind of power don't come from happy places, and they're not exactly bright-eyed and bushy-tailed. They usually appear after great battles that leave few survivors.\"",
    "4d3f1654-2167-4ad0-8a99-d9e560f8c8bf": "\"It's time to move on.\"",
    "db30b926-c755-4498-8d51-21d7c4b64e1a": "\"Let's get out of here, I don't like the look of this place. Especially now I've remembered how I was killed here. And one more thing... the skulls on the shelves, they're just like me. I don't know, maybe they think working for demons and killing people is great... but if I were you, I would set them all free.\"",
    "b892d47e-e632-4f6f-8d09-313523d9581e": "\"Let's show these scumbags what's what, Commander! To battle!\"",
    "8fdabeb6-b1f8-4a12-a667-4d8580103140": "\"Lies! If it was here, we'd sense it! Brothers, attack!\"",
    "1b048178-db3e-46f1-affc-ba769c5f7c68": "\"Master!\nThe first stage of the testing process was a success. Specimen 367 'Finnean Dismar' turned into a sword on command. The sword possesses sufficient sharpness and the ability to adjust the wielder's strike — it beheaded a crusader with a single blow. A clean cut, the blade is undamaged.\nAdditional notes: The specimen makes unwanted noises resembling weeping. No reaction to threats.\"",
    "f2977c3f-fa90-4d03-a788-d55c53122753": "\"Master!\nThe second stage of the testing process was a success. Specimen 367 'Finnean Dismar' turned into a dagger on command. The blade is of flawless quality, it controls the depth to which it plunges in the victim's flesh, adjusting the strike. The crusader provided for the experiment was dissected alive with no damage to internal organs within fifteen seconds. The incisions are clean and smooth, the blade is undamaged.\nAdditional notes: The specimen still makes unwanted noises, pleas such as 'Stop' and 'Don't do this' can be discerned. The application of acid works as a temporary solution.\"",
    "1ca86c48-712d-43d4-bc45-b518783a4e6f": "\"Master!\nThe third stage of the testing process is nearing completion. Specimen 367 'Finnean Dismar' turned into a crossbow on command and was used in an ambush of a small group of crusaders. The specimen fine-tunes the wielder's aim, all shots are highly accurate. The plans for the next stage are to test the specimen in an open confrontation with a crusader detachment as was intended.\nAdditional notes: The specimen has practically stopped making unwanted noises. These are the last words that were heard from it: 'I need to head back to the Pathfinder Society with a full report. Where's the nearest lodge?'\"",
    "d38ab746-c39e-428e-8d65-d8fac910d5ad": "\"Maybe I can, only they don't want to answer me. I'm still a spiritualist, a phantom blade, my power is within me, but... I have this feeling like I'm separated from the spirit world by some kind of transparent wall. I keep knocking... but no one can hear me. I think...\" {n}Finnean forces a chuckle.{/n} \"Guess all the Bladesmith's torture... did a number on me. He broke something inside.\"",
    "5b0b8215-8980-4c84-a40e-ea849f2f704b": "\"Maybe they're just not looking for love right now. The crusade is a serious business.\"",
    "37d4d1fc-5f6d-4762-aa13-4c30005d417f": "\"Maybe we can make a deal? How much do you think this specimen of yours is worth?\"",
    "8b1f0606-9a2d-4374-ab06-75009909d2e8": "\"My father, he wanted to teach me to be a shaman like him, but as soon as I came of age — I was off looking for the {g|Pathfinder Society}Pathfinder Society{/g}. And I found it — in Iz, after three weeks of travel on foot. I passed their trials, and they accepted me. My father hasn't spoken to me since, but that's all right. Once he hears of my great deeds, he'll come around. Someday.\"",
    "5fd95c93-79c4-456e-bf8c-1e0487e759a6": "\"No way. If I lose to you, I'll never live it down.\"",
    "e9a9edc9-4f2d-4903-889b-64a5ab960d36": "\"No! Please! Don't...\" {n}Soon, Finnean's screams fade. Forever.{/n}",
    "aa137012-b5b3-41c4-879f-402366a5a35c": "\"No, I won't take you. You're a strange creature, and I don't trust you.\"",
    "beed1b1c-0048-43db-9aab-a6ce9d945874": "\"No... this is... it's impossible, it's a mistake...\" {n}Finnean laughs.{/n} \"Is this a joke? A prank? You all put a tag with my name on some skull, and... ha ha, yeah, that's a good one... ha ha... ha...\" {n}He bursts into mad, desperate laughter.{/n}",
    "234efe9b-3abd-437a-bebd-91f554c9f39e": "\"Not a chance, scumbags! Not happening! To battle!\"",
    "ea632279-9a86-4daf-8057-436f76f35ee6": "\"Not just sentient. A sentient weapon that can take whatever shape its owner wills! Even Vellexia of Alushinyrra couldn't reach such heights! This is my triumph over her! And a triumph of weaponsmithing!\"",
    "c34d3db1-cdb3-4155-babe-c00f466c50d7": "\"Of course! You are doing good work, and I'll be helping you out. Ancient ruins and faraway lands can wait, this whole mess is more important. And when it's all over, pass me on to some Pathfinder. I'll be fine.\"",
    "ccd1e09d-678f-4e78-9dee-dd84348bd3ff": "\"Oh! Well, sometimes folks curse our names, calling us opportunists who just want to line our pockets. But that's only part of it. We're travelers, explorers, solvers of mysteries, and fighters of evil. I mean, good coin hasn't hurt anybody yet, but for folks like me, it's not what matters most. We're curious to see the world, play a part in everything, stick our nose everywhere.\"",
    "caf95117-4142-4d41-a174-d2517897cc64": "\"Or did you mean to ask about my weapon of choice? My best weapon is every weapon! I'm a skilled and capable fellow, if I do say so myself. I can swing a sword and poke with a spear, but what I'm best at is communing with the spirits. They call folks like me 'phantom blades.'\"",
    "7b469c46-3d61-469c-a91e-d4788b722ba7": "\"Pah! That little wimp? The only person I belong to is the {mf|master|mistress}! And if you say anything like that ever again, I'll dump you in the latrine and no one will ever find you!\"",
    "938fbb38-1b8a-4a4f-9905-d8bdfa48f183": "\"People are gullible. You tell them something and they believe it. You keep telling everyone you're this terrifying monster — aren't you worried they might start believing you?\"",
    "a54c247f-07f1-4d7f-94bc-7dbe0eb6e16d": "\"Phew, free at last! I thought I'd be flattened like a pancake under that rubble! Much obliged! Damn, I'm not in any pain, but my head is still foggy for some reason. What's with all the hubbub in the city? The name's Finnean, I'm a {g|Pathfinder Society}Pathfinder{/g}. If there's anything I can do to help, I will!\"",
    "6b2ec0ee-3d9c-4bf4-b336-d3b916c5a891": "\"Please, get me out of here!\"",
    "caf4311a-9a98-40ba-868e-0cdae8db6906": "\"See the world? What can I even do on my own? I'm a weapon, anyone can pick me up and do what they want with me! And I... I can't even resist. No, Commander. Please, let me go. My whole life, I wanted nothing but freedom. I ask that you give my freedom — even if it means the end.\"",
    "a38105f8-0eae-4901-80a1-0eeb1938b1b2": "\"So what do you say? Shall we go and see what's happening outside? I won't weigh you down, no siree! I'll just do whatever you say.\"",
    "170896d5-b7c3-4d35-b782-4ae36eb703fe": "\"Specimen Three... what?\"",
    "af84ce32-ddbb-4c4b-bf0d-92db0e019ebb": "\"Stop! You are ruining my creation!\"",
    "fd5a93b1-1352-4004-981e-b39ed25dd78c": "\"Sure, go ahead! Although I haven't really done anything noteworthy yet.\"",
    "f3d020c2-2e9f-42d0-99e6-abd447d9fe9f": "\"Take a look at this beauty! The heaviest of heavy armor, but she moves with all the grace of a swan! You even fight beautifully. Want to try a little swordplay with me sometime? Just the two of us?\"",
    "00ffeec9-7854-40d8-b424-1e274b39616b": "\"Tell me about the Pathfinder Society.\"",
    "a6eda988-13af-4e2e-a09f-9c55148a209e": "\"That is all for now, I should get going.\"",
    "35ab22c7-4238-4ed7-8f34-ec76049dbedd": "\"That's rich! Next you're going to tell me I've been sleeping for decades. Last year, that was! Well, maybe the year before last. I couldn't have been wandering the Wound that long, I would've been either dead or an old geezer by now. Nah, quit messing with me.\"",
    "0aec69f2-34f4-4c4f-94f8-9a1c7c6e0336": "\"That's right. Finnean Dismar, {g|Pathfinder Society}Pathfinder{/g} and crusader. I roam around the Worldwound wherever my tasks lead me... scouting, mostly, but this last while I've just been hanging around in Kenabres, waiting until I'm needed again. I'm bored out of my mind, but at least this shop makes for better lodging than some inn.\"",
    "c8789296-0825-4fb7-9857-2a90a6a03dd9": "\"That's what I keep telling you — you're a weapon! It's time you admitted that I was right.\"",
    "9662954b-e096-4b10-bf1f-4c35f31a3b9b": "\"The Abyss can pervert every good intention. In the Wound, even nature itself seems to be laughing at us.\"",
    "e16af1cd-a2a1-4ab5-9006-a2075aa9c3e6": "\"The Wardstone, you say? What you're describing happened decades ago.\"",
    "75335137-c7ce-4833-8575-72eb3a7456f7": "\"The city is under attack by the demons.\"",
    "7e134a8e-59ed-4ed8-8346-acce40080249": "\"The hypothesis is not entirely without merit, but it does not stand up to scrutiny. We know many individuals with lowered moral principles, but only relatively few of them join the ranks of the demon worshipers. So here's a new theory — many mortals become cultists due to a vitamin or mineral deficiency. Iron, perhaps? Or sulfur?\"",
    "76db53c0-89e1-44e5-a8ad-ab84b79fb5b3": "\"The physical body no longer exists, but the consciousness continues to simulate the actions of a creature seeking to satisfy its sexual urges! Former boy, you are a most intriguing research subject.\"",
    "8b9085c9-d3fb-40ae-8e1f-8d79c79667da": "\"The truth can feel heavy, too heavy to bear, but then you realize it makes living easier. I locked myself in a past that is long gone, and now I've woken up in the present. And I can move on. Well, metaphorically. I can't actually move on my own.\"",
    "844291f1-ee53-4f2d-9f0c-58ed1ac36de5": "\"Then we will take the specimen ourselves!\"",
    "48722f7e-c24d-4fe6-8134-ccfdff7d121e": "\"This is exactly why I only leave their mind on a level that is sufficient for carrying out their orders. To avoid shameful hysterics. This is no prank, Three-Six-Seven. That skull is an anchor that stops your soul from departing from Golarion. You've long been dead, remember?\"",
    "2df2843c-c5b2-43ee-b4d6-90f780edb32b": "\"This is extremely curious! According to my initial hypothesis, the main reason that attracts mortals to the path of cultists is their catastrophically low level of intelligence. But time and again, in addition to the low-intelligence thugs, we keep meeting people of science and craftsmanship, true experts in their disciplines. What could explain such a stark contrast?\"",
    "d0a77e3f-ea27-4aaa-8622-1976672207b9": "\"Time to hand over the specimen, Commander.\"",
    "b75df2de-8d58-4727-b85c-ec506b732e47": "\"Ugh, you gnomes and your never-ending jokes! I remember meeting a group of gnomes once, four of them ganged up on the fifth to convince him he had a bush growing out of his head. They bugged him about it the entire day until the lad had almost gone mad! Don't even try something like that on me. I'm always up for a good joke, but I really hate it when someone tries to mess with my head!\"",
    "99137baf-57e3-4927-8b4a-68e53145e423": "\"Wait, what? The last thing I saw was some thieves breaking in here. Then the guards came, everyone was running around... after that, it's a bit of a blur — right when things got intense, they dropped the cabinet on me. I couldn't even help the owner. I was just lying under the shelves like a dimwit until you came along.\"",
    "704494e1-4bb2-48ac-bd19-f5295da0e181": "\"Wait. Please, if you have any respect for me... for what I was... free me. Please. Break my skull and let me go! If I'm not a human anymore, then... then I shouldn't exist!\"",
    "cac0751a-ac66-4935-8527-b4589e327535": "\"Wait... I just remembered something!\" {n}His voice turns hopeful.{/n} \"That Bladesmith's workshop was just outside Iz, right by the walls! If, {g|Gorum}Gorum{/g} willing, we are ever in those parts... I'll beat the hell out of that scumbag for all he did to me!\"",
    "a2e7a9a9-9f02-4f7a-a386-d1cdf9fa9446": "\"Want to chat? I'm always up for a chinwag!\"",
    "ad8a340f-0d4f-4d90-b804-a2539552e372": "\"We got ambushed by cultists who spoke of some Bladesmith. I suspect you might know him.\"",
    "3cce0abd-4bc7-4bf6-a4d0-873b5d90241b": "\"We'd love to have you in the Pathfinders! Your kind of talent is rare these days!\"",
    "3a75ecd9-fb3d-4eb8-a715-b5260ec00983": "\"Well, I don't feel like I am one. For me, deep down, I'm still a human, you know? I still see everything around me the same way, I can even sense some things... and when I fight, it's like I'm fighting on my own, not in someone's hand, does that make sense? I can't really explain it... I just know that I'm still Finnean Dismar, a {g|Pathfinder Society}Pathfinder{/g}. And that's what I'll always be.\"",
    "5a6e65b5-5b8e-47e5-bf14-1e11c701a7f5": "\"What I meant was... what are you?\"",
    "903ba2cc-3273-40a3-aa18-5d53d30fdfa1": "\"What a sight — a cultist complaining about crusaders using cheap tricks! Next you'll be complaining about us being rude and violent.\"",
    "e8d543a5-a324-403d-b135-3117ce4febaa": "\"What does it feel like being a living weapon?\"",
    "e3dd61b8-53a9-4d5c-801b-96616d71cc7b": "\"What kind of question is that? I mean, sure, the clerics keep going on about every crusader being a weapon of Iomedae, but I don't speak of myself in fancy words like that. I'm just a lad with two arms, two legs, and more freckles than I'd like. I choose where to go and whom to fight for. I don't want to be someone's weapon, you hear? Aroden is dead, now everybody decides their own fate.\"",
    "26b1ee1e-8b0c-480b-8d0e-a6a699236ad7": "\"What's that supposed to mean? I just told you. You want to know where I hail from, is that it? Well, I'm from around here, actually. We Kellids of the Stareye clan fled when the Worldwound troubles began, but I couldn't stand by while the demons wreaked havoc, so I came back.\"",
    "139c32d1-d413-499a-869d-4ef794f635f4": "\"What's the deal with you and that Lann fellow? Are you his girl?\"",
    "e2444ee3-68f1-4cc6-a959-57af174698f9": "\"What? You must have the wrong guy. I've never been friends with cultists, I would've remembered something like that. Maybe they caught some other {g|Pathfinder Society}Pathfinder{/g} and bent him to their will, not me, I would've... I would've remembered! I wouldn't lie to you! I would've... remembered...\"",
    "980a04c1-0f70-46d2-93be-0f76aaee662b": "\"Where you go, I follow, Commander!\"",
    "5ef55cb1-1f9d-4f05-9b5d-4be26d6bf4f6": "\"Who are you crafting these weapons for? Who are your masters?\"",
    "2ce6adbc-0d1c-4cb3-a357-644228bcee25": "\"Who is this Bladesmith?\"",
    "3ea644d4-d299-413c-aad1-d3dc068d2098": "\"Who would've thought memories could cling to a mind for such a long time? I wanted to forge the perfect sentient weapon that could change form at its owner's command, I found a spiritualist tied to a phantom blade... and this is what came of it. A pitiful, mad creature, no blood rage, no icy wrath. But I will finish my work. Will you give him to me, or must I take him by force?\"",
    "76cf1c89-c740-4f97-a3ff-c48bfab99f61": "\"Whoa, what's this all about? Watch what you're saying, or I might take it personally!\"",
    "68d22756-4ab4-4fb7-8116-525f92e9185e": "\"Why are you looking at me so closely? It's not like I have any fancy patterns on me!\"",
    "e915082b-92ea-4c1c-9e35-567b9c4d8fc1": "\"Why can't I get you out of my head, warrior maiden? You bloom like a rose, just as beautiful and just as unattainable!\"",
    "21bd62cb-bdd5-4b06-8084-b6351af55d8e": "\"Why don't you trust me? What did I ever do to you?\"",
    "892f542f-f8aa-4fcc-b853-91ea9a663a15": "\"Why make a weapon sentient? Why go to such lengths?\"",
    "562b0ab2-240b-4d74-a09a-9fa592a83646": "\"Will you shut up already? I don't need you! I'll sell you to the first merchant I meet!\"",
    "19386cb1-e57a-4a79-bbbb-b0651e67d924": "\"Would you look at that, a failed specimen returns to its maker! Place him on the workbench, Commander. I will examine him and see what can be done with him.\"",
    "8e0c8255-bc52-4ab8-ad57-0e834c4a6b48": "\"Yes, yes. The specimen, the sentient weapon that was taken from us, a cheap ploy by the crusaders. Don't try to deny it, we know you have it.\"",
    "f0c4446b-36b3-4432-b73b-bb7d5cf370f6": "\"Yes... yes, I... I remember now. He... wanted to create a weapon that could change to fit the owner's needs. A sentient one at that. He needed a phantom blade, and... and I was the one.\"",
    "98a38136-8261-4157-a9cf-3d82db13d67f": "\"You ask inane questions to avoid thinking about your own perverse and tortured existence as an object. A common moral weakness.\"",
    "02503c1c-e466-49fc-a771-112727eaa3e5": "\"You could be even more useful now than you were in life.\"",
    "ad8cb371-c167-4281-903c-41d3abcbd7e5": "\"You have a fox's sense of humor, my friend!\" {n}You hear a chuckle in Finnean's voice.{/n} \"Thought you'd play a joke on me? I have never met any fox folk before, but now I'll know to be on my guard around your kin!\"",
    "a54eb4d9-2c20-4011-8603-e38bf801a5ad": "\"You know, out of all the girls who've touched me in this camp, your hands are the warmest. Can't say I'm surprised, you're one hot lady!\"",
    "45ddafb6-6bd7-4173-9ba4-2885c53ce4db": "\"You talk too much. It's annoying. You're a weapon, nothing more.\"",
    "e481d670-eb4a-4740-a748-4e7449eda2f5": "\"You think there's still someone out there who doesn't believe it?\"",
    "68a69cd6-4179-4af4-b0fc-90ebfdb1d1d3": "\"You think you can ruin my creation with impunity and leave here alive?\"",
    "b655700b-2062-4d1d-ab18-3635b757e9cd": "\"You're a creature. I'm a {g|Pathfinder Society}Pathfinder{/g}. I'll just take a moment to catch my breath, then I'm heading out on my own to find whoever's stirring up trouble in Kenabres.\"",
    "bc3e80f9-da76-4a95-a45f-ec5f2fb619c3": "\"You're a great girl, brains and beauty combined, if you'd just pull your nose out of those books, maybe we could talk...\"",
    "4069f36c-ae48-4d80-8784-6135968957d3": "\"You're... a Pathfinder?\"",
    "61e64963-594d-4dc1-941a-d60d0e92978c": "\"You've been running from the truth for too long, Finnean, but you'll have to accept it. You're not a human anymore.\"",
    "2333cb41-2abe-4251-a974-3164b4f6b8bb": "\"You've got a good memory, you've got talent, you're good at all those spell books... so why are you a thief, again? If you became a mage, you could join some academy.\"",
    "5b6fd927-be71-49c9-9887-118374db341b": "\"Your body is no more, but that doesn't mean you have to die. You're still a Pathfinder, you can still see the world.\"",
    "f08cddac-88cf-4c68-af9c-a42c9f7bd757": "At last, the path into the heart of the Worldwound is open to the Commander. Besides being a step toward accomplishing great deeds, this is an opportunity to awaken Finnean fully by defeating his nemesis and creator — the Bladesmith.",
    "0b7be3eb-d3bd-4c78-9f71-26107dd1bc33": "Axiomatic Nullifying Light Pick +5",
    "e5eca9bf-b79d-4616-8a69-6fcb90212326": "Bladesmith",
    "33663de0-6cd5-4d13-a152-30a6fccd5748": "Bladesmith Weapon Mastery",
    "fc329f14-a225-4b2e-a31b-c09fe5cb94fa": "Bladesmith Workshop",
    "54bfc2bd-0850-497a-b795-feea510642d1": "Bladesmith consumes part of magical powers of the forge, thus gaining dodge {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Armor_Class}AC{/g} equal to his {g|Encyclopedia:Intelligence}Intelligence{/g} modifier, ranged weapon {g|Encyclopedia:Attack}attacks{/g} have a 50% miss chance as fire consumes part of ammunition. These power makes any armor almost weightless and easy to wear, thus the Bladesmith don't suffer any {g|Encyclopedia:Penalty}penalty{/g} to {g|Encyclopedia:Dexterity}Dexterity{/g} from wearing any armor. Forge also grants fast {g|Encyclopedia:Healing}healing{/g} 20.",
    "80e6bf93-947d-4f85-95c4-4bca35b64b34": "Bladesmith forged dozens of weapons, mastering them, understanding how to wield them to perfection. He adds his {g|Encyclopedia:Intelligence}Intelligence{/g} modifier to {g|Encyclopedia:Attack}attack{/g} and {g|Encyclopedia:Damage}damage rolls{/g}.",
    "855ba6a8-013f-4878-a845-eb6dabe054fe": "Bladesmith's Enchantment",
    "5c17e790-faa0-49da-a164-e8e02d2fd4c7": "Bladesmith's Key",
    "e211b4a5-86a9-4555-a94b-0d3977457a6f": "Bleed Heartseeker Composite Longbow +5",
    "e489bd80-d688-497d-8cba-297781f23fe6": "Deal with the Bladesmith",
    "1c335fb3-6ce2-4da5-9c38-87b805adc40a": "Elder Incinerating Furious Battleaxe +5",
    "8cebfc72-624b-43a6-a670-80f4485715ab": "Enchanted Animated Bardiche",
    "de24782e-8459-43f6-b276-d37cc1f9ccff": "Enchanted Animated Breastplate",
    "c1c88b9b-d3d3-4a02-826a-37e3ca42e0dd": "Enchanted Animated Composite Longbow",
    "3f825513-3e55-465f-9bbe-3ecd4636e596": "Enchanted Animated Dwarven Waraxe",
    "a535072d-5daf-4e0f-9eec-cc1c2aee2053": "Enchanted Animated Full Plate",
    "6f273985-98f9-4cc2-9bf3-b0850c00108b": "Enchanted Animated Longsword",
    "c5b52307-b609-4c5b-b015-93f81fd95279": "Experiment number three hundred and sixty-seven has come to its logical conclusion. The deeds of the Bladesmith may serve as an important lesson to all practitioners of alchemy and magic — mistakes and unfinished experiments always end up being a detriment to the researcher.",
    "987ac7b7-a4c1-44c0-8d67-7220eacfa2f1": "Finnean",
    "ccb5c705-7ac0-4b1c-ad69-7fcea827ebc9": "Finnean",
    "0389fa36-0b86-4609-a589-37932ecbbf57": "Finnean Dismar is a truly unique item — a sentient weapon that can change its form. And yet, too much of his human self remains. It is even possible that his suppressed memories are also suppressing his full might. But how to awaken it?",
    "6976be16-c132-44ef-a512-cac3cd4a5cc8": "Finnean has remembered that the Bladesmith, who used him as a test subject, is hiding somewhere near Iz. However, the Commander does not yet have sufficient forces to enter that area. The only option is to wait for an opportune moment.",
    "d693ef4f-b90a-4771-bc85-2d5bb6f7df54": "Finnean is sulking and no longer wants to talk to you. At least you can still sell him.",
    "b29f1539-eb5c-4c09-bd68-b172f3786659": "Finnean the Talking Weapon",
    "d1ef693b-2d82-4410-a11c-d54f561560b4": "Finnean's Awakening",
    "e09ce2d1-0a35-456a-96b6-6d189e31769c": "Forge's Living Fire",
    "d43765af-bba1-4ef0-9cd5-540423029696": "Forge's Preserving Flame",
    "358d90ab-ca6b-4960-9d30-867ef5fc6500": "Freed Finnean.",
    "1133b85a-b72d-44cb-bb79-7d2486f5db34": "Freezing Construct Bane Flail +5",
    "64523070-415a-47ae-aea8-1ca702766bb8": "Gave Finnean to the Bladesmith.",
    "7c39e710-52de-4e2a-96de-08348d3a5b32": "Hinted that Finnean is more useful in his current state than he was in life.",
    "69c57d57-93be-443f-bec2-0d5b60d6bd8a": "Holy Undead Bane Longsword +5",
    "2ad7b706-fb64-4002-8a65-09ad2dc78f46": "Imprisoned Finnean's soul for all time.",
    "0b5bb6f9-77f3-49dd-b93a-34df73cf5154": "Incandescent Furnace",
    "bc1997ef-dab5-44dc-938c-7cab3d1ba062": "Into the house",
    "6d146f41-59d8-4f4b-b7d7-e857a0d9d63d": "Keen Brilliant Energy Shortspear +5",
    "92067cae-d1fb-4470-b06c-bd76cfd932b6": "Living Flame",
    "732520b2-74f8-4314-aca8-fceb8193bed5": "Outside",
    "9a6f26b9-8d34-4db7-99a6-512b0c254f9f": "Proposed that Finnean keep on living as a weapon.",
    "3a3f92cd-45dc-417c-95bb-ba78a67f0a9e": "Reminded Finnean that you were right.",
    "362ca3dc-a4cb-4cc2-9074-5a77c54abb81": "Specimen 367 \"Finnean Dismar\" — Test Report 1",
    "6ce66d85-b10d-4c2f-a724-96d2c6eae2d9": "Specimen 367 \"Finnean Dismar\" — Test Report 2",
    "dda1467c-e7dd-47ca-b26d-6613145cf89b": "Specimen 367 \"Finnean Dismar\" — Test Report 3",
    "29e5f3de-3b62-4b6a-8320-805f624a64ef": "Speed Corrosive Burst Javelin +5",
    "4a6a80c4-dc9b-43e2-b25c-76a8cdbb5c12": "Talk to Finnean",
    "4f848f81-c46b-4640-ab36-81371e2a5c2b": "The Commander has encountered a group of cultists who demanded that Finnean be handed over. There is a clear connection to his past here, but it is possible that Finnean himself may remember more if asked.",
    "d3ca8c80-447b-4272-bf0b-64d36160d959": "The key is covered with patterned engravings and has such an intricate bit that it looks more akin to a work of art.",
    "9b1880ea-e67b-4981-8a22-137700dd0896": "The tag on the skull reads, \"Specimen 367 — Finnean Dismar.\"",
    "8227ec85-8b4b-45dc-b6c7-2cd9629205f8": "This is a +1 cold iron ghost touch weapon.",
    "92e9d91d-c458-49ef-9629-7836c41cc338": "This is a +3 ghost touch heartseeker weapon. This weapon can tear the soul of a living enemy: whenever it lands a hit, it deals additional {g|Encyclopedia:Dice}1d6{/g} force {g|Encyclopedia:Damage}damage{/g}.",
    "48314c1f-5a0a-48f7-add2-b7e78a4e185f": "This is a +5 brilliant energy heartseeker weapon.",
    "35efb8b0-3805-402f-b349-24911dfca762": "This weapon was once the seat of Finnean's soul. Now that the soul of the Sarkorian Pathfinder has left the weapon, it has fallen silent forever.",
    "f1448239-c1cb-482d-aa51-bea8aa09a6f9": "Wait for an opportune moment",
    "7e4b19a5-2385-48af-a49c-5da56b2f7b44": "You blast your enemies with a searing beam of fire. You fire one ray that deals {g|Encyclopedia:Dice}4d6{/g} points of {g|Encyclopedia:Energy_Damage}fire damage{/g}. On a successful hit the enemy must pass a {g|Encyclopedia:Saving_Throw}Fortitude saving throw{/g} ({g|Encyclopedia:DC}DC{/g} 35), or any {g|Encyclopedia:Damage_Reduction}DR{/g} they might have is reduced by 1 until the end of combat.",
    "8ca9d9e0-1e62-4988-86a7-cc757f725af9": "You receive immunity to {g|Encyclopedia:Energy_Damage}fire damage{/g} as well as to any negative effects from Forge.",
    "f47288b5-f49b-4b2e-b757-26df79e0008a": "[Attack] \"I don't take orders from cultists!\"",
    "5e04a9c0-3c72-4357-b777-a6d203bfa768": "[Break the skull] \"You're right, Finnean. You've been through enough, and you deserve peace.\"",
    "a5b06e18-15ce-4316-8925-a73372aec30c": "[Give Finnean to the Bladesmith] \"A weapon with human emotions is a poor weapon. Take it.\"",
    "f9d40280-c057-4651-bb29-cd8da009eb06": "{n}Blue light drifts up from the shards of the skull. Slowly, it takes the form of a human figure. You see before you a tall, square-shouldered man.{/n} \"Phew... it's such a relief. Now all has been put right, Commander. The way it should be. I don't know how to thank you, but... let my will stay within this weapon. My resolve to help you. It will always be with you. Thank you, and farewell! It's been a thrilling adventure!\"",
    "94ef47ec-9ce9-4577-83db-4074b0d1aecc": "{n}Finn does not hear you, deafened as he is by his despair.{/n}",
    "8a2fb985-c6ee-4fc9-8c02-bd78c63de5e7": "{n}Finn says nothing for a while.{/n} \"I... understand. If I was turned into a weapon... they wouldn't use me to hammer a few nails, would they? I just... try not to think about it. And... if I have sinned in some way, please, turn me against the demons, help me make amends.\"",
    "8e5f21f1-c6a0-4599-b150-7a29a1e99e6e": "{n}Finnean falls silent. Forever, by the looks of it.{/n}",
    "bb6afd76-b35e-452b-9a46-a7f47aeac59f": "{n}Finnean is silent for a few moments.{/n} \"And... I remember when the cultists took me. Cut down my whole party and dragged me to their ringleader. Don't know his name, everyone just called him the Bladesmith. But after that... my memory is all fuzzy. For some reason, he didn't sacrifice me or anything, just knocked me around. Said he'd been looking for a phantom blade for a long time... I don't remember why.\"",
    "8dfd6e23-32bf-4d0e-b550-03aaf95e5f28": "{n}Finnean's cackling turns into strained howls.{/n}",
    "85ac61a7-b355-4351-9b76-91a6a9383911": "{n}Finnean's tone is grim.{/n} \"All too well. He was the one who tortured me. I don't know what specimens they wanted from you, maybe they thought I had stolen something from them?\"",
    "30d60539-7445-45e8-8a10-3d873f3bf363": "{n}Finnean's voice sounds concerned.{/n} \"Hey, are you feeling all right? Maybe you need to have a lie-down? I'm standing right in front of you, poke me if you like. As human as they come. Or do you think my travels have worn me down so much I've become an animal? Not happening. My folks taught me to stay human, always, no matter the circumstances. To remember who I am, and never to shame my ancestors.\"",
    "36c1fdc7-d618-452e-931d-fe0462dca0c4": "{n}He says nothing for a few moments.{/n} \"I remember when the cultists butchered my whole party and brought me to the Bladesmith. He tortured me... until he literally tore my soul out. After that, it's all a blur.\"",
    "4a19a892-eb7b-4c5c-a23c-9d7f10de9f78": "{n}The Bladesmith stops you with an imperious gesture.{/n} \"It's not for him to decide, and not for you! I am his maker! I am his master! I will decide where his soul is to remain!\"",
    "d6c9300e-5834-4db3-be47-45b3cd4743cb": "{n}The cultist gives you a sickly sweet smile.{/n} \"I think your life will be a fair price.\"",
    "fa158e36-96cd-4d9e-8e91-2107b272835c": "{n}The cultist rubs his hands together.{/n} \"Yes, yes... come closer, give it to us...\"",
    "0f3563e0-4f13-4b50-add4-a2ec86dadd96": "{n}The cultist smiles sweetly at you.{/n} \"Well, well, what have we here? The freshly minted Commander, straight from Drezen... Here is what's going to happen, Commander. You will give us Specimen Three-Six-Seven, we will bring it back to Iz, to Master Bladesmith, and no one will get hurt. If you refuse, well... prepare to die.\"",
    "78cddd6d-ac54-45a1-968d-b3aa4c41a1be": "{n}There is uncertainty in Finnean's voice.{/n} \"I mean... a lot of things happened. I remember how happy everyone was when the Wardstone was placed in Kenabres. That was some celebration!\"",
    "1144c878-c4b3-458e-9682-c438cf3262b2": "{n}You break the skull, and blue light begins to coalesce around it, drifting upward. You sense Finnean's soul preparing to escape the weapon, but you forbid it. Your power, the power of the {mf|master|mistress} of the dead, holds Finnean's soul, erasing his personality, leaving nothing but sheer power that will bring you victory.{/n}"
}