{
    "6129478c-bfdc-4775-bcbd-b49373635e74": " {n}Galfrey smiles sadly.{/n} \"Look, Commander. I am already knocking on Pharasma's door. I wish I could speak more with you... but I cannot.\"",
    "5dc6a797-65ca-4a5d-a994-43d6e72faa12": "\"...and the next day I suddenly realized that despite all my resentment, I could not stop thinking about you for some reason.\"",
    "748b2684-23d5-4e30-90de-665d219312bd": "\"...and to vanquish evil.\"",
    "c256eb48-0b22-46cb-98d6-d6b2ad15978a": "\"A deadly Abyssal spawn has made its lair nearby. I want to end it before it reaches our strongholds.\"",
    "f786cd91-fa79-46e9-89f1-ae424e475e1b": "\"A fair trial awaits all of them.\"",
    "c9318525-eb57-4667-906b-86f6cbbe89fd": "\"A friendly encounter with the one who owns the contract for my soul? That sounds rather intimate.\"",
    "759b993a-c844-4ddd-881e-c5875456b463": "\"A message for the Commander!\" {n}A knight in simple armor lowers his voice.{/n} \"I'm the Queen's bodyguard. She sent me to tell you she's arrived at camp incognito, as planned. You can find her where the minor knightly orders are camped. Come if you wish to speak with her.\"",
    "d0894788-a676-478d-9053-b1c0bbf7b02e": "\"A reasonable expectation, and I like that you think of your warriors first.\"",
    "cdb70faf-e118-46e4-b934-695be8e270c5": "\"Admit it — you were worried about me, were you not?\"",
    "b3913379-2f0c-4450-a4ee-bfe56b0dd3d7": "\"After I learned of what happened in Kenabres, when I met you at the Defender's Heart, I had so many questions. Is it true that what happened was {g|Iomedae}Iomedae's{/g} work? Why did she give this power to someone unknown, rather than one of her most loyal followers? Could it be that my faith has grown weak, and I don't recognize the deeds of my goddess even when they are happening right in front of me? Is the goddess somehow testing me? Those doubts were like poison.\"",
    "3e8a408f-4652-4686-8bc2-b5b3b7c6b038": "\"All right, as you wish.\"",
    "0f3af052-8f37-4ea2-a1bc-e9469e34f0c8": "\"All the forces I could afford to spare are either in your army already or on their way here. We could call up volunteers, but... if your headquarters sends out letters and appeals in the Queen's name, everyone will know that I came with you.\"",
    "0c4b96f2-575a-4365-9d21-746604afcde1": "\"Always.\" {n}The Queen's gaze grows distant.{/n} \"No matter how arduous, no matter how dark the skies, no matter how much blood flows from my wounds, I shall stand with you. We shall fight for our loved ones and our friends, for the right to live and die free. We shall do everything we possibly can, and after that, we shall begin to do the impossible. And if the hour should come when our arms can no longer raise our swords, our bodies will become a shield to cover those who still have strength to fight. I, Galfrey, Queen of Mendev, swear this to you. This is my vow.\"",
    "b050bf7f-063b-4cbd-82e3-93f3b18f5fe2": "\"An army will only hinder me. I'll deal with the demons faster if I work alone.\"",
    "80dfc2d2-bda4-4e7d-8555-d823c4b47ad9": "\"An undead monster created from Terendelev's remains has made its lair nearby. I see it as my sacred duty to honor her memory and destroy her abominable imitation.\"",
    "58f61925-30bd-4d63-935e-570f1794c8f9": "\"An unusual question from a dwarf. For your race, a hundred years is not even half your life. Your parents must have seen the reign of my great-great-grandfather. But for us humans that was an entire era ago, or even more than one.\"",
    "c3eb7cad-7daa-45eb-a6b0-01f7b6d8fce0": "\"And I also wanted to say that I consider you my friend.\" {n}She extends her hand to you.{/n} \"No matter what trials await you in the future — you can always rely on me and all Mendev.\"",
    "505d7db4-0fe3-4911-9edb-88392154a225": "\"And all that... happened?\" {n}The dwarf is quiet and genuinely shaken.{/n} \"There is a Staunton whose life was never broken? Very well... May he be happy, then. My sins and transgressions will die with me so they cannot besmirch his name.\" {n}Staunton's body collapses — it looks like he simply willed himself not to exist.{/n}",
    "87dac87a-2ece-4e82-8044-62a276254a96": "\"And even though this hope still lives, I must be frank with you, Commander — if you turn out to be a greater evil than the demons, my next crusade will be against you.\" {n}She looks you straight in the eye, meaning every word.{/n}",
    "d2a5191c-bf53-489d-b9c6-996cd0dbb565": "\"And now — onward!\"",
    "d4bbb4a7-f650-4272-afc4-e0ad371027f9": "\"And still, I cannot help but hope that it is not Daeran Arendae who becomes my successor.\"",
    "10065c1c-c40a-4a1c-8867-f0f19722791d": "\"And the next day, I suddenly realized that I could not stop thinking about you and the mystery you posed.\"",
    "20a88764-9057-4331-a133-db65f1de4195": "\"And you'll leave Mendev just like that?\"",
    "f4cea82d-e551-4ba0-9270-28beda1482e9": "\"And you, {name}. Show our enemies the biting scourge of Hell.\"",
    "49687297-93e2-4ef2-8e10-8ffdce73d3a4": "\"And?\"",
    "67d3e15e-8c87-4778-92ba-06a022ffb405": "\"Apology accepted.\"",
    "b5a402af-1974-4f55-a202-40689580cd69": "\"Are they really?\" {n}Galfrey sniffs and takes a sip from her tankard.{/n} \"All right, then. Now it's your turn.\"",
    "a6f363e1-470b-45df-8e55-9e1ae7a271cf": "\"Are we here to exchange pointless pleasantries or to discuss serious matters?\"",
    "8f458ea4-ff9c-41f1-9bc2-aebc0cbec2a2": "\"Are you sure you don't feel anything for me?\"",
    "b18aadda-57e6-47ee-b876-59a93a3a233b": "\"As do I for you. But we cannot simply follow our feelings — we must do what is right. And what's right is for us to remain apart. For both our sakes.\"",
    "d988323d-1dd4-4e6d-9cd7-9b19cb310475": "\"As for me...\" {n}Galfrey closes her eyes for a moment.{/n} \"For me, duty is nothing more or less than life itself. I chose to become a symbol of duty. The people look to me as an example and mention my name in the same breath as words such as self-sacrifice, struggle, and honor.\" {n}She smiles wryly.{/n} \"One might say that I am the living embodiment of duty.\"",
    "91a34a5a-e659-4a9a-82d3-7b4d788d9c6f": "\"As for you, do not call yourself a stranger. You are the savior of Kenabres. Hundreds of its people saw the power that descended upon you and turned the demons to dust. It's the sign they've awaited for decades — a sign for all loyal hearts and followers of {g|Iomedae}Iomedae{/g}. The time has come. Hope has been rekindled in the hearts of my subjects, thanks to you. Hope is a priceless resource — I had no choice but to give it wings.\"",
    "ef311f1a-57c5-4f02-805c-d4679e28d240": "\"As long as you tolerate these rumors, the army's morale will continue to suffer. Your actions will be our undoing!\"",
    "807efcfe-1599-4c28-bb36-ca44186db31f": "\"As you wish, Comman... {mf|master|mistress}\".",
    "efb3ab94-d7b4-498e-ba28-b68ba03d6876": "\"As you wish. I have no use for the false promises of my former patron. I no longer believe her lies.\"",
    "6baf5ab9-f9a5-49b8-bdc9-c8d7a9193a11": "\"As you wish. I will go to the Threshold, and kill as many demons as I can before they destroy me.\"",
    "4784021a-e0dc-4cee-a3e4-774190d639da": "\"As you wish.\" {n}She shrugs, but there's a hint of disappointment in her eyes.{/n} \"It could have been interesting.\"",
    "b0f5ec5f-eb21-4f29-bb11-462d95d195b8": "\"At least I'm fighting in the vanguard and not commanding in comfort from the rear.\"",
    "5649fbba-8736-4f81-b744-7cf7bda7a0a7": "\"At times, duty to one's people demands a certain amount of... ingenuity.\"",
    "f70f9108-4165-42c9-a515-55ec43c5bd60": "\"Because I have a curious mind, and I am quite unable to sit and do nothing for long.\" {n}The Queen smiles, but then grows serious.{/n} \"You ask a difficult question. I must remain as safe as possible. My death or abduction would sow chaos among our forces. However, I am not only a queen. I am also a paladin of {g|Iomedae}Iomedae{/g}. It is not in my nature to sit in a palace with my sword sheathed.\"",
    "ad1f2d49-1fef-4d70-89a0-8d54f7a30307": "\"Because for a hundred years I have protected my lands, trying to drive the demon horde back into the {g|Abyss}Abyss{/g}. I have tried every right and rational method.\" {n}The Queen affords herself a brief, grim smirk.{/n} \"My armies have been led by the greatest generals, even Iomedae's angels. My goddess's {g|Herald}herald{/g} created the Wardstones for us. We have tasted victory more than once. But we have failed to close the Worldwound.\"",
    "1b7c0119-9ce7-4eb1-b42e-4594cc95d162": "\"Before us is the Temple of Stone Manuscripts, I learned about it from the Lexicon of Paradox you brought. It is where the demons keep their knowledge, including Areelu Vorlesh's secrets. This knowledge could prove invaluable to our cause. We must take it.\"",
    "9347c66f-922a-426c-883f-317ed187e5eb": "\"Begone — and find a new purpose for your existence.\"",
    "3069333e-c661-4861-8d65-7f66dd1ddba7": "\"But I refused to let them poison me,\"{n} the Queen finishes strongly.{/n} \"I gave you an army, declared you Knight Commander, and accepted you as I would anyone chosen by the goddess.\"",
    "4c3476e7-6e5c-40a5-b205-d9fbc4ed131b": "\"But I still have feelings for you.\"",
    "50b65dd9-b660-4dff-9393-ce86a319c9ce": "\"But I still have reservations about this.\" {n}Lost in thought, she bites her lip.{/n}",
    "8007635e-1027-42fc-9696-11ab7f379aac": "\"But the angels have done their duty and should be freed. Therefore, should we win, I shall carry out your request. Even it means losing the people's trust.\"",
    "7d54c1ac-040c-47fd-b704-0ad387ac37a6": "\"But the question is: can you do better? I ask myself that every day, Commander.\"",
    "30e4ee54-c165-40d4-ada1-054665cc4769": "\"But then why did you make that stupid joke? You were trying to rattle me! And you succeeded!\" {n}Her eyes gleaming with anger, Galfrey takes a large gulp from her tankard.{/n} \"Now it's your turn to ask!\"",
    "50aafde2-5529-4606-8ac5-32cd35ff3b7b": "\"But we must take the next step — we must capture a valuable asset of the enemy. The Fane is the ideal target, because it will allow us to eliminate the threat hanging over Drezen and destroy a key outpost of the Abyssal armies in one fell swoop. That is why I am here and why I shall be going on the attack with you.\"",
    "42ccb5ae-0ac5-422b-8e78-f170be023f2f": "\"Calm, and by that I mean like the calm before the storm. We fended off an attack on {g|Nerosyan}Nerosyan{/g} and, since then, aside from a few skirmishes on the frontier, we have seen neither hide nor hair of any demons.\"",
    "8cf21309-ebd9-4005-a698-413c3c92c2fc": "\"Certainly.\"",
    "fcee1dbb-9c1d-4bf2-821d-54a859c4dcc3": "\"Ciar, I am talking to you as a champion of Heaven. Remember your vows to Iomedae!\"",
    "be6055f6-760e-4a08-a528-330b30f3e5e1": "\"Ciar, it is you who failed to protect Morveg. Turn your vengeance against yourself.\"",
    "d1b2ea74-021c-46b5-b5dc-968c7dded85b": "\"Commander! Is everything ready?\"",
    "47c28859-1d63-4c74-8306-6793a57cf180": "\"Commander? Is that you?\"",
    "19e41436-5eaa-4727-a37a-2bfbda3239d9": "\"Daeran Arendae...\" {n}The Queen shakes her head.{/n} \"He was such a lovely child. His mother, Lady Silaena, was one of the most gracious people I have ever met. She was amiable yet decorous, and truly kind. Bonds of kinship among the nobility are on the whole highly practical and only useful for forming alliances, but Countess Arendae managed to become a true member of my family. I suppose that is why I spent so much time believing her son to be a better person than he actually was.\"",
    "ff6c0213-aac4-4f07-ae6b-2f55bd3b6357": "\"Do not demean your faithful soldiers by acting on this suspicion — they won't turn their backs on you so easily.\"",
    "43d25e09-adfb-4ea7-9b48-be73461986a0": "\"Do you have a better idea? Or are you rejecting this plan because you don't have the stomach for it?\"",
    "467130ae-81da-4a5a-aaef-859f50f77496": "\"Do you really think that you are the first person to attempt to charm me with such words? You are not. If you want to impress me, you'll need to do better than that.\"",
    "c181905b-0b0e-41d3-95cb-5c76c944611c": "\"Do you still remember the oath you swore in battle?\"",
    "491f50da-93e2-4194-94f4-3bcf1aef6249": "\"Do you want to join my party?\"",
    "772d2546-7ca4-42ef-b25e-9fc446c155ba": "\"Don't blame yourself, Your Majesty! You're not mad, you're a smart woman no matter how you look at it. Turning down such an opportunity — now that would've been foolish!\"",
    "330b1a5d-572e-4e69-a694-5674fd415576": "\"Don't forget, here I am Kitrane the knight.\"",
    "ddff73d4-f34e-4fc8-879e-79b012045a02": "\"Enough, Commander.\" {n}The queen scoffs with a smile.{/n} \"Everything that could possibly be known about me has been written in the chronicles and notarized.\"",
    "9bb57dab-41aa-453b-8c32-bb1ef0554718": "\"Everybody is gawking at us, and I can't blame them. The Queen and the Commander drinking in a tavern together — that's not something they see every day. They'll be telling this story to their grandkids!\"",
    "99f00da7-91ab-43af-b708-2f727912f9cf": "\"Everything is prepared for the attack, Your Majesty.\"",
    "0ba053a0-874d-4f97-bf2e-7f732a8e8a94": "\"Fine. You outplayed me, I admit it. Now come here and get your reward.\"",
    "d58b3f66-30f0-4ba4-875b-68da2af7127f": "\"Forgive me, my decision might have been rash.\"",
    "1d30f93f-07ae-4a48-a6d5-16ff23bb6924": "\"Forgive me. Now is not the time for sentiment.\" {n}Like a mask embossed on an exquisitely crafted helm, the Queen's face is cold and impassive.{/n}",
    "8a4d3163-2cfb-4b33-8bd0-68b2f99b42c1": "\"From the demons' point of view, more bloodshed only improves the atmosphere. The extra decorations brighten up the place.\"",
    "89036f36-e0f1-4022-9ec6-30d1b94911a8": "\"Galfrey, are you ready for battle?\"",
    "89919356-2225-423a-9d09-9f4c6fb48239": "\"Galfrey, do you accuse me of treason against Mendev? The nation you have brought to the brink of destruction, which I am about to save?\"",
    "463ccd53-f2d2-41ab-8c3e-0c58ad61efbf": "\"Galfrey, is something bothering you? You can tell me. I won't reveal your secrets.\"",
    "447eb289-43bf-4024-95b6-d6cf817277a7": "\"Galfrey, you are merely a ghost of what might have been. The true Queen is here, among the ranks of my companions.\"",
    "edf843e7-636b-4d6b-a587-855590668d2b": "\"Galfrey?\"",
    "b2440bdd-6204-460e-b215-d048a7da39f6": "\"Get out, then! I don't want to see you ever again!\"",
    "0ae12cef-9950-4907-b363-123ce3cfafd9": "\"Give me a sign when you are ready.\"",
    "631f734e-22f7-4f68-b043-cfb80e9da966": "\"Glad to hear it. Your words fill me with confidence in the coming victory.\"",
    "ddea17ec-bdc3-446e-9eaf-1e4ea5dc326b": "\"Go to my ziggurat in Drezen.\"",
    "8b5a3f3c-299a-4ed4-9d66-493cd424d970": "\"Good luck to you, Commander! In everything, and always.\"",
    "0f9b6ced-4f59-415c-9037-496c3c2ae8ee": "\"Good. Because of the information gathered from the Lexicon of Paradox, we now know that Iz holds a priceless treasure — our enemies' knowledge. We must seize it! Close ranks and be on your guard — there is no telling what awaits us inside the Temple of Stone Manuscripts.\"",
    "6b6fa918-0498-4679-b887-3dc625609a75": "\"Good. This time, the Abyss has released a particularly dangerous beast, and we cannot allow it to walk under our skies. Close ranks!\"",
    "fc4b681b-a11e-4950-a2a6-5f7aaadc10d4": "\"Good.\" {n}Galfrey's voice is clear and cold.{/n} \"Terendelev was our protector and friend. To grant rest to her soul and her body, which has been corrupted with dark magic, is our duty. Close ranks!\"",
    "b8221c19-9d3c-412f-af0a-34a5ab334b4b": "\"Greetings, {mf|master|mistress}.\"",
    "36df3402-9871-437e-b6fd-48ff15c157e6": "\"Ha!\" {n}Galfrey remains subdued, but your words seem to lift her mood a bit.{/n} \"Better than that. I deliberately let them seize me back there at the camp, hoping to quickly find the other prisoners and help whomever I could. I am a chosen paladin of {g|Iomedae}Iomedae{/g}. Few demons pose a real threat to me. I took a risk in letting them seize me, but not a great one. It would only have gotten dangerous if the gargoyle's masters had revealed my identity and called in greater demons as reinforcements.\"",
    "61de8641-ce94-4213-ad96-9e969533a6ff": "\"Ha, we make equally poor first impressions, I suppose!\" {n}She takes a large gulp from her tankard.{/n} \"Now it's your turn to ask.\"",
    "316ff562-5fe8-4774-9485-77a5fc73b10d": "\"Halt.\" {n}Her Majesty Queen Galfrey's voice is grim and solemn. Her ghost bars your way, her eyes gleaming with the chill of the executioner's axe.{/n} \"We, the damned, have come to judge you and to exact our vengeance. I accuse you, unrighteous blackguard.\"",
    "8cb2b2a7-2e5f-4a97-b4a7-f7a709625482": "\"Have you ever truly loved someone before?\"",
    "aa83e7b6-b986-4446-bd26-51d212b001cb": "\"Have you truly lost faith in Iomedae?\"",
    "c3a77f87-8055-4e66-9e03-8743732cd026": "\"Heaven betrayed you, but you still have a loyal ally you can trust.\"",
    "e20268d9-b6e8-4655-be87-86ae077057df": "\"Here is where we must part. I shall catch my breath and begin gathering my people — all that's left of my army.\"",
    "b155e1cd-30b0-4068-a9a4-093aff05755d": "\"His company is a heavy burden. Still, I must admit that I am quite pleased that you decided to keep him on as a companion. There is a small chance that once he has had a true taste of the crusade life, the Count will finally cease to mock the crusaders as cynically as he is wont to do.\"",
    "dbf452a9-7044-48ea-9ff3-41a3ee923dd3": "\"Hmm... Perhaps I'll plant nasturtiums and get a canary? I really don't know, Commander. Right now, I'm looking at the looming storm clouds. As to what comes after, let us worry about it after!\"",
    "e8e7840e-1f28-4a43-981d-7537976b9c9d": "\"Honestly, I expected you to dismiss him forthwith. The Count would have been forced to return to court a laughing stock. It would have been a truly sobering experience. There is nothing more disgraceful for a Mendevian nobleman than to be discharged like that.\"",
    "fe9a71ff-6ec2-4654-9c2b-1829c46c208c": "\"How dare you even ssspeak the name of my patron, you filth!\"",
    "21e93a60-bf9c-4769-84fa-16c742645eaf": "\"How did the crusade fare in my absence?\"",
    "b720dcd3-6402-4f24-b83a-99711276bc70": "\"How do you feel now that you've been resurrected?\"",
    "7310ff53-dfd0-43e9-ba0e-bf2d66cbe4a1": "\"How do you feel?\"",
    "02020901-7bba-4bca-982b-678197127a98": "\"How does it feel, living for so long, beyond all natural limits? You're over a hundred years old, my Queen, aren't you?\"",
    "7e7a65b0-a730-4690-9f73-305a09fbf51c": "\"How sweet of you to pretend I could keep secrets from an astute devil like you.\"",
    "4a6fdef8-24f8-496a-beb9-cc3c5d786366": "\"However, I must apologize for the advances I made toward you. I ask that you forget about them. No matter how strong my fondness for you, our beliefs are too different. I fear that growing any closer will only make our inevitable parting more painful.\"",
    "6598e458-da7b-462d-9992-671870cbfb84": "\"However, the affection we once shared must remain in the past. People with such different views of life will only hurt one another if they grow too close. I propose we remain allies and comrades-in-arms, but nothing more.\"",
    "7689389b-8ba2-4cfb-9399-297d622a03f2": "\"However, the things that...\" {n}Galfrey blushes.{/n} \"...passed between us must remain in the past. We have different beliefs, and being near each other will cause both of us pain. It will sorely test our loyalty to ourselves and to our beliefs.\"",
    "2142c288-3771-4bbc-b9a8-96e15cfccf50": "\"I accuse you of breaking your oath, of practicing the unholy and abominable arts, and of attempting to claim the throne of Mendev embodied in me. I hereby strip you of your authority as crusade commander, may your name be cursed forevermore.\"",
    "dcbbb782-3af4-4a00-a9c6-f92b5aef5b99": "\"I accuse you of killing me. The crusaders despised and tormented me for decades, and when I grew tired of their mockery and left, you killed me to the jeers and cheering of these wretches.\"",
    "9e0ac322-035a-401f-ab2f-d89d326633db": "\"I accussse you of blasssphemy. You defiled my grave, ssstripped me of my god's blesssing, turned me into a mockery of what I once preached.\"",
    "800fa97f-51d5-4e13-b128-622bed3b7294": "\"I am Queen Galfrey of Mendev. My duty is to defeat the Abyss and to bring peace to Golarion. I am one hundred years old, a crone whose life is artificially prolonged using sun orchid elixirs. Because I am the symbol of our struggle. A living embodiment of duty.\"",
    "5ec5e02e-19fd-4c51-a313-a3646a5c14fd": "\"I am afraid. I almost lost an entire army in Iz. A century of crusades could have ended in monstrous defeat because of my arrogance. After that, how could anyone still follow me?\"",
    "d905a3fb-f5ec-4dc9-98b4-8eae5da860da": "\"I am duty. I am sorry if you cannot understand that.\"",
    "4b6aaef3-1d77-48f1-ae68-5be53ba76f70": "\"I am glad to hear that. Thank you for telling me.\" {n}She takes a sip from her tankard.{/n} \"Your turn now!\"",
    "acd735cd-9d11-4a21-937f-6c1131a10531": "\"I am going to keep this for myself.\"",
    "74fd6e8f-9df4-4565-b1ec-339dc662af9d": "\"I am going to rule Mendev, what else? I do not seem to have much choice in that.\" {n}Galfrey smiles wryly.{/n} \"I have become a symbol of battle and of the war for our liberation. I hope I am wise enough to become a symbol of peace, too.\"",
    "62372420-852a-4caf-b302-639ac4181f84": "\"I am not surprised,\" {n}she says calmly.{/n} \"From the beginning, I have had my doubts about you being Iomedae's chosen. Perhaps that was my jealousy talking. Or perhaps, my intuition. Either way, I was uncertain... But know this — your supposed status did not stop me from sending you into the Abyss. However, neither will its absence make me turn away from you now. I trust you, Commander. You, personally, not 'Heaven's chosen.'\"",
    "6808403b-c3ba-408e-b464-6f26fc37e96b": "\"I am ready to sign a contract for your soul in exchange for the protection and aid of the forces of Hell.\"",
    "a4026a2a-f2cf-412e-8064-c34496b3fb65": "\"I beg your pardon, my Queen. I cannot return your feelings.\"",
    "0e0f9ec1-3bdd-40a7-8fba-2825194509b1": "\"I believe I do owe you a certain candidness. But this conversation may take a while, and we are standing just shy of the goal I have come here to achieve. Let us see to our task, then we can talk.\"",
    "c74fd1ed-8cc8-430b-a3d6-c9f3e9aabccc": "\"I believe I do owe you a certain candidness. But this conversation may take a while. Allow me to send Irabeth on her final journey first.\"",
    "9e53bb2b-9147-4ccb-bb81-eb0b4ec03c92": "\"I breathed a sigh of relief!\"",
    "bb57f4b2-6454-4f13-aa9b-778876dedadb": "\"I can guess from which of my relations you picked up these inappropriate jokes.\" {n}Galfrey's frown deepens.{/n} \"Lead on.\"",
    "62474e91-e32a-4eb2-b5d3-746c30abd9b2": "\"I can see that you're worried. That's not good — an insecure general will lead their soldiers to their deaths.\"",
    "d7286f24-7ce3-4d9b-859e-1f4547e7d0c6": "\"I can't fall in love. Do you know how old I really am? I'm long past the age when people fall in love! It's simply not possible!\" {n}Galfrey stops abruptly. Her chest heaves as if she'd just fought a hard battle.{/n}",
    "5edd8cf2-9261-42e4-b863-b64982761313": "\"I can't wait for that momentous day. As for now — should we maybe deal with our enemies from the Abyss?\"",
    "b88842d4-88e2-41c0-aa8b-2d9fd9fccff9": "\"I care deeply about my country, but my time has passed. I am a symbol of war, not a symbol of peace. And I venture that I deserve to live the rest of my long, long life the way I want.\" {n}She looks into your eyes earnestly.{/n} \"If, of course, you want the same.\"",
    "acfd6056-93b2-467f-9c7f-c1709fe856b8": "\"I changed the past and made it so that Drezen never fell seventy years ago.\"",
    "d8b4ba76-1cb3-49cc-bb97-8b45ffd532b9": "\"I didn't think or feel anything in particular.\"",
    "6be3b090-c562-4f56-bbd2-4acc56f22b90": "\"I do know what to say.\"",
    "036e36f4-654a-4b79-ba2f-6b22b86b30a9": "\"I do not expect perfection from you, Commander. We all make mistakes. But still, so much and so many depend on you now. Remember that.\" {n}The Queen pauses for a moment, then changes the subject.{/n}",
    "4cb04204-7f04-4e87-8639-174ab295a3dd": "\"I do! But these feelings are fondness for a friend, nothing more!\"",
    "72aac09b-de62-4004-85be-9c045e529027": "\"I do. You will reveal all your secrets to me.\"",
    "2d55d4b2-8b34-4fa8-beec-154a45d04d30": "\"I don't care. Leave me.\"",
    "daf2e362-d6ef-4065-a2af-34c0a2069075": "\"I don't know. The troops had faith in me at least... until you sent me to the Abyss, that is.\"",
    "d4663c8e-346f-4857-be7d-cd15eca32faa": "\"I don't need soldiers who break so easily.\"",
    "66cd3ea0-a7aa-48e8-b170-97c58a7eacc1": "\"I don't wish to boast, Commander, but on my own I'm worth as much as a whole troop.\" {n}The Queen smiles slightly.{/n} \"Besides, I feel that I am needed here. And my blade has sat in its scabbard long enough.\"",
    "f5ecae60-5ccd-4a12-b8d5-5f750b2b2ace": "\"I dream of peace for all. I dream of this war ending. I dream of a Golarion where there is less pain and injustice.\" {n}She tilts her head pensively.{/n} \"But I suppose you were asking about something more personal?\"",
    "a7d68023-2288-4252-a766-58450699fe71": "\"I emerged victorious in the Abyss, and Iz will be no different. The demons' reign will soon crumble!\"",
    "f6d48712-fc58-46d0-b2d3-6c5da70484e2": "\"I feel alive. All those years weighed down by armor, all those years weighed down by duty and expectation — that is all in the past. Finally I feel entitled to express my own desires and passions.\"",
    "a51fd0c5-ce17-4e1d-a386-9edd2242e697": "\"I feel... really happy. I mean it. I thought I would not have enough strength to drag this burden of regrets along to the final battle.\"",
    "62cdd204-3c06-48f6-9984-6384179379a5": "\"I found Zacharius, a hero of the First Crusade, here in the chapel. He'd turned into a lich. He attacked me, to his own peril.\"",
    "f692ac06-552f-47d3-a2c7-6053c8da083d": "\"I genuinely want to believe that. But I'm not sure if I can.\"",
    "e23e37cf-fec0-436a-b0ae-b5397a05f187": "\"I had a vision of Iomedae giving her Covenant to you.\"",
    "ca6dd8ec-2ab2-49f7-a423-dbc508cbcf48": "\"I had no doubt that I would hear that from you, Hellknight.\"",
    "537c768a-2cd7-470b-8919-d77dc77be254": "\"I had no particular feelings about it.\"",
    "01ae07f3-198c-4bfe-9f7a-01ff6e4ecc62": "\"I have a question for you as well. Why did you wish me to join you on the crusade?\"",
    "8b63be44-670f-4929-9c14-7789a866a02b": "\"I have a request. When we win, the Wardstones will no longer be needed. Whatever happens to me, free the angels imprisoned inside them.\"",
    "34380d6d-2a75-4084-b918-6515fd1c78b0": "\"I have already been informed. Thank you for helping to draw her out. I promise you, when I reach Nerosyan, I shall conduct a thorough investigation to ascertain how that cultist managed to infiltrate our ranks. I will make it my personal responsibility.\"",
    "7b157db3-4aa6-445f-b32f-b76b5ed5d4bb": "\"I have been receiving reports about the course of your activities. Both you and I know that your exploits on the battlefield leave much to be desired. However, your personal deeds more than make up for these shortcomings, so I believe we can set this matter aside for the time being.\"",
    "9adc9ac1-ba5a-4479-b3b6-0f5fcb93eb98": "\"I have feelings for you, Galfrey.\"",
    "0b877d64-a6e4-43e4-8dc4-956670b3dc7c": "\"I have lived a long life, one full of mistaken beliefs. I believed that the basis of power was nobility, and the measure of the rectitude of my deeds was another's approval. You opened my eyes, and now I understand that power lies in strength, and the rectitude of my actions in the will to realize them. And for that I am indebted to you, {name}.\"",
    "3dff8363-e4f9-4f2c-9b25-d1777e802ecd": "\"I have many questions for you.\"",
    "cfbf1bd0-8d1d-4d76-8d5d-41fd9624d54c": "\"I have no use for this piece of metal. It is a reminder of empty promises, and little else. You should cast it away like I cast away my loyalty to Iomedae. Her words mean nothing to me anymore.\"",
    "f3b9df2e-5100-4252-bfb4-db7c4f72b714": "\"I have seen many more years than any human is supposed to. I have lived through one lifetime, then another... and all this time, I have been more of a symbol than a living person. Two words, 'duty' and 'destiny,' fused with my blood, serving as my spine and bones. I forgot how to think outside these notions.\"",
    "37dca569-7fd1-4ded-9884-bc55ae889613": "\"I have to go.\"",
    "5a5120e9-f78d-4cba-8d64-2b5b7819c389": "\"I have to go.\"",
    "a5e1334b-cc3c-4dde-a844-3c1d4aad4d5c": "\"I have to go.\"",
    "dc256903-4912-4e55-915c-cb8c5ac6f3a0": "\"I have to go.\"",
    "703aa68e-8e94-4b9a-8ced-7f47ea168467": "\"I hereby banish you from this place.\"",
    "d5f36c07-b063-4e81-af0c-808bded1c3a4": "\"I hope I'm not spreading sadness around me like a plague. We all must steel ourselves for the final push. But it's not easy for me to keep up the facade of equanimity. In my heart, I can't shake the feeling of... well, autumn. Of falling leaves, of winter approaching. I suppose this must be normal for an old woman like me.\"",
    "a676210b-2964-4ad6-94ff-1b3b52fe7648": "\"I hope this knowledge helps you become a better queen than before.\"",
    "af9f397f-7cd6-4375-909c-f7568a42e8f5": "\"I hoped that you would get rid of him, and you lived up to my expectations. Mendev high society will remember the Count's disgraceful dismissal for quite some time. Let him learn the hard way how it feels to be a laughing stock.\"",
    "68f3de83-6c63-46a5-93da-ca4cc713bd58": "\"I knew that I would miss you.\"",
    "85fdfeec-9dc7-4e3b-88bf-6d97e20f5715": "\"I know I have no right to complain to you about my experiences. I bear the blame for what happened. But I want you to know — not a day passed that I did not think about you.\"",
    "eb7ce8bc-4343-49b8-aa51-d29a993210ac": "\"I know we can be happy together. Trust me.\"",
    "786d999a-7a15-4ab3-bad4-4c689ea8ea81": "\"I know where to find a dangerous demon. Shall we go on a hunt? I will concede the right of slaying it to you. For the good of the crusade.\"",
    "1985fe9b-282b-43b2-9232-526e8b76bc86": "\"I liked you from the moment I laid eyes on you.\"",
    "2c2d314f-d0c1-4484-9082-c6178302e9b5": "\"I look forward to working closely with you, and who knows? Maybe feathers won't be the only things flying.\"",
    "8ca7227e-2bce-4d2a-88fd-5742e8aed4cf": "\"I love you, Galfrey. Join me in this final battle, and after — be with me always and forever.\"",
    "b531b5c0-da83-466c-900f-dd02d3cd89ee": "\"I love you, Galfrey.\"",
    "ae317627-e2a5-4e91-807f-c6b7505d1e43": "\"I love you, and I am sorry that I denied my feelings and unintentionally hurt you and me both. But now, on the eve of our victory, I ask you to let me stand beside you in this battle. Let me join you in Threshold and help you defeat the Worldwound. And after that, let me remain beside you wherever you are and wherever you go.\"",
    "97591ea4-0411-4166-8ee4-9d7ffb8c9295": "\"I love you, {name}. I thought I was no longer capable of that feeling — well, look at me now, standing and blushing before you like a slip of a girl.\" {n}She presses her whole body against you, then steps back.{/n} \"We have one last battle ahead of us, and then my duty will be done. I shall be free to be with you.\"",
    "a34ddfe1-e384-485a-be9d-f8a630c51dd6": "\"I loved meeting with friends in Nerosyan's taverns. I used to sneak out in secret so my father wouldn't know. But, of course, he always found out about my secret adventures in the end. He never scolded me, but the look he would give me was enough to make my knees knock together in fear.\"",
    "49748f92-5fe7-4357-bd36-cbd1c524df71": "\"I must admit, I was astounded by what happened to the {g|banner}Sword of Valor{/g} under the influence of your power. After arriving, my first concern was to visit the relic and pray before my goddess's banner — only to discover that it was no longer her banner...\" {n}The Queen pauses.{/n} \"However, we have more pressing matters to discuss at present.\"",
    "6c5b80d6-2202-4668-8419-7d261e0c9c8f": "\"I must go.\"",
    "4f5c1f82-9235-47a9-aea8-9dbe006610bd": "\"I need more soldiers to take Drezen.\"",
    "f5955ec5-dbfe-4bd6-8544-538d8bac237a": "\"I need more time to prepare.\"",
    "42b1d1b0-1fe7-40ac-9b85-706f2c842839": "\"I need the truth, my Queen. The way you sent me into the Abyss raises some questions.\"",
    "6b096648-0186-4599-94f9-2dda77c0d75f": "\"I need to restore the troops' faith in me. I simply must.\"",
    "19e7ea5e-2c0a-4b81-b31b-355a421f0dc7": "\"I now know what life truly is. And it looks like you.\"",
    "78902a7c-27b0-4fa7-8800-9ff7a0736f0f": "\"I read the letter you left for me in Drezen.\"",
    "295ea156-6c82-45e6-8e0b-aabf22a3eac9": "\"I received regular reports about the course of your activities. And I wish to take a moment to publicly thank you, Knight Commander. Your victories as a military commander are undeniable and will not be forgotten.\"",
    "075139b3-6710-49e2-9e49-a63ae1d6a91e": "\"I remember how we first met. The moment we saw each other, you started to kiss my hand and praise my beauty. Not exactly the behavior I expected from the {mf|hero|heroine} who saved the city. So tell me — what did you really see in me back then? What did you think of me?\"",
    "a7e4b786-c1a3-4014-8a40-56888b69cef5": "\"I remember how we first met. You were a dark horse, the unknown {mf|hero|heroine} who saved the city. I sat at your table incognito so I could take a closer look at you. So tell me — what did you really see in me once I introduced myself? What did you think of me?\"",
    "0c725bf7-7979-45a4-9785-077d7253e2f0": "\"I remember waiting for the night he would be stationed in the palace gardens. I remember my cheeks burning as I confessed my love to him. I remember our first kiss.\" {n}She sighs.{/n} \"And then my father died, I became queen, and my knight chose to abandon his position and leave. He told me that he did not wish to die young in some senseless war.\"",
    "ccd6c9fe-e209-4376-9ed4-e848fcde7f8c": "\"I remember. Like a trained bird, I repeated the words of my goddess, but they had no truth to them. We spilled rivers of blood, yet Iomedae did not spill a single drop. We did everything we could, but the impossible did not happen. We fought for freedom, but became slaves to the Inheritor and her ambitions. She did not need chains and collars — she bound me with beautiful, empty words.\"",
    "ace887b6-27e2-4a47-af74-7cb8288c664f": "\"I require a strong ally — in this war and after it. Do you think Iomedae and her faithful will forgive apostasy? I shall have to defend my power and restore order in the country, calling to account all those who for too long have gone unpunished.\"",
    "13e07068-5a48-4cb6-903a-d6b75c94ffdf": "\"I shall answer thus: the decision to prolong my life was not mine. It was the decision of the church of {g|Iomedae}Iomedae{/g}. The sun orchid elixirs have been paid for by the church. The priests determined that I was needed in these dark times, both as a ruler and a chosen paladin of Iomedae. I accepted their decision, and the great responsibility it entails.\"",
    "b270662f-f23b-4709-89e1-2dd52da33b71": "\"I shall restore Mendev. I shall root out the last remnants of corruption. I shall find and deal with all the cowards, fools, and traitors who in the years of war failed to direct all their efforts and means toward our victory. I shall rule, {name}.\"",
    "e8b7781e-664b-46f3-a11a-e8f6f01d111b": "\"I should like to return {d|c3 lexicon galfrey}something{/d} to you. The Lexicon of Paradox. It may be our only key to the mysteries of the Wound, one I failed to make use of.\"",
    "55854399-5d5d-4ec3-a6d5-2eca793dd274": "\"I simply wanted to reminisce about our triumph.\"",
    "dfd25dce-68fa-4d5a-8abc-ad6200605fae": "\"I suppose you're right. But must I force my warriors to their deaths? It is unthinkable.\"",
    "145b4471-dbf7-4b37-b948-2511514a0597": "\"I suspect you had a hand in bringing it about. Tell me, how much of what has occurred is owed to chance, and how much to your own design?\"",
    "18d90670-c505-46c3-a17a-fa7001265a46": "\"I take a keen interest in all matters in my kingdom, so naturally such an event would not have escaped my notice. I received a constant stream of reports as the battle progressed, fear not. I always find out the truth.\"",
    "3f88b9ed-3e0e-4f68-a6ca-5e8c241a7747": "\"I thank you for your answer.\"",
    "addde304-4d7d-441d-85b2-903418629e28": "\"I thought our bond was more than mere friendship.\"",
    "834a14fa-9127-4dac-aeee-75eaa62b3512": "\"I understand what you're saying. I hope that after this war is over, you'll finally be able to stop thinking about duty and start thinking about yourself instead.\"",
    "758cedba-8425-4ec3-9bf3-c63925551cd3": "\"I understand why you asked. We humans share this world with races whose life expectancy is much longer than ours. When I was young, I also used to ask every elf or dwarf I met how it felt to live a hundred years.\"",
    "60d17a91-c1d5-4657-8ba1-9a15340ea234": "\"I understand your reasons. And I don't blame you.\"",
    "4410d851-6c4d-4fd7-b7b1-cc5fdcb434ac": "\"I understand. I have been... waiting to have this conversation for so long, but please, allow me to send Irabeth on her final journey first.\"",
    "eabbbd45-113a-4785-92fc-a5c1847174fe": "\"I understand. I promise I shall be sincere, as soon as we have vanquished the foe before us. I have been... been waiting to have this conversation for so long.\"",
    "11260f51-02ff-4c91-b7cb-8ad1d2a4b7a2": "\"I understand.\"",
    "da275f11-6ca9-4639-b88c-286b18d563ec": "\"I understand.\"",
    "5f2a05a4-b51e-4696-ac53-658db83f16dc": "\"I want to get to know you better. Spend some time together alone. Don't you want this too?\"",
    "da1b4b8d-df55-4e7c-acd3-560526ccea8e": "\"I want us to be together.\"",
    "7e10538f-553d-47d6-8988-f3ae9d5f9e6e": "\"I wanted to know you better. Surely you know how intriguing you are.\"",
    "e87cadcc-f28f-435f-babe-597b6c23dcfb": "\"I wanted to make sure that you knew the truth.\"",
    "9f2e9d0a-8d8e-4ef1-943e-226fea069b09": "\"I will spare no effort in remedying the situation, my Queen.\"",
    "a495fe8e-a7b7-40e6-8f69-bce828ccc8c7": "\"I wish we could spend some time in private. I'd like to get to know the new Galfrey a little better.\"",
    "acfd31a8-5a1a-46e3-8f49-fb86f248ce93": "\"I wonder how Iomedae will react to her favorite champion's new appearance?\"",
    "db62ebc5-be32-4b12-91ed-969ff7fbe7b8": "\"I would like to keep wearing this relic.\"",
    "e9c396da-23e4-4f9f-ad1e-463b137b6e61": "\"I would proudly declare that to be true, and say that even Areelu Vorlesh could not kill me on her first attempt, but to do so would be boasting. I was protected by my goddess. However, I was glad to see that, no matter how great the Betrayer of Humanity's power, it is nothing as compared to Iomedae's might.\"",
    "110a3114-9df6-47d1-8e6d-64c1e004f740": "\"I'd like to talk about us.\"",
    "1b1246c8-5086-4843-8ce8-6cfa6d0dbfdc": "\"I'll be happy to drink to that!\"",
    "e1f84485-b46c-4831-8dc5-970d31c58d76": "\"I'll heal your wounds!\"",
    "9f96db6a-c165-4f64-ba79-4daff9683952": "\"I'll tell you, but only if you tell me what you thought of me back then.\"",
    "4f25702e-ce9d-4d4b-8278-1dcd709863da": "\"I'm a devil, and I command forces in Hell. Do you really think I'm still interested in romancing mortals?\"",
    "f43f2398-eafb-42cf-8bdf-01a26bf18c49": "\"I'm afraid I do not share your opinion.\" {n}The Queen shrugs.{/n} \"Since we are being honest today, I shall be honest with you — this 'date' idea of yours has proved to be unsuccessful. Forgive me, but I am unable to return your feelings.\"",
    "80b97712-4e66-4f02-8191-df78870a280e": "\"I'm afraid we do not have time to discuss my 'highhandedness.' As you can see, a certain ruler has already paid for it...\"",
    "231b66d3-7de4-4e30-bff4-a69534732461": "\"I'm free of my obligations to others. Now, will you agree to spend time with me?\"",
    "006e211f-fb39-46f1-aaf3-87e666f9d46f": "\"I'm glad I could show you how the world works.\"",
    "e66b45d2-7b4a-4c92-bd8b-6a8d887d1b64": "\"I'm glad that we understand each other.\" {n}Galfrey smiles, but you detect a flicker of sadness in her eyes.{/n}",
    "3eb99f56-7790-4fc1-8f25-53d511c6f90b": "\"I'm glad to have the glorious crusader queen at my side.\"",
    "277bd85a-3ce9-420c-ad4d-296031037546": "\"I'm glad you broke free of your captors, my Queen.\"",
    "64ba569f-8a2c-4c33-9d6c-d4c91a0de739": "\"I'm paying them no notice. Because I'm with you.\"",
    "d925036f-b812-4f73-b478-ecf4bc80c6f2": "\"I'm sorry about Laya.\"",
    "de19bdaa-af2e-4b64-8cf2-90557801070d": "\"I'm sorry about what happened on the hunt.\"",
    "5226b813-f94e-4895-b866-21ab5fbe0052": "\"I'm still fighting against the Worldwound. We're allies.\"",
    "3c3d22c4-76b9-470c-b1b8-9d7ccce63417": "\"I've been expecting this...\" {n}says Galfrey quietly.{/n} \"This is no time or place for confessions. On the other hand, any fight on the streets of this cursed city could be the last for either one of us. It is better that I open my heart now than later regret not saying what I should have.\"",
    "a4565410-accc-4195-b048-ce0f3e8e8e46": "\"I, Queen Galfrey of Mendev, agree to this contract. Let my soul belong to you and to Hell if you uphold your side of the bargain.\"",
    "bf5bd872-070b-4ffd-b8af-d873088c60d5": "\"I... You... Shit! You're right! This is pointless. Maybe the others do have a reason to hate you, but I'm the one who ruined my life. There is nothing I can exact vengeance for. Farewell, my cursed companions.\"",
    "522a6784-4280-4d0c-9110-ceacda4c6210": "\"I... will... kill... you... I... I swear... I, Ciar... I swear...\" {n}Ciar's voice grows louder, his words become less slurred, as if your light is giving him back his reason.{/n} \"I, Ciar Cobelen, hereby swear... to be a loyal champion of the people... and a devout servant of radiant Iomedae... I swear to guard the dawn, protect the faith...\"",
    "acdce98c-1aa8-411a-8381-125bd8f68a1d": "\"If we win, what will you do next?\"",
    "c02c6269-6a6d-47f5-b10b-b203f065204a": "\"If you don't put an end to the dissent in the ranks, you'll sink the crusade! Doesn't that worry you?\"",
    "024be704-cb10-4417-8a28-a8eff7122872": "\"Imprudence bordering on criminality.\"",
    "bd56abf1-e23c-4ef5-8923-b8d61eae52b1": "\"In a manner of speaking, your request was simply a convenient excuse for me to be where I belong — crusading against the demon hordes. Besides, I am curious to see my new Knight Commander in action.\"",
    "d0d74cbc-6b5f-4b83-a858-c532dc78253a": "\"Indeed, you have nowhere to go. Very well, you may stay.\"",
    "59c99a0e-47d8-45c4-a023-b964d9bf2696": "\"Indeed. Why should we feel embarrassed?\" {n}Galfrey smiles and takes a sip from her tankard.{/n} \"Now it's your turn.\"",
    "7e6bd0e3-c1ee-44e7-9dee-96edc3a16f5b": "\"Interrogation? Perish the thought. Nothing but a friendly meeting.\"",
    "89d32e45-d7cd-40d7-a862-bfddd293e15e": "\"Iomedae herself came to tell me that I'm not her chosen one, that I have no right to call myself a messenger of Heaven.\"",
    "0826f970-2746-4982-a342-9871ace28f1a": "\"Is it fair for you to send us to our deaths, while you stay safe in the castle?\"",
    "e77efb4d-12fe-48b9-a836-55c549643951": "\"Is it my turn to ask again? Then tell me, have you ever hated me? I know that you have forgiven me, but I cannot help thinking that I made you hate me by sending you to the Abyss on an impossible mission.\"",
    "cfa585b6-9285-4bac-a14c-bb87bbb6a0ff": "\"Is that everything? Or does somebody else wish to level an accusation?\"",
    "6f54fd50-6197-4a4b-ad54-b8e1b6d67c0c": "\"Is that so? And yet you took it upon yourself to inquire after me when you spoke to the Storyteller? It would seem that you were thinking about me as much as I was thinking about you!\" {n}She takes a sip from her tankard.{/n} \"Your turn now!\"",
    "2fd2323a-7a00-44a6-88e4-6e4fbaa09d8b": "\"Is that so? Hmm. I thought our parting would have... never mind.\" {n}She takes a big gulp from her tankard.{/n} \"Now it's your turn to ask.\"",
    "cd5c9633-359f-4a62-a4a7-1ddeafc61583": "\"Is that so? Then, why did you send the Storyteller to me? I don't understand.\" {n}She takes a sip from her tankard.{/n} \"Your turn now!\"",
    "423bbba4-5962-4569-a8a2-50db239dd2a2": "\"Is that the only reason? Very well, as you wish.\"",
    "85397a97-20b2-41c3-b83d-d332b1600ed9": "\"Is that true? Well, I suppose it must be true, we did agree to be honest, after all.\" {n}She smiles and takes a large gulp from her tankard.{/n} \"Now it's your turn to ask.\"",
    "6ed99479-7436-4f5c-8327-5720ac2f6ccd": "\"Is that... the Queen?\" {n}Seelah blinks rapidly, trying to see through the apparition.{/n}",
    "12ff55a7-8c4f-4d24-bdd8-730ef51181b0": "\"Is there any chance that after we win, you will reconsider your decision about us?\"",
    "50f63678-70fc-414c-95ce-304bc2180a71": "\"Is this how it's going to be every time? We spend the night together, and afterward you try to end things?\"",
    "331796ef-ca7f-4256-854a-5aa17abafc76": "\"Isn't it laughable that pitiful mortals have their own monarchs? A morsel of tender meat in a crown calls herself a queen, and the other morsels bow their heads and sing praises to her. The similar one won't dare to taste this delicacy. The queen among morsels is food for the ruler of all. The queen will be devoured by me and no one else.\"",
    "69e4ed06-31a8-40c0-9b1f-eea6e277a53b": "\"It can't be! It's the Commander!\" {n}Irabeth catches herself.{/n}",
    "f286ac5c-e40a-40a8-8954-3d395717c8a3": "\"It is an interesting question, considering who is posing it. When I was a little girl, I asked every elf I met what it was like to live for a thousand years. And now, an elf is asking me what it's like to live for just a hundred!\"",
    "b3f8ae91-0c02-46ab-8e17-db77d1210ebc": "\"It is just another battle. I have witnessed hundreds of them.\" {n}The Queen smiles bravely.{/n} \"Are your knees trembling, Laya?\"",
    "2b965af6-3f05-4fe4-93d4-52f317c43aeb": "\"It is my duty to act in the best interests of the crusade. There can never be a place in my heart for personal aspirations. For emotions, attachments, affections. Can you understand that?\" {n}Galfrey stops talking. You observe her stern profile against the dark sky of the Worldwound.{/n}",
    "1275c10e-461c-416a-9363-733f5b757304": "\"It is no use. The dragon's sorcery has not merely wounded my body, it has rent my soul. I have already tried healing myself, all in vain.\" {n}She falls silent, gathering her strength.{/n} \"You should take care of yourself instead, you'll need it.\"",
    "3efe308b-f83a-41fd-a8c0-7eb500556b9d": "\"It is no use. The priestess knew what she was doing. Her sorcery does not merely wound the body, it rends the soul. I have already tried healing myself, all in vain.\" {n}She falls silent, gathering her strength.{/n} \"You should take care of yourself instead, you'll need it.\"",
    "3fcef387-867e-4294-b5d0-d9b193abcbaa": "\"It is not a bad idea, but... it smacks of deceit, does it not?\"",
    "15bacbff-41d7-4e49-bc4b-355b929667a8": "\"It is too late to retreat into silence, devil. I suspect that these events were part of your design.\"",
    "db0e23b7-0ce3-4e48-b797-4b5b5bdc97d6": "\"It seems you were less interested in me than I was in you.\"",
    "2e523803-a0bd-4473-9768-cce6298f772a": "\"It was a brilliant decision that allowed me to gather invaluable data. You should have seen the samples I collected in this city! Naturally, there were some casualties, but what can you do — no progress without sacrifice.\"",
    "e9abe68a-1643-4c10-bbac-5d0c707f984d": "\"It was a fine adventure.\"",
    "da504e66-fc1a-4db6-8bfe-d0314a25dac0": "\"It was hard for me, and I was really angry with you for a while. But I could never hate you!\"",
    "71008ff1-2cbe-4eb0-8d58-f2c77eb21c8a": "\"It was my pleasure to work on this one matter with you, Commander.\"",
    "ebea691c-d6df-4ebc-9930-45699b23da56": "\"It's curious to think that if I were a half-elf, like you, this question would have never arisen. And the time I have already lived would have been considered utterly normal and natural.\"",
    "b520ce45-8e10-4aad-b7a3-e06749eaf072": "\"It's curious — I can easily imagine a rock asking the same question of a shrub that survived one spring longer than expected. Do not mistake my meaning — it is simply that your people emanate the steadfastness of stone. Besides, you live much longer than us humans. For oreads, to be one hundred years old is to be still in one's youth, I know. As for your question...\"",
    "f204cd87-6694-49d7-abe4-07f33f5db915": "\"It's good that you're still so full of life, despite your advanced age.\"",
    "06ce8857-d7d3-4979-8cde-516a4846e4d8": "\"It's good to see you cast off your naive sentimentality.\"",
    "a89b5196-5320-492f-bed1-aac6d12f06bd": "\"It's not easy to have a heart-to-heart with you.\"",
    "344c12d7-95a6-45c5-a613-ff2fb3c17cf1": "\"Judgment will be ssswift.\" {n}The dead priestess smashes her bow against her knee with full force and drops to the floor, utterly lifeless.{/n}",
    "7cf10ae5-f383-4c31-8cf8-f82db0275f8c": "\"Just a friend?\"",
    "59aaa101-3e95-4eb8-abe3-984b2f943081": "\"Just so we're clear, I'm talking about sex. Not an actual interrogation.\"",
    "db6baa03-6709-44fb-8997-c8b03c734ae6": "\"Kestoglyr, I will not be judged by a slave to Baphomet and an oathbreaker!\"",
    "ca99f33a-edb2-4bfb-b2ea-81264088b88d": "\"Kestoglyr, behold the light of Dawnflower's Kiss.\"",
    "2d6e7670-f414-4ddf-94a0-5cf2ba76910f": "\"Laya Linkers is my new squire. She caught my eye during the battle of Iz. She fought so desperately, it was as if she thought Golarion's fate rested on her shoulders alone. An honorable young woman, just like her father and brothers. They died in the Fourth Crusade, but the Linkers bloodline is strong and noble — it does not produce cowards.\" {n}She frowns slightly, not in anger, but with some unfathomable longing.{/n}",
    "51cc382d-3d13-47a8-9006-0643b6671365": "\"Let me remind you that the gargoyles attacked at night with amazing precision — and before that, a swarm of vescavors suddenly appeared on the road right in front of us. It's high time we looked for traitors in our ranks.\"",
    "ba0e40fd-b0aa-4d17-b261-7bc26ce557c1": "\"Let's go.\"",
    "6dacc4f0-1b82-4013-947e-9484472d0d22": "\"Let's talk about the highhandedness of a certain ruler who stripped me of my rank and threw me into the Abyss.\"",
    "6a57b7ae-d40a-4545-94e0-8a73cb922894": "\"Listen to me and try to understand! I am not your enemy! I am a prisoner of this place just like you! You were created to oppose me, but do you actually want to?\"",
    "09893d6d-c70b-4271-948d-4f019b073bb5": "\"May Asmodeus send you forces in the coming battle.\"",
    "d990f91d-cd16-4e4f-98bb-bdba713ed279": "\"May I ask you a personal question? I've learned so much about Queen Galfrey from chronicles and legends. But what about the other Queen Galfrey, the one that the historians and bards cannot see?\"",
    "2770a8bf-116d-4b5c-b208-ae6339719fa9": "\"May you stand strong before the corruption of the Abyss!\"",
    "54592068-2dd5-4841-ba67-38672e9e2841": "\"Maybe this wasn't the best idea. We should call it off.\"",
    "81b22af0-77ec-49d0-a2df-f602e4ef4ea7": "\"Mendev expects me to remain on the throne. To help rebuild the country after the war. But I...\" {n}She falters again. A treacherous blush touches her cheeks.{/n} \"I no longer wish to rule. I wish to share my life with the person who has made my heart flutter again after so many years.\"",
    "5e1c558c-5f25-44b0-8c82-2980aafe9e2c": "\"Mendev is lucky to have such a queen. And I am twice as lucky — for she has agreed to fight by my side.\"",
    "c6b60f56-77bf-48c3-9bd2-69647be7b914": "\"More than anything.\"",
    "998c73a9-afd2-46ed-98f2-078107674f4a": "\"My Queen, allow me to report — I have succeeded in my mission to eliminate the source of Nahyndrian crystals.\"",
    "e4c8fa41-3e1b-4f4c-b6ab-a998f5a4ba1a": "\"My personal feelings...\" {n}The Queen stumbles over her words.{/n} \"They are irrelevant.\"",
    "85ad74f2-d8ee-4134-b374-d3089fd961fa": "\"My service has come to an end. It has been... too long. You will take up my mantle now. There is no one else who can hold back the Wound. Lead the crusaders as you see fit. As for Galfrey... forgive the old woman if she did you wrong.\"",
    "2ed3b936-4270-4b58-8268-ab227efc4112": "\"My turn!\" {n}Galfrey looks slightly sheepish for a moment.{/n} \"How are the people in this tavern reacting to seeing us together? From where I am seated, I cannot see the entire room, and those people I can see are studiously avoiding eye contact.\"",
    "74e7eb34-f21d-43e6-bdd6-0fc77f69445a": "\"My youth lasted an entire century. It is time for me to grow up.\"",
    "83611e4d-d383-4225-9806-875f4efa68da": "\"No answer, Commander? I don't have one either.\"",
    "13b99d7e-f187-4347-b6f4-db760a3b8cbb": "\"No matter how insulting these rumors may be, we are not Cheliax. We do not lash people for being dissatisfied.\"",
    "5f5bd34f-282f-419b-9bf6-58e59595e855": "\"No, I do not. So I suggest we end this now, before you insult me outright.\" {n}She turns slightly pale.{/n}",
    "095c4023-ea7e-4af3-90e8-46c825d81f3a": "\"No, Your Majesty. May the demons' knees tremble instead!\"",
    "b5e5bec7-9d08-49fb-abcf-f451d583f29b": "\"No. I put you in charge of the crusade and therefore I must trust you. If you want my advice, ask Lady Konomi. Her words are my own.\"",
    "7d13be54-4938-4e9a-9550-5e19e3ee3c31": "\"None of your words will make me back down. In Iomedae's name, I will make you answer for your transgressions.\"",
    "fd33bad8-da78-42d6-8187-08abca222c15": "\"Not badly enough to be called a disaster, and not well enough to offer hope. It is as if everything simply shuddered to a halt... so I decided to try to move the sleeping avalanche by bringing my forces here.\"",
    "ddd8c558-c871-4bc4-9e01-c3f6170747dc": "\"Not even slightly.\"",
    "d695bf55-0564-4e9b-ad83-ded57e2128db": "\"Not to worry, I never liked you that much anyway.\"",
    "9c7c8d36-5061-4fed-ab75-2b458cbbc320": "\"Now it is my turn to ask! Do you remember the day I took my leave of Drezen? Tell me, were you happy to finally become the full-fledged commander of the crusade, without the Queen overseeing your every move? Or, perhaps, you...\" {n}She hesitates.{/n} \"Perhaps you didn't want me to leave?\"",
    "3b142a05-8331-4f9a-9501-7277bc38ca3c": "\"Nurah Dendiwhar turned out to be a spy and a cultist.\"",
    "34de654a-c697-43a7-879d-5ff326c93384": "\"O goddess, protect my people from this...\" {n}Galfrey doesn't finish her prayer in time — she no longer has a face or a tongue. Her sweet flesh, soaked in the elixir of eternal youth, melts in the multitude of your stomachs.{/n}",
    "e518124f-e1f2-460d-a62c-21b9d72d4e41": "\"Of course I do. But I've been waiting for you to ask.\"",
    "36da9fbb-b6f3-46a9-9774-3419ff427af3": "\"Of course I was worried. There's nothing to admit.\"",
    "06f3351b-9502-4f93-9e3d-74ec2e611a51": "\"Of course I was. Losing the Queen of Mendev right at the start of the crusade would have been a disaster.\"",
    "9a9747ee-8cf6-4716-8cc7-21307173d94f": "\"Of course. Let's go.\"",
    "82d4c673-46f3-4d85-ad49-b1491ef7d969": "\"Oh my!\" {n}The Queen's eyes go wide.{/n} \"This could prove very important. Even the merest hint of how to close the Worldwound will be useful to us. I will task my finest court mages to study this text.\"",
    "6ec2dc80-7452-4e22-9441-fc332cc05a32": "\"Oh, I remember the march all right, and your angry rebuke that prompted me to join it. 'Your city has been under siege for seventy years. You are the Queen. It is your duty to show the defenders that they have not been forgotten.' Your words were harsh but fair. My memory of the valiant Staunton Vhane as he came out to meet us after seventy years of endless fighting will remain with me forever.\"",
    "aede164c-112a-4acd-ace3-0d4eb5907ec4": "\"Oh, no, if you mix work and pleasure, you do so at your peril. Let's drink to your good self instead!\"",
    "95f52e70-c854-48e7-b7a4-8f7900afc87e": "\"Oh, yes. Her ideals are nothing but lies and tyranny, wrapped in the pretty platitude of 'striving for the common good.' As for her mercy, it is a corrupting, malign force that amounts to impunity for the guilty. I wish to tread this path no longer.\"",
    "76866762-b069-4fc3-ab92-259577fb548c": "\"Patience, Commander.\" {n}The Queen seems supremely unaffected by your brusque tone.{/n} \"It was important for me to recognize your deeds.\"",
    "13ca7d2c-cf5f-4eeb-af32-f850968e6c2f": "\"People perceive it differently. Some think of it as a kind of pleasant supplement to their work — where, in addition to remuneration, they receive the moral satisfaction of 'doing what is right.' Others believe that duty is a yoke on their necks, a heavy burden that the universe has laid upon them, one they must carry till the end of their days, no matter the cost.\"",
    "d3adf5fa-9d65-492a-98fc-c567105ed712": "\"Perhaps a mediocre devil and middling paladin could. Not us. I am too devoted to my faith. I live by it. And you embody all that my faith condemns about Hell. I'm sorry, but we both follow our paths too well. There is no chance they will ever cross again.\"",
    "f1c0d85b-78b1-4cc9-b1c6-373c4579fbba": "\"Perhaps one day I shall be your equal. I shall become a devil, and rise through the hierarchy of Hell, and then we can be together. If you still wish it then, I should be happy to acquiesce. But for now, a long road lies ahead of me.\"",
    "c0767629-3528-463c-9ac0-90fa03990310": "\"Please don't go. I'd like to keep seeing you. I think we could have a future together.\"",
    "d088ed45-5c42-46af-bc44-e523e82b5f02": "\"Please wait. Let's see if we can figure out how a devil and a paladin of Iomedae can coexist without making each other miserable.\"",
    "cf5b10c2-1e85-4087-8619-3d56817a1333": "\"Please, let me finish. Iomedae be my witness, this confession is difficult for me.\"",
    "96584a37-639f-4c2b-baa0-1dc549fd8786": "\"Queen Galfrey, ruler of Mendev! Blinded by your pride, you sought to prolong your youth and lead the Crusade for all eternity! Your actions are a violation of human nature. Justice shall be restored.\"",
    "ea0a4cd1-0213-4299-b1ce-3594efcf7806": "\"Quite right. I can fend for myself.\"",
    "3ee734eb-4e6b-4964-bd60-d3ed421bc012": "\"Reject you? How droll. Even if I wished to do so, you would quickly change my mind. You have power over me, and that power renders a liaison between us unnecessary for you.\"",
    "426f28c4-8d83-4c46-a24f-4666e38d4afd": "\"Rest assured, I shall be a magnificent queen, inspiring both reverence and awe.\" {n}Iron resolution rings in Galfrey's voice.{/n}",
    "bbfcef5f-b6f0-4f9a-964a-fc02df8cdcba": "\"Save our future.\"",
    "c4b1abb6-9a99-4a30-85e8-0e5b526d5a22": "\"Shaking with fear, whimpering, and anticipating their imminent deaths?\"",
    "7477523b-25d5-433a-bfcc-491d542f97d9": "\"She took advantage of me when I was most vulnerable. She caught me like a falcon snatches a partridge, she struck at the moment of my weakness. But I won't fall for her hollow promises again!\"",
    "073d3c7c-5a30-48eb-a658-a828067aee2b": "\"Should we fight Deskari first?\"",
    "cf61cefb-510b-4f2f-8be8-ec0b389738ab": "\"So be it. Move out, and we shall wait for your signal. May Iomedae's strength be with you.\"",
    "5cee9fdb-c69f-4e90-b203-06d11a76fda6": "\"So be it. Tell Linkers I want the instigators arrested. But... Be careful. No blood should be spilled.\"",
    "6965c189-3611-44d0-bf07-d798a927bb4e": "\"So what are you waiting for?\"",
    "4862c11a-bd9d-4f91-99b5-eef921760a9b": "\"So you've allied with Regill Derenge.\" {n}As always, the Queen gets right to the point without any introductory remarks.{/n} \"I have not met him but I have heard quite a lot. Hellknights are powerful allies, and it would be unforgivable to reject their help in fighting the demonic threat. But they're nearly as dangerous as the army of the {g|Abyss}Abyss{/g}. What's more, they swear no obedience to me, and they don't half enjoy making a show of it.\"",
    "04d16d98-370e-4274-a170-7ebdbbe380b9": "\"So?\"",
    "0bd3791e-a866-4caa-b417-cb28cb6845a0": "\"Still, you sound like a prosecutor at a trial. 'Why allow yourself what others cannot have, against all natural law?' That is what I hear in your question.\" {n}The Queen frowns.{/n} \"But rulers benefit from criticism, do they not?\"",
    "87daa77e-b3f7-469c-aa4e-9a4399793cdb": "\"Stop blaming others, Staunton. No matter how it ends, only one thing will be remembered about you: you made a mistake, you became a traitor, you died, and then you were a traitor once more!\"",
    "cbcaa6fc-258c-4e68-8133-1cfe8c389e5b": "\"Tell Her Majesty I will come at once.\"",
    "02e495f8-3f1d-49bf-9224-620a6cd0fcea": "\"Tell Her Majesty I will visit her when time permits.\"",
    "6aae8cb6-6f47-41a5-8577-c0455d597a53": "\"Tell me about Linkers.\"",
    "c6474463-12cb-4c86-a86d-e26bc23ab06f": "\"Thank you for saying that. But not all soldiers are as loyal as you.\"",
    "a4c3d6e3-d3db-4b1c-a1e3-e6077a8479d0": "\"Thank you for taking this with such equanimity. Trust me, it was not easy for me to say this.\"",
    "c0f7e89e-416d-4af3-abca-bf92a0c7ed3e": "\"Thank you for telling me that. And now, I suggest we get back to our attack on the Midnight Fane.\"",
    "15ad2a3e-a126-45f9-a5b0-7189855dfbb5": "\"Thank you for tonight. It was wonderful.\"",
    "6f19a12c-57a7-4b32-9431-e9aa0cfcae83": "\"Thank you for your concern, Commander. Our fallen comrades are indeed calling on us to avenge them. And so we shall.\" {n}Galfrey's voice is resolute, but a shadow of doubt and anxiety is reflected on her face.{/n}",
    "c88d5b07-3f3e-43d1-a01a-1398206d0aa7": "\"Thank you, but I cannot agree to such a plan. I shall regain my soldiers' trust by honest means. But your concern is noted, {name}.\"",
    "821753bb-6bf1-4761-b86a-a3d22a27c14f": "\"Thank you, my Queen.\"",
    "1a5ec3c2-554f-46ee-8fd2-1996355a94ce": "\"Thank you. Perhaps that day will come soon.\"",
    "18c68d12-b5bc-4667-9883-6f46aed55c8f": "\"That is enough. We both know you have been working toward this very end. So get on with it.\"",
    "43838507-e30b-4026-8ba3-5f6b7ca32d3f": "\"That is most impudent, Commander. What would we become, if every ruler or general risked themselves thoughtlessly on the battlefield?\"",
    "d824ddd4-cde6-4086-9757-d678f88133b2": "\"That is not a very funny joke, Commander. In any case, I don't mind if you serve up a bit more fun for the demons. Just as long as we're talking about my kind of fun, not theirs.\" {n}The Queen looks intently at her sword.{/n}",
    "21c4187d-da0b-478c-aec6-26883662ceaf": "\"That sounded silly. Let's pretend I didn't say anything.\"",
    "88647cb3-f146-470a-9672-f4ffed73f3fa": "\"That's Darrazand, Deskari's balor general! We must help the Commander!\"",
    "efed12e4-b5c8-43a1-b3c7-c086d46ba181": "\"That's all in the past now. I hold no grudge against you.\"",
    "b52077be-3485-4a9b-a3ce-e26d240bf60c": "\"That's not true. You were fully aware your allegiance to Hell would create problems for our relationship. You made your choice, and now I must make mine.\"",
    "cc1642ca-fbcd-4ce5-8488-b4561550c0a3": "\"That's right. It is the Commander.\" {n}Galfrey emphasizes your title, making it plain that she is using it intentionally.{/n}",
    "63410c4b-0af9-4401-959d-c57941688956": "\"The Queen's word is law. And on the off-chance she's summoning you to a date — that's an opportunity not to be missed!\"",
    "6ccba5dd-2893-49b0-86c1-3e2fbce68978": "\"The Storyteller showed me what you felt as you wrote that letter to me. You deceive yourself by denying these feelings are real.\"",
    "db2c520a-a437-40a8-9500-9278cbb45054": "\"The Storyteller witnessed your letter's past and told me what you were feeling while writing it.\"",
    "5b8cff5c-2aa3-4a85-92ac-d771a6fc4e60": "\"The arrests will be for their own good. If they're not stopped today, tomorrow they'll be plotting open sedition and be sent to the gallows.\"",
    "7624d179-4111-4ad0-b85e-3b2e2b1c5936": "\"The demons will not miss such an opportunity — their hordes will advance and overwhelm us. No, that is not an option. Talk to Irabeth, let her handle volunteer recruitment, and my name will remain hidden, much like my participation in the crusade.\"",
    "96be0c12-1472-4edd-b496-d01f70078119": "\"The fate of the Wardstones is determined by myself alone, as is my right as Queen. But as a mark of my respect for you, I shall see that your will is done.\"",
    "dd356b9c-316c-4415-bda4-5d4f6fff0235": "\"The future of the crusades is in good hands. I will not disappoint you.\"",
    "8276a243-6804-4b99-94e3-443be723ad6c": "\"The old Galfrey would have found many good reasons to reject your offer. But now... Why should I care what anyone thinks? I am queen and I have the right to do as I wish. Lead on.\"",
    "155f1842-3dd9-42b9-8768-77941356689c": "\"The only thing one can rely on is strength. The time for mercy has passed, the time for ruthlessness has come.\"",
    "b3f0e206-b624-4df2-a397-ae2d0b6e6b38": "\"The words of a lone warrior. I would rather hear the words of a leader and strategist from my chosen Knight Commander.\"",
    "acf984bf-d4f5-4db0-8bb8-5aefa671957d": "\"Then again, it matters not. For the fact remains — now you and I believe in the same thing. I am ready to swear my allegiance to Hell.\"",
    "5eb3dffa-4dc4-4776-825a-c06eb04baf61": "\"Then so you shall. What matters is that the Covenant of the Inheritor has been recovered. Perhaps it should be in your hands now because you have greater need of it. But should you ever feel that you no longer need this relic, I ask that you give it to me. I would be delighted to touch it again.\"",
    "7b1cc9c4-5b72-4618-9628-97eedc5d8cc6": "\"There is much we need to discuss, Commander. But it will have to wait. We are preparing for an attack. I hope you will join us in battle.\" {n}Her voice sounds almost cheerful, yet a furrow appears between her brows.{/n}",
    "b1092815-79b8-4624-b768-46abb5504a42": "\"There is much we need to discuss, Commander. But it will have to wait. We are preparing for an attack. You may join us... that is, of course, if you are here to help, not to dance on our graves.\"",
    "f572b269-e1a7-4d63-8110-0e864e73bb3c": "\"There is nothing between us, and there never was. Nothing but some harmless flirtation and one night of pleasure, when I forgot for a moment who I was and what I am supposed to do. And I am sincerely grateful to you for the time we had, but it is over now.\"",
    "cbe0656b-4a09-4d0c-8b62-92ee9f85e34a": "\"There is nothing else I can say.\"",
    "6720b0c1-6f19-4705-bcb8-a89b503f008d": "\"There's no deceit in it. You really will kill the demon. The circumstances are unimportant.\"",
    "b273ef90-a86b-4330-a414-7edbd4fb90b5": "\"They follow you for the same reasons I do — because they have faith in you and in the name of Golarion.\"",
    "44ffb79c-c972-4eed-8d8f-bee0cae37f3f": "\"They'll follow you because they're ordered to. Their opinion of you is irrelevant.\"",
    "93252029-7ed3-4c7e-83bc-6f8b062f5a2d": "\"This church... I knew it well, in its days of grandeur. I remember the voices of a hundred warriors soaring through its vaults in a common prayer. I remember the holiness of the rector, the weight of his hand on my forehead, when he blessed me before battle. On this very spot I stood with my three friends, who would not live to see this day. But to see the den of depravity those demons have turned it into, it is almost more than I can bear!\"",
    "47010dbc-5a12-4001-917a-e789ca1677b6": "\"This gossip must be stopped. Whoever is spreading it should be placed under arrest, at least for a short time.\"",
    "e48588b5-57de-4366-a5ba-1060259b5280": "\"This is unexpected.\" {n}Regill looks surprised.{/n} \"Your abilities continue to develop. I wonder what other magical effects and processes you can unmake with such ease. This world could use — how do I put this? — a purge.\"",
    "46055195-cd75-4b50-8303-dc39ad7a1173": "\"This may very well be. But they will remember at least one good deed of mine — killing you right here and now.\"",
    "271a3f13-6321-469d-b7b4-d847461e3be4": "\"This time is altogether different. I have made this decision because it will be better for me.\"",
    "d4270dce-3b64-4196-b9c5-2ea606fa3673": "\"This was a desperate push. A desperate attempt to try to change something in this everlasting war. I would not say it was completely aimless. My arcane specialists have long since theorized that fully resolving the matter of the Wound would only be possible in its very heart. But we had never come close enough to Iz or Threshold to study them thoroughly. That is why I am here. A mad old queen on her last crusade.\"",
    "362c2c51-9e52-497c-9108-c75cd2a022e0": "\"This was the right choice. And now I request permission to depart. My army has been plagued with unrest, and I must eradicate it.\"",
    "e5b68565-c531-4068-8066-6fdc0cf8ed2f": "\"To be completely honest, I didn't like you.\"",
    "de4ece85-31c6-4b80-a262-1db4d97a7b43": "\"To be honest, I can hardly remember a time when I could allow myself to do anything other than wage war.\" {n}Galfrey thinks for a while.{/n} \"I remember that I used to enjoy practicing with my sword. I also liked going out riding and tending to my horse afterward.\"",
    "a145da01-1e7b-43f4-8bed-573d35eac721": "\"To be honest, I didn't really care.\"",
    "3df45687-04cf-449a-863e-dce26d3655e7": "\"To be honest, I had hoped to avoid this conversation. But apparently it is bound to happen.\" {n}She sighs.{/n} \"Thank you for this little adventure we shared. I haven't enjoyed myself like that in a long time. I hope you enjoyed it all, too.\" {n}The Queen stops for a moment.{/n} \"Well, I should go now.\"",
    "824e45dc-f589-4791-a379-ff5c36abe711": "\"Together, we will defeat the Worldwound. You have Mendev's support, Commander.\"",
    "f6e935ca-7ef4-465d-b323-c30fd02d7c52": "\"Turn back, Delamere! I walk under the auspice of the Stag God!\"",
    "772539e5-6db8-4ed4-a7fc-36baab9373dc": "\"Unforgivable insolence. The similar one will suffer. I'll chew the Queen's meat out of {mf|his|her} swarm — every bite, every last drop!\"",
    "7b1251c7-e04d-4151-be31-570ace6ed76a": "\"Very well, I agree. Tell my new squire, Linkers, where our hunt will take place. She has recently been handling my retinue.\"",
    "a339bcce-fe2e-4e04-b4b9-eea7b707b652": "\"Very well. I shall go to the Hand of the Inheritor to discuss our plans. You can find me there, by the demonic barrier. But don't tarry with your preparations, we don't know what the demons might be plotting next.\"",
    "feca1d1b-f34f-4b77-8dbb-e8039b84b41a": "\"Wait! You can't say that! We haven't finished our game yet!\" {n}She drains her tankard, slams it on the table, and then stares into your eyes. Her cheeks are blushing.{/n} \"I have one more question. Do you want to kiss me?\"",
    "ec6c66c2-a929-4b44-91b4-ed1c2fb739df": "\"Wait!\"",
    "6a38b8a7-633b-4ee7-a524-bd9b656de8b4": "\"Wait.\" {n}Galfrey's expression is pinched, as though she is berating herself for letting the word slip out.{/n} \"I wish to speak with you. Alone. If you have no objections.\"",
    "3c6d6b1e-e15e-49e4-a9cf-57d8cd1427e1": "\"Was that supposed to be a declaration of love?\"",
    "b9c9c816-08fc-40a0-904d-3aacc70f9fab": "\"We agreed to be honest, didn't we? He was one of my father's knights, a few years older than me. I was a young, innocent girl who had just come of age, and I fell madly in love with him. I was forever trying to contrive 'chance meetings' with him in the palace. I always made sure to know which post he was guarding.\"",
    "203c7bd1-23b1-4e85-978d-3dc9c682bf54": "\"We are not equals. With little effort, you convinced me to renounce everything I had believed in my whole life. You are immeasurably stronger than I am. You can read my thoughts and control my feelings. I am mortal, but you are something more. A union between us would be a misalliance. Therefore, let this night remain a thrilling encounter, not the start of a doomed and dreary liaison.\"",
    "d67e75b6-c872-4521-8bcd-f01bc894df3e": "\"We are waging a holy war in her honor. We are dying with her name on our lips, but she doesn't even grace us with her presence. She ignores our sacrifice. So be it! The chivalric code states that an oath sworn to an unworthy sovereign dishonors the vassal in equal measure. I hereby renounce the oath I made to Iomedae, and proclaim she is my patron no more.\"",
    "085b3103-d161-40be-b45e-23a074e9f0d2": "\"We can only guess, but I am not fond of guessing,\" {n}she says, steel in her voice.{/n} \"The Threshold fortress is the source of all our troubles. It was where this all began, and it is where this must end. But in the hundred years of crusades, we still haven't the slightest idea what it has become. The raging magical energies so heavily altered it that no spells or living scouts have been able to approach it.\"",
    "a78c706a-5c32-4213-9f7f-73274592f525": "\"We don't have time for that. We should keep moving.\"",
    "1479f15e-69a2-4a6e-bdf0-1f3ce7d14d67": "\"We should go.\"",
    "42ba9d1f-f96c-49ab-8d88-9801ccca16f1": "\"We stand ready, Your Majesty!\"",
    "66efe862-2e3b-4567-86a2-766fb901f472": "\"We surely will. Kenabres was the first step, purging this church of demonic filth is our second. And Drezen will soon follow.\"",
    "0d19b6c8-7c97-470e-b0a4-b35d382ec713": "\"We will discuss future plans and military objectives later. Now for the main purpose of my visit: the Hand of the Inheritor summoned me here. He believes that you will require my help when you attack the Midnight Fane.\" {n}The Queen squeezes the bridge of her nose between her thumb and forefinger, seeming lost in thought.{/n} \"A demon lord temple virtually on top of a crusader stronghold… No one could have predicted it. The sooner we bring it down, the better.\"",
    "1429cb1f-ad84-437a-a1ae-cc4d787a9b33": "\"We'll put an end to the evil that's at work here.\"",
    "ab6afd37-6fd0-4a82-9582-bb1fc2194d3a": "\"Well, he is politely waiting for us to conclude our business,\" {n}says Galfrey with a smile. Then her expression turns serious once again.{/n} \"I really don't think I'll be of much help to you in the battle against a demon lord, as much as I wish I were. Deskari is far stronger than me and all of my crusaders, we will fall under his scythe like grass. Which is why I want to accomplish what is most important before gathering my people and leading them to safety. It is best we deal with all possible matters we have in Iz — we may have to beat a hasty retreat.\"",
    "af12e725-ef61-4cd2-8ba4-0162ccb62b1e": "\"Well, if that's your desire, let us just be friends.\"",
    "e07d482a-8ae6-4c15-96bd-9b2936730831": "\"Well, thank you for this 'adventure,' too. We really did have a good time together.\"",
    "a4dae392-348f-4d05-9de9-4059c27cbb9d": "\"Well, that's a fair enough motive. The camaraderie of combat, fighting shoulder to shoulder. For a warrior, such things are priceless.\"",
    "722eef2e-fb8c-4c13-afab-dcbef9ca2e9e": "\"Well, then off we must go. I'll get these soldiers to safety. You can stay and clear the area, Commander.\"",
    "44cdcb06-8379-490a-95f3-c0850d1fc4fd": "\"Well... I suppose you are right.\"",
    "33015fe6-906e-41f3-920e-6a27c55945e2": "\"Were you just going to leave without saying anything?\"",
    "7ea960f9-fc4e-44cd-94a3-e26c51ba3f76": "\"What a strange question. Do you know something I do not? As far as I am aware, the battle for Drezen ended in a complete rout of the enemy forces: the demons who had besieged Drezen for decades were forced to flee, Warden Staunton was given an award for his bravery, and you were named commander. Why do you ask?\"",
    "864f0482-1d96-4d36-b2de-8e55696d2203": "\"What are you going to do after our victory?\"",
    "ddf2d0ba-8f77-49f5-8cf7-2ec6e6efa87c": "\"What are you going to do after we win?\"",
    "6bd37184-a1d0-4071-9321-c3c7d8bfd82a": "\"What are you going to judge me for?\"",
    "b0b1d74a-08f7-4272-a50c-5275b8b60bb9": "\"What are you trying to say? That it's all over between us?\"",
    "e5270511-ddfe-4e83-9b85-762a99e682fd": "\"What are you?\"",
    "3293a8c4-ee99-421e-8653-7e03642ef955": "\"What are you?\" {n}The true Galfrey — your companion — angrily peers into the ghostly face in confusion, but the undead does not acknowledge her, instead focusing all its attention on you.{/n}",
    "c657228a-f7a6-49e5-a9f4-289f37cc7218": "\"What awaits us at Threshold?\"",
    "79994b37-832c-4004-8343-7b0fc0ff6b52": "\"What did you want to talk about?\"",
    "4db00d5b-1cce-436b-a49e-f15dfb0b67bc": "\"What do you dream of?\"",
    "458bcf3a-5dae-4471-8dcd-9611cf227883": "\"What do you enjoy doing when you're not waging war?\"",
    "aea1cc5b-a3e3-4c98-8953-c138c0bd27a0": "\"What do you know about the battle for Drezen, my Queen?\"",
    "33f7f2e7-e04b-432c-9db0-57411c64f09d": "\"What do you remember of our joint march to Drezen? What moments stand out for you?\"",
    "664da99c-8525-4fc1-862c-4f0e1201ca61": "\"What is happening in Mendev?\"",
    "5de7efaf-3fe3-4c8e-b411-1eddb45a9c23": "\"What will your presence add to the assault on the Fane?\"",
    "4eeb1039-29ef-446b-a866-ee37793221c5": "\"When the Storyteller told me that he had met you in Alushinyrra, I didn't know what to do. I wanted to help you, to speak with you, to find out how you were, but I was afraid you wouldn't listen to me.\"",
    "e98a0d03-7894-4acd-9e9f-1a4fe7b69b8f": "\"When we win, the Wardstones will no longer be needed. I want you to free the angels imprisoned inside them.\"",
    "f8700128-a592-4bac-8e19-8ea89005d3c7": "\"Where are you headed?\"",
    "6fdaf6a2-6e63-4a2d-838c-74cf38fece98": "\"Who's saying these things?\"",
    "15afd0f4-ddb6-4a38-ab73-ab764ab52dc4": "\"Why did you 'entrust' me with Daeran?\"",
    "f213e08b-557f-49aa-8e9c-d1e58ae11f39": "\"Why did you decide to join the crusade after all?\"",
    "bbd68cc8-2dd4-4ce4-b845-3c0aa67e7a9b": "\"Why do you need to do this?\"",
    "a6b131f7-5ac9-4411-848a-3144d386cd0a": "\"Why have you come to Iz and what is it you're trying to accomplish?\"",
    "5ab23e03-e4d1-4a33-b17a-27f2dcc24c17": "\"Why, hello, my dear cousin. We have returned from the Abyss! Will you clasp me to your breast as reunited kinsmen should?\"",
    "4e67ca27-6398-4faf-896e-6980aed3001d": "\"Would you like to attend my military and political council meetings?\"",
    "f555ca91-67f8-48c2-9990-11e6db01783a": "\"Yes, Commander? Did you want something?\"",
    "7241f670-f8f4-46be-aabf-2467a4102c2a": "\"Yes, I am predictable. To the same degree that you are not. And in this case, it is not a compliment.\"",
    "3c51ab8e-813f-41a1-a517-4f8b702be5e0": "\"Yes, I was a silly young girl. I did not realize that I was merely a pawn in a much larger game. I was a blind fool. If I had perished at the hands of Areelu Vorlesh, it would have been nothing less than I deserved.\"",
    "31290a9c-d544-417a-a27c-149987accf15": "\"Yes, {name}. Indeed it was.\"",
    "8ade57fa-433d-4465-88d7-ba03e12aabe6": "\"Yes. Let's not forget about our duty.\"",
    "df6c8acb-6821-46f9-af2b-d3285a0a40b7": "\"Yes. Of course. May Iomedae be with you — or any other higher power you believe in!\"",
    "dd752318-df8a-41fd-93df-be9f4e5b0d33": "\"You are being merciless, but I deserved that.\"",
    "05c68d64-b867-40a7-a5b5-5f9cf4197019": "\"You are no longer a queen, you are my soldier now.\"",
    "8125fcd8-a55a-48a2-8230-1667a89ffff9": "\"You are right. Erassstil no longer guidesss my hand. Hisss blesssing no longer turnsss my mind into an arrow ssstriking the unholy. Thisss meansss I am merely an undead beassst that seeksss to inflict pain upon others.\"",
    "7c4d9cd5-1f6d-4818-8d68-4cdf4157a1a9": "\"You are right. I shall fulfill your request, although it will be difficult. No one in Mendev knows the sacrifice that the creation of the Wardstones demanded. The stones themselves are seen as a symbol of hope and safety. To destroy them would be akin to dismantling the fortress walls around Mendev's cities. It will provoke suspicion and panic, even if the demons are defeated by that time.\"",
    "e01432d5-024b-48a3-bc6b-aa69b318ea73": "\"You are the Commander of the Fifth Crusade. People would address you so even if I were to sign a decree forbidding it. Some things you just cannot take away. I have tried — and failed. One of my many failures in life.\"",
    "745b7e1c-ee03-4a0a-adde-0c922eeb052f": "\"You awakened the first human emotions I had felt in a long time. And those emotions were fear and jealousy. Yes! Fear of the unknown and jealousy of one who robbed me of my status as the living symbol of the crusades. I admit it. I do. And I... ask for your forgiveness. I sent you into the Abyss because I could not fully understand what you were and what to do with you. I hoped that you truly were our salvation — and I was painfully frightened of that being true. That is all I can say...\"",
    "f8c78e67-aeb3-4248-8257-4e547e8fb15c": "\"You awakened the first human emotions I had felt in a long time. And those emotions were jealousy and fear. Yes! Jealousy of one who robbed me of my status as the living symbol of the crusades. I admit it. But fear was the greater force — fear of the strange power that did not seem righteous to me, even though everyone insisted that it was. I sent you into the Abyss because I did not know what else to do with you. But I hoped — and I think I still do — that you could become our salvation instead of our undoing.\"",
    "ac405fb0-c596-4d05-b5e3-928a40612e24": "\"You called it 'the sign they've been waiting for.' But I take it you are reserving judgment?\"",
    "97366fb0-7fa4-4b7a-b393-1508f8ce795d": "\"You can't ask that! It's highly improper!\" {n}Blood rushes to Galfrey's cheeks and she chokes on her words. She yanks her hand from yours, drains her tankard, and then stares into your eyes.{/n}",
    "5ab09a4e-e9f5-43a3-8328-274fb6eebc24": "\"You dare to reject me?\"",
    "15b9c9b8-64e7-429f-affd-6fab008beadd": "\"You decided not to help the {g|Hellknights}Hellknights{/g}. I cannot say I'm happy about this decision, but I shan't interfere. It is your army, and your crusade, so you will be accountable for the outcome.\"",
    "de585487-8864-4663-9c32-1d9dcfaff358": "\"You didn't say you didn't have feelings for me.\"",
    "620d88c2-ce61-47af-82ff-8ed1f7ef1a06": "\"You don't have to do this.\"",
    "40044e70-7577-4c3e-af2a-39619dc2c127": "\"You don't have to explain yourself to me, Commander. I put you in charge of an army, and you will command it — at least until the task is completed. But I hope you won't make me regret my decision.\" {n}The Queen stops for a moment, then takes quite a different tone.{/n}",
    "414a54a3-1156-42b0-a197-6fb8664d5aeb": "\"You don't know the half of it. I hated you with every fiber of my being!\"",
    "e4d2cbab-43b2-4643-bf57-ba62cc00db00": "\"You know, I think coming here was a bad idea. Let's stop this 'date' of ours now and never think of it again.\"",
    "283d9b2a-e810-497b-b287-df9a453b2bf2": "\"You know, I was attracted to you before. It pains me to realize that this would not have happened between us had I not renounced Iomedae. I acted like a little girl who feared the censure of her bigger, older protector.\"",
    "dd0429c7-68fd-479f-844a-669267596505": "\"You look sad.\"",
    "6966d4c9-79dc-4b65-acbe-91157b52a7b1": "\"You made a joke about the ring I gave you and about our being engaged.\" {n}Galfrey falters again.{/n} \"It was a stupid joke. I don't know why I still remember it.\"",
    "b657f0e8-25a5-408f-beb5-ae8b55d633fa": "\"You must consider the attack on the Midnight Fane to be extremely important, since it warranted a personal visit?\"",
    "75d0ff77-4517-4726-8a34-a4c4b2c4f596": "\"You need not have worried. I can fend for myself.\"",
    "a1f693a7-d4ce-4ef5-be75-ebbda1a18566": "\"You no longer have the right to judge, Delamere. Your god no longer stands at your shoulder.\"",
    "fbc947f2-a4a3-48fa-a8b8-fa1e8cdff4df": "\"You set me an incredibly difficult task. I am handling it as best I can.\"",
    "16b5cc06-99f0-49ae-a3db-6ea0702909f2": "\"You should reflect on this mistake. Often.\"",
    "08fc04bc-874f-4201-9a33-6c5b35b2b95a": "\"You stopped us from facing Pharasma's justice, so go to the Lady of Graves yourself!\"",
    "95253e20-7f85-40b4-a3c1-f276d95c6694": "\"You think you will be able to bargain for your life? You can certainly try, blackguard.\"",
    "4d102cb6-c5f9-4bf1-b41e-e718b2098d0f": "\"You withstood a blow from Areelu Vorlesh in that battle.\"",
    "112ce583-2c08-41e5-9c1f-e732f928a72f": "\"You're a pitiful, shortsighted ruler. It's a shame you are the one in charge of the crusades.\"",
    "c1fed614-920a-4af4-8115-228d36e7310f": "\"You're a worthless, shortsighted ruler who can't see past the end of her nose.\"",
    "f19179bf-dcb7-4e95-8cc4-d44d264ad21a": "\"You're addressing me by the rank you deprived me of.\"",
    "4b492f09-0d95-4913-b809-19bcada25961": "\"You're right. Everyone is sneaking glances at you and whispering to each other.\"",
    "81f94dde-2998-4b89-b8ec-d625ce7505cb": "\"You're suggesting we punish the malcontents? Will that not diminish me even further in the eyes of my troops? Won't the rumors spread even more widely? I have seen how easily my dear subjects believe every vile lie about their queen.\"",
    "c1e24ab1-9e0b-4a87-944d-6efe88c56024": "\"You're talking about your duty again? I thought we already had this conversation!\"",
    "d1b0735c-db7e-42e5-b95d-780aeb8ee4c0": "\"You've given an army and the title of Knight Commander to a stranger. Why?\"",
    "ae5db904-2170-44fd-9c5d-6553acad92ce": "\"You... killed... I... will... kill... you...\"",
    "be10e692-d8c1-4c14-918f-48088cd33388": "\"Your Majesty! How did this...?\" {n}Seelah catches herself. She adds in a quieter, calmer voice,{/n} \"Hold on. Help is here.\"",
    "907bcd67-f88b-4cba-ac72-37d95d23850c": "\"Your jokes are inappropriate.\" {n}Galfrey's frown deepens.{/n} \"Lead on.\"",
    "0b1f087d-3339-4e27-ba47-54acb9691bf7": "\"Your presence will boost the soldiers' morale.\"",
    "f13934a7-76ed-4059-912b-832d4a6a00e4": "\"Your question makes me wonder yet again how amazing and varied life in our world is. For some, life's natural limit is marked by time. For others — by the vitality of their souls.\"",
    "4a54f10b-f50e-487f-944e-c6ae0d23fcbd": "\"Your victims. The ones whom you denied repose and made into your slaves. And today we are also your judges.\"",
    "2372dcb1-5029-433d-aa11-13e8e1ef4855": "\"{name},\n{br}I don't know where you are now. Are you even still alive?\nI don't know what to do. But I am Queen and I must act accordingly.\nI don't know why I am even writing this letter. You are unlikely to ever read it.\nForgive me.\n{br}Galfrey\"",
    "5ead856a-d92d-4fcd-8b50-a0efff399253": "\"{name}. Commander.\" {n}Galfrey shakes off the daze and almost makes a step forward — toward you — but stops abruptly.{/n} \"I am glad to see you alive.\"",
    "e12aa853-583c-4960-abc2-858c50c587f3": "Attacked Galfrey.",
    "40095d7e-0ff2-4812-9187-0ecba228749f": "Between the Lines",
    "a01cb818-00fb-4b76-bdb3-d4bb6bffab19": "Condemned Galfrey.",
    "b0b9e61b-ccb5-4ced-bd68-dfcdf5adfbf6": "Condemned Galfrey.",
    "cd87e2eb-0fa6-454e-958a-5097fd7e03ee": "Condemned Galfrey.",
    "b5653bf4-421e-4f0d-ba31-50c29c847a57": "Demanded an explanation from Galfrey and called her decree a show of highhandedness.",
    "da193e16-fd10-4725-8317-700d38afb83a": "Despite everything she had said before, Queen Galfrey of Mendev yielded to her emotions and confessed her love for the Commander. And the Commander reciprocated her love. Now they stand at the entrance of Threshold together, ready to engage in a fight that will be the Queen's last, no matter its outcome. If they win, she will abdicate and cease to be queen. If they lose, the throne will likewise be vacant.",
    "875ed8ca-5820-43a7-a176-29185fb2a2d1": "Devoured Galfrey.",
    "a68a5e07-36bc-4ec8-a118-b68393170f59": "Devoured Galfrey.",
    "5a5df62f-723d-462a-aab8-0a9505c583f4": "Freed the mythic servants in the ziggurat.",
    "6da841af-afcc-405c-818f-994139c6ba03": "Galfrey's Farewell Letter",
    "a04da65d-d6ca-480f-8061-36f201a2547b": "Galfrey's path has been full of trials. After losing her parents at a young age, she took on the burden of power and became the world's shield against the demon invasion. Her entire life has been a hopeless battle, and now it has come to an end… Life, that is, not the battle.\nFreed from the shackles of duty, having lost her throne and her faith, now Galfrey fights in the name of vengeance. Who deserves her ire more — the demons who turned her life into an endless cycle of conflict, loss, and grief? Or those in whose name she sacrificed countless lives?",
    "0cc30cf1-b744-4873-851a-101460b08d20": "Joked about the way the demons treated the Lost Chapel.",
    "55a2c977-be69-47c6-8b76-5b023153c99e": "Killed Galfrey.",
    "b18c26f4-2f6f-431e-ab56-db3cec43de58": "Offered to cleanse the old crusader sanctuary of evil.",
    "113f9ae0-1c2d-45a0-adf1-1866dbf13387": "Queen Galfrey",
    "aa04c01d-adb7-47f8-957a-096a255ed16a": "Raised Queen Galfrey to unlife.",
    "ece676cf-9606-4ace-9cbd-b3bf42d19008": "Reminded Galfrey of her right to give orders.",
    "e8047f94-7edd-417f-80ba-02f490486882": "Reminded Galfrey of the crusaders' duty to Golarion.",
    "881635ce-0374-42bd-aa50-7ebd1dfc9dc1": "Reported to Galfrey about the successful mission in the Abyss.",
    "27211ada-c9f4-4cf6-86df-23c9b154e0be": "Ruthlessly reminded Galfrey of her mistake.",
    "652d0742-84ca-4f2c-ba44-4b79b5055994": "Show Galfrey's letter to the Storyteller.",
    "71e9d592-e479-4727-98ea-ed74c371df48": "Signed a contract with Galfrey for her soul.",
    "a3e571d6-d644-4f06-a957-25c53068c002": "The Queen Is Dead, Long Live the Queen",
    "f4c75387-cf6d-4ecc-85c0-61837a41e326": "The Queen's Final Battle",
    "c2278a39-b076-4cd0-b865-6523d2f1d10d": "Told Queen Galfrey about the discovery in Areelu's laboratory.",
    "769d8dfa-2572-4397-849d-655d3701b2d6": "Turned Galfrey's worries into a grim joke.",
    "5b90ff25-ba5e-4291-b90d-bbe02e9199fa": "[Attack] \"Enough words.\"",
    "7d55094c-8398-4362-afc0-70a97a266820": "[Attack] \"Your era has ended, mine is just beginning!\"",
    "bbda9259-4f47-4283-8162-e627a7b1b554": "[Attack] \"Your time is up. Now I'm the sole power here!\"",
    "e9fa46ce-ef4d-4801-bf93-2d2aa30913b7": "[Avoid announcing your presence]",
    "562fe48e-ed8e-4f42-bf71-aae739b3a78d": "[Bestow the gift of unlife upon Her Majesty]",
    "b3c9407b-975c-4bee-83eb-a0d1858c274a": "[Devour Galfrey] \"I couldn't let the demons kill you. You are a treat for the swarm.\"",
    "0a873a6c-64f6-446f-b82b-042cd679828f": "[Devour Galfrey] \"You've survived just to become food for the swarm, Queen!\"",
    "a5221a63-389b-4857-a734-eddbafddc308": "[Give Galfrey the half of the Lexicon of Paradox] \"There's something you should know, my Queen. I was in Areelu Vorlesh's laboratory and I discovered part of the Lexicon of Paradox — it contains some information about the nature of rifts.\"",
    "7bd1a17f-79b1-4c09-b470-2647410b72aa": "[Give Mephistopheles a sign] \"You there, hunter. Report.\"",
    "b1818ac2-182c-4ad3-9aa7-ff53e66f5508": "[Go on the attack] \"Can't it wait? Let's take care of the Midnight Fane first, and then we can talk.\"",
    "fef99f41-85a4-4634-9a45-f8f5a195a942": "[Go on the attack] \"I am ready. The Midnight Fane will fall!\"",
    "5df7f03b-1bff-41c7-99bd-43e5ae405ee8": "[Hand over the Covenant of the Inheritor] \"Please, take this gift. The Covenant of the Inheritor should belong to you.\"",
    "28fda662-4904-44c0-8996-12daf349d824": "[Kiss Galfrey's hand]",
    "625e08b8-89d2-41b1-9412-7582cf9c2b51": "[Kiss Galfrey]",
    "3cd72765-0970-457e-9ae8-bde3fa0a4999": "[Leave]",
    "7f841ef3-4fbc-49e6-a8b9-f870b982fdaa": "[Listen in silence]",
    "aa0e95d0-a5cc-4252-881e-1a0f0c83f6fd": "[Lure Galfrey into the trap] \"I will circle around and strike from the rear. When the enemy is focused on me, attack.\"",
    "e1978e53-685b-473b-84ca-449011f3ee51": "[Raise a quizzical brow]",
    "5c781505-6676-451a-9e7c-ff7e4d173290": "[Reject Asmodeus's plan] \"Forget it. It was a terrible idea.\"",
    "88f8d728-5145-4bec-9594-7c12d61fc0e5": "[Reject Asmodeus's plan] \"Have mercy on them and let it go. The rumors will die off on their own.\"",
    "f60367dd-c115-4f63-901c-28405feeed32": "[Reject Asmodeus's plan] \"You have a point.\"",
    "68f04929-928f-421d-965b-4849fec396e9": "[Reject Asmodeus's plan] \"You're right. It is manipulation, plain and simple.\"",
    "a5b01bb6-7f6b-4238-8620-e48811eeb953": "[Reveal your memories to Staunton] \"Your past was different. I did not allow you to commit treason.\"",
    "30d209e4-a418-481e-ad3f-b5326a967b68": "[Say nothing]",
    "457e3f3e-8e06-4095-a4be-2cb8de2c8285": "[Say nothing]",
    "8196b763-35b4-4575-af89-f6458398ef1e": "[Say nothing]",
    "03c8d936-c7dd-47c2-9825-27ef3e25402a": "[Shake Galfrey's hand] \"I am glad to be your friend, my Queen.\"",
    "54f7f5fa-495e-4c6b-839c-7b1c98581019": "[Show the Covenant of the Inheritor] \"Do you remember this?\"",
    "2f1581d3-ee31-40ee-a2f4-4ddfede3f48b": "[Smile encouragingly] \"Are you ready to lead us into a new battle? The troops are eager to avenge those we lost in Iz.\"",
    "9a411a37-74a4-47ed-891e-79686144ef58": "[Subjugate the dead] \"Kneel, servants!\"",
    "49e277d2-b97a-4f86-bd4c-267d08ad0337": "[Summon the power of Heaven] \"In the name of the light, I will cleanse you of the taint of undeath!\"",
    "4bec0257-c7fb-4bc1-bf19-f7af1146ff42": "[Survey the area]",
    "034f489d-8d3e-4b5f-a8b3-9733954b14af": "[Take Galfrey's hand] \"Shall we go for a stroll, perhaps in the direction of my study?\"",
    "07582273-556a-42f3-a189-c9da92286d1e": "[Wait]",
    "37c10a14-2c10-49d1-8c30-8725840baf95": "[Wink] \"Were you to defeat some formidable enemy, it would present an excellent opportunity for me to reaffirm my oath to you in front of the troops.\"",
    "3f33c4ac-a74c-4726-97c8-c34b4ed2fd3d": "{n}A hint of fear flashes in her eyes.{/n} \"Please, don't say that. I cannot return your feelings. I have no right to.\"",
    "fa5283c8-79b0-4afd-8783-931c8589d25a": "{n}A maelstrom of emotions sweeps over Galfrey's face. She pales, then blushes, bites her lip, then takes a resolute step forward and kisses you — eagerly, almost greedily, as if trying to make up for all those years of sustaining herself on duty alone. When she pulls back from you, you see tears glittering in her eyes.{/n}",
    "35501fd5-aea1-447c-8c35-c753f7e6c87b": "{n}A shadow passes over Galfrey's face.{/n} \"I can see you are determined to walk your path into darkness. If so, do not count on my aid after our return from Iz. This is the last battlefield where we stand as allies.\"",
    "ad4cbcd3-eb41-4e4a-aa19-2d187f9130ad": "{n}A spasm crosses the Queen's face.{/n} \"Please, do not say such things. Doing so will only cause you greater pain.\"",
    "1ccdeaa9-39f1-4d2b-88d7-bb7755a23741": "{n}After a few moments of silence, the Queen suddenly adds,{/n} \"You restored something to my life that I thought had no place in it — a connection with another. However this war may end, I hope you survive and take up your rightful place in Hell... And one day I shall rise high enough to claim my own place — next to you.\"",
    "f0754308-399d-4a0b-8835-3082d73f0bd6": "{n}After a tense silence, the knight says dully:{/n} \"This is correct. A weapon has no right to judge.\" {n}The body collapses to the floor with a loud clang.{/n}",
    "f5a07d27-23bb-4a95-b6f2-f40c1f052f05": "{n}After a while, she starts talking — still not looking into your eyes, with her gaze fixed on the desolate wastelands of the Worldwound.{/n} \"I wished to talk to you about duty.\"",
    "8320b84b-bc9b-4692-93fc-38201c1a2607": "{n}After your drinks arrive, Galfrey raises her tankard.{/n} \"Well, shall we drink to the crusade?\" {n}Despite her nervousness and rather jittery movements, the Queen's voice rings with good cheer.{/n}",
    "e9cb9f5f-6247-4954-8392-3a4fe1259f84": "{n}Arching an eyebrow, Galfrey smiles ironically.{/n} \"Am I imagining things, or do you mean to conduct this interrogation in your chambers?\"",
    "7c5585af-6eeb-44ad-991a-1b9ba5a1ac24": "{n}Ciar, whose face is badly rotten, speaks with great difficulty — this must be why he was keeping silent before.{/n} \"I... will... kill... you... for... Morveg...\"",
    "5ece0b3e-2e6c-404f-ad91-ae3d731e61cc": "{n}Clenching her fist, the Queen speaks in a calmer tone,{/n} \"Thank you for your counsel, Commander. But I shall find another way of dealing with the malcontents. Without any arrests or violence.\"",
    "46780805-d85c-4809-a3a0-0d482d2573b3": "{n}Cold determination appears on Galfrey's face.{/n} \"Goddess, you have watched over me all this time. Please, do not leave me now, in this darkest hour!\"",
    "e7673b0f-6f8b-4ddd-8443-917441f3fb5b": "{n}Daeran looks stunned. He glances at her wounds, presses his lips together, and turns away. He doesn't say a word.{/n}",
    "00e212b5-6136-41fc-a9cc-a83d91fd9293": "{n}Daeran pales. He purses his lips and forces himself to turn away.{/n}",
    "2e89069e-f79d-43e8-986a-e33bc58dd476": "{n}Daeran stands frozen as he observes Galfrey's metamorphosis. A quiet outburst escapes his lips, and it sounds suspiciously like \"Holy shit!\"{/n}",
    "7e3560cc-a9a8-450f-afcf-1f32388403c4": "{n}Daeran's eyes widen in astonishment.{/n} \"The simple armor deceived me, but I'd know that voice anywhere. What...\"",
    "37aa82d8-bc18-43f6-863d-b26186249f0c": "{n}Delamere freezes, fixing you with her burning green gaze, and then speaks,{/n} \"You do walk under Erassstil's aussspice. It seemsss I am jussst a cursssed monssster that ssseeks to diminish the grace of thisss world.\"",
    "fd013b24-f487-4922-8f5a-8e04148a4809": "{n}Finally Galfrey breaks her silence.{/n} \"You should think more on how to defeat the demons, not threaten your soldiers or teach them to look for devils among their own brothers and sisters. This poor woman broke when she saw them torturing her comrades, and the rest were seized on sheer suspicion.\"",
    "8ea27ef2-57c7-45c6-95f6-3f2538ef716f": "{n}Fire ignites in Galfrey's eyes.{/n} \"Goddess! Please, don't leave me now!\"",
    "838df2a0-1e54-4834-90ab-982a0ce5c579": "{n}For a moment, Galfrey freezes, taut as a bowstring. Then she releases a short breath.{/n} \"Advance!\"",
    "4397ed13-650b-432a-9a11-7396e96c7a12": "{n}For a moment, Irabeth looks at you, at a loss for how to act. Then she grasps her weapon.{/n} \"No... Please, no!\"",
    "938e1592-46c8-4e21-871f-fe199793164f": "{n}Galfrey arches a brow.{/n} \"First, you try to kiss my hand, and now you lower yourself to clumsy innuendo? I am beginning to understand what kind of a person my Knight Commander truly is.\"",
    "40fbdb17-749e-4a47-9883-91122fd6e2f0": "{n}Galfrey arches her eyebrow.{/n} \"It seems my Knight Commander is not above resorting to clumsy innuendo.\"",
    "854c8506-de33-4b11-b273-5fef0963dbc5": "{n}Galfrey arches her eyebrow.{/n} \"Strange, you say, 'agreed to fight by my side,' but what I hear is 'agreed to go on a date with me.'\"",
    "f8fb7fca-6d6e-4a63-b8d5-2791a11eaa71": "{n}Galfrey bites her lip in anger.{/n} \"Happy? You think I could be happy as someone's... pet? I may have sold my soul to you, but I have not lost my pride.\"",
    "42ae73bd-734c-40ac-9112-a9254fdaae96": "{n}Galfrey blushes even more.{/n} \"Enough! This is no time to be having such a conversation! We can talk... afterward... later... at some point.\"",
    "bba4a5d9-38c2-444f-8267-c982170d892d": "{n}Galfrey bows her head obediently.{/n} \"I thank you, {mf|master|mistress}.\"",
    "2da49d39-cc87-4c9d-b345-24571d1ada64": "{n}Galfrey chuckles sadly.{/n} \"It amazes me that I have found someone in this world who doesn't have a thousand complaints and rebukes for me. What amazes me even more is that this someone has every right to rebuke me.\"",
    "48660be1-02a4-40b9-b9db-c68e297bd06f": "{n}Galfrey chuckles.{/n} \"This is not how this game is supposed to be played, but if you insist...\" {n}She looks into your eyes, smiling.{/n} \"You infuriated me. Your attempts to win my favor verged on the unseemly. I did my best to maintain my composure, but by the gods, it was not easy...\"",
    "d85f772e-94bd-4da1-8162-e72bf7cb6415": "{n}Galfrey chuckles.{/n} \"This is not how this game is supposed to be played, but if you insist...\" {n}She looks into your eyes, smiling.{/n} \"You piqued my interest. As a rule, I am good at reading people, but I was stumped when it came to you.\"",
    "b4851e68-77f4-4fb9-b198-26ac066b3b02": "{n}Galfrey coldly stares Daeran down and slowly, begrudgingly, gives him a nod of acknowledgment.{/n}",
    "3c13abb8-0986-4df4-bcca-51eb932802b0": "{n}Galfrey doesn't respond to that. She hides her smile behind her raised tankard, taking a large swig, but the joyful gleam in her eyes reveals her reaction.{/n} \"Very well. Now it's your turn to ask!\"",
    "7066075c-7702-45aa-99cc-f7b02e9d1dff": "{n}Galfrey frowns in fury.{/n} \"Absolutely not. You convinced me this must be done, and I won't retreat now. Commence the hunt, Commander.\"",
    "f56a5750-b47d-4350-8281-08d95d120d81": "{n}Galfrey gives a crooked smile.{/n} \"A distant memory. A deceitful vow, a false promise... Keep this trinket for yourself. The one who gave it to me broke her oaths, and my reverence for her is dead.\"",
    "71edc0bf-ee66-43ce-8f3f-4855b1a543b7": "{n}Galfrey gives you a confused look, but she does not pull her hand away.{/n} \"Surely there is no need for court etiquette. Is there?\"",
    "726bfe96-a483-4e18-b1f1-c5c5ee98522c": "{n}Galfrey greets you with a brisk military salute. Not even death could diminish this woman's majestic posture, and she still moves with the same graceful precision she had in life. Her face is cold and ruthless, and her crimson eyes gaze at you with grim indifference.{/n}",
    "2f299a36-ef22-4ac9-a32c-35685adbd298": "{n}Galfrey greets you with a friendly smile.{/n} \"Thank you for coming to speak with me. And thank you once more for forgiving me. It's taken a weight off my shoulders. I can now breathe more easily.\"",
    "4c84dc9e-ac5d-444d-ae7f-4efd23acf68f": "{n}Galfrey is fading, but her still clear gaze turns to you.{/n} \"You have returned after all.\"",
    "afa09285-6cda-4923-90c7-d3f54fa0e518": "{n}Galfrey kneels without hesitation.{/n} \"So be it. I was always afraid that I'd die without seeing our triumph. You have rid me of this fear. Now lead me to victory.\"",
    "c21ab467-0fdd-46ee-8f22-3eec84f2f0e3": "{n}Galfrey leans on her sword firmly. There is a pensive look in her eyes as the rush of combat dies away.{/n}",
    "7538be8d-3aba-4fac-a5f1-ca9b91125e36": "{n}Galfrey listens to you with a stony expression.{/n} \"Well, Commander, I'm afraid you will have to tolerate me for a little longer. The Wound won't close itself.\"",
    "172d3fdc-775b-4bff-af01-f60e8c19dcac": "{n}Galfrey looks at the towers of Drezen with clear, if slightly sad, eyes.{/n} \"Drezen, Drezen... I remember the early days of this city. How strange to think it's younger than I am. This isn't the first time I've seen it prosper. And I hope never to see its final fall.\"",
    "5d1cb960-3e59-4994-bf5e-cdc9faab3016": "{n}Galfrey looks at you and nods despite her visible reluctance.{/n} \"You're right. I shan't be calling for soldiers' heads over this. Whatever they may think of me, I am not a tyrant indifferent to the suffering of her subjects.\"",
    "d3b08d6e-1042-4319-a8f3-4776e731b885": "{n}Galfrey looks away.{/n} \"I have made a great many mistakes in my life, and I suppose I shall pay for every one of them — in this life or in the afterlife. But few mistakes became apparent to me as quickly and as painfully as my feud with you.\"",
    "58c1f432-b6a2-4863-b83f-b3ce46e65549": "{n}Galfrey looks disdainfully at the young woman's body and coldly declares,{/n} \"She was a traitor. Traitors do not deserve to be mourned.\"",
    "46b39e7f-953a-44fa-99ce-5e1aa5b701bf": "{n}Galfrey looks over at you.{/n} \"You have returned, Commander.\"",
    "cfb05c5a-0075-4f1b-a328-f203b8473c7e": "{n}Galfrey lowers her head and is silent for a long moment.{/n} \"You may be right. But what does that change? I'm a queen. You're my commander. No more, no less.\"",
    "a36151f3-c365-40f6-a8b4-d669b90044d0": "{n}Galfrey makes an indecipherable sound.{/n} \"Fine, then. I shan't pay them any notice either.\" {n}She takes a sip from her tankard.{/n} \"Now it's your turn.\"",
    "da3084b0-6b7c-4b4b-aaee-35911e1e71cb": "{n}Galfrey narrows her eyes warily.{/n} \"Do you mean to suggest something?\"",
    "4350dc39-63e1-441f-9e03-c73a782e7312": "{n}Galfrey nods curtly.{/n} \"Lead on.\"",
    "ea0676ec-8b9a-4ecb-887d-f124e664b0aa": "{n}Galfrey nods, smiling.{/n} \"After all the things I have said, I cannot just let you go into the final battle all alone.\"",
    "3c78afda-f42b-4b9c-aadf-51a0d27e8432": "{n}Galfrey opens her mouth to answer but makes no sound. Instead, she simply nods.{/n}",
    "3cfb9595-497d-420f-b55f-22a2d2fd42b4": "{n}Galfrey recoils as if from a blow.{/n} \"I... I don't know why I decided that our... that my feelings for you were mutual. Forgive me, I... forgive me.\"",
    "9ddd83c4-138e-4b1b-9e3f-72b0691dcbd4": "{n}Galfrey recoils as if slapped.{/n} \"So you've brought me back to unlife just to mock me? You don't want my servitude or my loyalty... You just wanted to commit one more blasphemy? Very well, I am powerless to resist your folly.\"",
    "7e1ce05f-ed94-4d91-8abd-47824e387bec": "{n}Galfrey remains silent, but you can see her lips pressing into a thin line.{/n}",
    "2a129ad8-1e30-40e5-90f8-31eb4e8d6657": "{n}Galfrey shoots you a hard, mistrustful look, but, after a brief pause, she says,{/n} \"Very well.\"",
    "8228d54d-fd87-4232-9a34-02463a1a2196": "{n}Galfrey shrugs.{/n} \"I shall rule and I shall fight. That is all I know. After the victory, there are lands in the north that Mendev can take under its protection. And not just in the north... The crusader army was tempered in the fires of the Abyss. How many nations could muster an army of the same strength, do you think?\"",
    "559b0bbf-834d-49b2-8f82-ef587ea8b2bc": "{n}Galfrey sighs loudly, closes her eyes for a moment, then her chin jerks up.{/n} \"All right. Come to think of it, why not? Can't the queen of Mendev relax and have a drink with her commander on the eve of a great battle? To the tavern, my Commander! Now or never!\"",
    "b12c033c-3882-4143-a3d7-0190a5aad9ed": "{n}Galfrey smiles with slight regret.{/n} \"No, you don't. You simply wanted to sample your trophy, but actually being with me... That would be against your nature.\"",
    "93ea9546-1588-4be6-9a6f-6e7d7992f187": "{n}Galfrey smiles, but it holds no joy.{/n} \"Thank you. I believe that would be best for everyone.\"",
    "2e339eeb-b9de-4775-a302-2a795a2626e2": "{n}Galfrey smiles.{/n} \"There is no such thing as too much clarity when dealing with a devil.\"",
    "f83efdb7-7428-4d0f-90d2-7330c0a38c56": "{n}Galfrey stares into your face for a while, then shrugs vaguely.{/n} \"I do not know what will happen after our victory.\"",
    "6802317b-3851-46a3-b661-8da9397de3c7": "{n}Galfrey stretches her arms, wearing a tired but satisfied smile.{/n} \"I hope you are pleased with your victory. I shall remember this night with regret that it will never be repeated.\"",
    "2a563382-5b62-4daf-88c8-55e8884a1281": "{n}Galfrey takes a large gulp from her tankard and wipes her mouth.{/n} \"I can't remember the last time I simply sat in a tavern... Wait — I do remember! It was in Kenabres, right after the Gray Garrison lost its roof and you gained your mythic powers.\"",
    "a8857a01-d0e6-4dad-8fa7-b5007626b3e0": "{n}Galfrey thinks it over for a while and then suddenly grins.{/n} \"This may sound foolish, but I should like to stop being queen, even for just a little while. After all, I've been queen for a hundred years already! But no one can know of this dream. You must keep my secret!\"",
    "ed522897-e8a3-401b-aa7f-5b76b5fce1da": "{n}Galfrey turns away quickly, but not before you notice her eyes, glassy with tears from the biting wind.{/n} \"Let's go. The Midnight Fane awaits.\"",
    "166e5bf2-381b-4170-88fc-b2f4744ab59b": "{n}Galfrey turns away.{/n} \"I'd be willing to try if I didn't know your heart was already taken. I... made inquiries. I'm sorry.\" {n}Her cheeks turn bright red.{/n} \"But should your heart ever be free again, then I...\" {n}Galfrey falls silent.{/n}",
    "4265c1d2-9d48-40a1-a5a6-994fa209f118": "{n}Galfrey turns toward your voice. One after another, emotions pass over her clear, stern features — astonishment, disbelief, guilt... and hope.{/n}",
    "0c767477-ebcf-4332-ab79-9f1ccdd480e0": "{n}Galfrey turns toward your voice. One after another, emotions pass over her clear, stern features — astonishment, disbelief, guilt... and icy tension.{/n}",
    "341a0c54-7aee-4e66-8d63-27d5b86de476": "{n}Galfrey winces.{/n} \"We have nothing left to say to one another. What was once between us is over. Let us not ruin our pleasant memories.\"",
    "fb68c056-aca4-484d-9d35-6340c567b4fc": "{n}Galfrey's cheeks flush, and she looks away, flustered.{/n} \"I am the Queen of Mendev. I am duty personified. I've sacrificed every part of myself for the war...\"",
    "e3543cd8-d375-4f09-80bf-1bb50794a7d8": "{n}Galfrey's cheeks redden, but her voice is firm.{/n} \"I'm afraid friendship is all I can offer you. Your mythical powers are far too unreliable. I'm bewildered by many of your decisions. As the queen, you have my trust. But as Galfrey, I cannot trust you. Do you understand?\"",
    "c5b585d9-9baf-4bb1-a3f0-5fbb6977a430": "{n}Galfrey's cheeks redden.{/n} \"It was written in a moment of weakness. I was mourning my friend whom I had treated unfairly. I never even thought you'd find that letter.\"",
    "b003086b-22dc-41a3-85f6-64b31c233153": "{n}Galfrey's expression is hard and her voice resentful,{/n} \"Never before have my soldiers said such things to my face. Never before have they so openly doubted me. They whisper that I'm a despot, that I do not care about their lives! I — not care? Who can I trust now... besides you?\" {n}Her voice drips with venomous suspicion.{/n}",
    "f807b688-fd38-45fc-96bc-94ad2acf2a0c": "{n}Galfrey's eyes flash. She reaches for her sword — but she doesn't have the strength or time to repel the attack.{/n}",
    "c496e741-1d62-4633-a2e1-bd72809ffc20": "{n}Galfrey's eyes narrow slightly but her voice remains serene.{/n} \"No doubt you can successfully lead your forces from the vanguard.\"",
    "4d2b3723-1364-4637-abe3-c62ba94179b6": "{n}Galfrey's face flushes, her eyes flaring with anger.{/n} \"It was written in a moment of weakness. I was mourning my friend whom I had treated unfairly. But now that I see what you've become, I can tell that my grief was misplaced.\"",
    "f51eda85-650d-4a91-a39e-ec742f5c6b7c": "{n}Galfrey's face freezes.{/n} \"Excuse me. I have lost any interest in continuing this conversation.\"",
    "3b12db1b-0c5d-4183-ac49-832e746db99d": "{n}Galfrey's face is a mask of tension. She checks to make sure — clearly not for the first time — that her sword unsheathes readily. Laya Linkers stands still by her side, practically vibrating with eagerness to carry out any order. The troops chat in lowered voices and you notice the limping hunter among them — Mephistopheles in disguise. He gives you a furtive wink and a thumbs up.{/n}",
    "7c20f322-2faf-46e1-b462-0bc1ad77c706": "{n}Galfrey's gaze is sad and nostalgic as if memories from the long distant past are unfolding before her eyes. She once was exactly like Laya — young, brave, bereft of everyone she loved... It is no surprise the Queen has grown fond of her.{/n}",
    "2397bc8b-9e8a-4251-8e79-bf533ea74d18": "{n}Galfrey's lips brush yours — carefully, as if she is trying not to spook you, gently and a trifle awkwardly, the way a young girl kisses the person she likes.{/n}",
    "bca64d66-e621-431d-ab8a-c29505efea49": "{n}Galfrey's voice is sad but firm.{/n} \"{name}, I know you swore your allegiance to Hell. Although I do not believe this to be the right choice, I still respect you and do not consider you my enemy.\"",
    "f1281d0f-7ef0-4de2-8829-b77a06a1e1df": "{n}Galfrey, fully dressed, fixes her hair. Her gaze falls on you.{/n} \"Ah. I awakened you after all. I apologize.\"",
    "531d1358-4f48-4c88-b399-3bba48e84dd3": "{n}Her face contorts into a grimace of anger.{/n} \"And arrests will improve morale, do you think? Do not patronize me, Commander.\"",
    "a2b844e6-6dcb-4bf4-bea1-677569d36b4b": "{n}Her face darkens even more.{/n} \"That was a mistake. Yet another mistake. I admit them all and must correct them.\"",
    "1413b22a-f591-4397-af63-001dcf61f8ec": "{n}Inclining her head, the Queen reverently takes the relic from your hands.{/n} \"Let the Covenant's restoration into my hands be a good omen for this war. I thank you, {name}. I shall ask the priests to offer prayers for you, that Iomedae may send you strength and fortitude in the coming battles.\"",
    "22f1685a-f75b-45f2-a39a-8c868c236d75": "{n}Instinct tells you not to mention the Lexicon of Paradox to the Queen. Her Majesty will probably want to take the book, but you still have need of it...{/n}",
    "51773eb2-09a1-4d7a-886a-3d9bdcfd9845": "{n}It seems as if your dry report has struck something in her soul — she visibly flinches.{/n} \"I thank you... Commander.\"",
    "81e58bfa-0241-4ca2-9971-0e54a5efa8f7": "{n}It takes a tremendous effort of will, but you manage to summon the light of Heaven even in this dreary place, so full of hostile necrotic energy. A blinding flame engulfs the cadavers — vile mockeries of the people you once knew. It tears their souls away from the prisons of rotting flesh and transforms them into pure radiance.{/n}",
    "467c2828-5086-4c15-9798-f90f0e194a01": "{n}Kestoglyr — the real Kestoglyr, your servant — draws out the scimitar called Dawnflower's Kiss from its scabbard. The blade starts to shine, and the voice of Cessily, Kestoglyr's dead wife, rings out loud and clear:{/n} \"Stop, my beloved. Remember who you used to be.\"",
    "80d03654-d5bc-4227-8c15-24d37b614ed1": "{n}Leaning heavily on her sword, Galfrey stands still by Irabeth's body.{/n} \"Farewell, Knight Tirabade. May your road to Iomedae's throne be untroubled and swift...\"",
    "db858d78-e7fa-42cd-964a-b044b09bf142": "{n}Light fills your vision. The sounds of the room fade into silence, and your surroundings disappear. You see a temple in Drezen — this is where the goddess descended from the stained glass window to speak with you. This place... it calls to you.{/n}",
    "ae4f2fcc-dfd4-4b26-ac17-2b7258fd2d4f": "{n}Looking at you grimly, the ghost speaks in a rasping voice,{/n} \"You are not wrong. I once swore an oath to live and to fight for as long as I could defend my country. But I failed Mendev, so it is time for me to go. So be it! You will live on without me. I renounce the throne and this world. Farewell.\"",
    "2f9bedb3-2e49-4025-8d13-c6a8079800ad": "{n}Queen Galfrey accepts her death stoically. She grits her teeth, refusing to grant you the pleasure of hearing her scream.{/n}",
    "f5542dd4-43a5-451b-88e0-a7871723d63c": "{n}Queen Galfrey nods to you cordially. Her armor is plain and unadorned.{/n} \"As promised, I entered the ranks incognito, along with a few bodyguards. I have introduced myself as Kitrane, an old friend of yours. I am a knight of a minor order, the Green Crows. We shall see how long it takes Anevia to sniff me out.\" {n}The Queen chuckles.{/n}",
    "087fefd4-c2f8-434e-8322-62029fccc468": "{n}Queen Galfrey of Mendev meets your gaze. Her eyes are bright and clear and her voice rings with solemn triumph.{/n} \"Greetings to the leader of my crusader host!\"",
    "18f5e9e2-0f04-4b8b-9a93-560f1ad02508": "{n}Queen Galfrey, who joined you during the fight with the ghouls, looks at you closely but remains silent. Even her pose conveys silent disapproval. Some soldiers stand nearby, holding the apostate they seized at your order along with a few others whose faith may also have wavered.{/n}",
    "3168603b-1073-48a6-8aee-97b5fff29417": "{n}Scarlet droplets of Laya Linkers's blood gleam on the Queen's face. Her lips are curved in a wicked, predatory grin.{/n} \"Weakness and hypocrisy — those are the only things Heaven can offer. I should have realized that long ago.\"",
    "66675afc-113d-45f0-8fda-1e7005f14347": "{n}Seelah frowns.{/n} \"Why? What kind of justice is this?\"",
    "a2479bf5-ed1d-44c1-af25-218e0108b92a": "{n}Seelah salutes the fallen knight.{/n} \"He may have been created by Valmallos, but he left the world as a true paladin should.\"",
    "99a5bf5d-5068-4e8b-b5ee-49c2b13911b6": "{n}Seelah's gaze darts between the Queen and you. She lays her hand on her weapon, grips it, and lets go — then grips it again.{/n}",
    "ec49bb79-a134-4525-84f8-45ff3d76e8b6": "{n}She brings a hand to her face for a moment in a gesture that looks slightly awkward.{/n} \"To be honest, I almost stopped believing that I would live to see this moment. It has been at least fifty years since I stopped hoping and believing it could happen. And yet here we are, at the entrance to Threshold. All thanks to you.\"",
    "b91ff9c9-7e67-47d1-9c52-a581603c6185": "{n}She cannot hold back a chuckle.{/n} \"I'm afraid so. And I do not know what is worse — the fact that it's true or that you made me laugh at it.\"",
    "67dea6ab-8a8d-4769-87a1-06124abce9f9": "{n}She flushes.{/n} \"Blast it. If it took you but a moment to see it, others will see it as well.\"",
    "d09ee062-653f-4ed1-bff3-600d7cfa8165": "{n}She flushes.{/n} \"Curses. I suppose I shall never learn to lie. The moment someone believes my deception, I feel utterly ashamed of myself. No, {name}, I am not ready for battle. I'm not ready for anything!\"",
    "5eedf3af-1bec-4213-9919-f165a68747c8": "{n}She gives you a suspicious look.{/n} \"That sounded rather devious, wouldn't you say?\"",
    "d5e21b2b-d452-4880-93bc-28e19b381d40": "{n}She hesitates before she speaks, sounding less than confident,{/n} \"Perhaps you're right. If there is a ruse here, it is a minor one.\"",
    "45c85b48-7267-445b-affe-3a7a173eed11": "{n}She hesitates before she speaks, sounding less than confident,{/n} \"You are correct yet again. I cannot afford to be too scrupulous.\"",
    "b9d540a7-2742-4b02-9618-4cf8ca89f906": "{n}She leans in toward you and winks conspiratorially.{/n} \"We came here to get to know each other better, didn't we? I propose a game. First, I ask you a personal question, then you ask me. The rule is we must answer honestly. Agreed? Then I shall start.\"",
    "3fb9365f-4127-4aac-bc12-006cd8610a21": "{n}She lifts her sword and looks at her reflection on the blade.{/n} \"So this day has come. I thought I would only allow myself to age once I had triumphed... but your actions have proven to me that I have grown stagnant in my pride. I thought I was the only one who could overcome the Wound. Could it be that, all these years, I have been blocking the path for someone who truly was destined to win? There's no way to know now... but it is my belief that you will succeed where I failed. Just don't repeat my mistakes.\"",
    "96e24eb9-0f3b-4fa3-a581-87aef9e0fdcd": "{n}She looks away for a few moments. When she raises her eyes to you again, they are filled with a mixture of anxiety and hope.{/n} \"The proximity of victory has made me think about...\" {n}She falters.{/n} \"About something I have not even been able to imagine for the last eighty years or so. About what happens to me next. About my life after we triumph.\"",
    "211a57a6-9469-422d-8c6b-a89533d9229f": "{n}She looks into your eyes searchingly, then quietly lets out a breath and nods.{/n} \"I am... glad. Really.\"",
    "b3f675a0-b0c4-4d59-9075-db08d6f42b83": "{n}She looks into your eyes searchingly, then quietly lets out a breath and offers an awkward smile. A few wrinkles on her face smooth out at once.{/n} \"I am... glad. I was worried you wouldn't find it in yourself to understand and forgive me. Thank you.\"",
    "bf39998d-5b2a-4cce-8746-431bd92abbb6": "{n}She looks troubled as if worried about Laya's fate. It seems she simply wanted to offer her patronage to a young woman who has lost all her kin in this terrible war.{/n}",
    "d36ef6bb-65d4-47ff-8432-bbc959aeacd4": "{n}She looks you straight in the eye.{/n} \"I don't know what I regret more — granting you the rank of commander, or trying to take it from you. History will tell, and then I shall know whether your coming was a curse to the people of Mendev... or not, in the end.\"",
    "b6b5eaab-5065-4136-98a0-25441833b6f9": "{n}She turns away.{/n} \"May Iomedae be with you — or any other higher power you believe in!\"",
    "4beee0fc-4199-42e7-8ad2-a280b6cb28d7": "{n}She watches you intently, then gives a tired nod as if to herself.{/n} \"Of course. We can discuss my highhandedness, Commander.\"",
    "f6151dcb-a380-4a80-ae21-b748140392e2": "{n}She waves you off in annoyance.{/n} \"Just ordinary soldiers. Linkers has informed me that the troops are spreading vile and insulting rumors about me. All my sacrifices — forgotten in an instant. What appalling treachery.\"",
    "d427e573-02f9-4efb-86b0-5812abf10917": "{n}Something sparks in the Queen's eyes. After a moment's pause, she replies,{/n} \"I am pleased that we happened to meet and work together on this one matter, Commander.\"",
    "ae12c652-fd3a-4ff0-af7c-8a4a18732be6": "{n}Somewhat relieved, she says,{/n} \"A light punishment is better than a noose. They will come to understand I was acting in their best interest.\"",
    "a46ab678-4c05-4056-bb88-373958722b73": "{n}Somewhat relieved, she says,{/n} \"You are correct. They swore an oath to me, so they must also be disgusted by this vile gossip.\"",
    "0787b2c3-3681-4346-8f62-d30bfe077852": "{n}Surprisingly, your remark does not seem to anger Galfrey. Her ghostly lips twist into a smirk.{/n} \"If the Inheritor truly considered me her loyal servant, she would have interfered, and saved me from this fate. But it looks like the crusaders are little more than tin soldiers to Iomedae.\"",
    "7d5b7564-2ec9-46a0-9e25-5b19324145be": "{n}The Queen accepts the {g|GalfreyContract}sheet of parchment{/g} and quill that you offer her. Pricking her finger on the nib, she signs her name in blood in a firm, slanted hand. Flashes of scarlet dance across her armor, as though the fires of Hell are already burning within her.{/n}",
    "cc4ed55a-2717-4969-aa05-606babdd27a7": "{n}The Queen and the Hand of the Inheritor are conversing quietly. Their intonation is calm and amiable, like they are old friends. When you draw near, Galfrey ends the conversation and nods to you.{/n} \"There you are, Commander.\"",
    "36ca3c55-a0df-4147-a8b3-8faf2130a7e0": "{n}The Queen casts a searching look at you, then nods.{/n}",
    "9e5626e3-6b30-4fae-8c4c-79f92e43dc6f": "{n}The Queen crosses her hands and pensively taps her gardbrace.{/n} \"It's been a long time since I traveled like this, as just another face in the crowd…\"",
    "4a2d878f-4c9b-4c51-bf8f-71d6aa8dd8c7": "{n}The Queen greets you with a nod, as she closely examines her sword. Her lips are pursed, and her eyes are burning with rage.{/n}",
    "2a6c47ad-b9cf-4fde-bd9b-1f56b9c31ca5": "{n}The Queen greets you with one direct look.{/n} \"This endeavor rushes toward its conclusion. I wish to speak with you.\"",
    "6ccc8576-45ee-462a-bacc-516ecf1e6802": "{n}The Queen grimaces, and her voice is as hard as tempered steel.{/n} \"Yes, my desire to kill demons has only grown stronger. I want to watch them suffer. I want to hear their screams of agony. I want these invaders to choke on their own blood, I want their skulls to shatter... I want to utterly destroy them. It is strange... I never allowed myself to hate so fully and completely when I was alive. I held myself back. I kept my emotions in check. Did death liberate me? Or did it turn me into a dark and spiteful being? I do not care. I have become vengeance, a blade for you to wield.\"",
    "62a04468-08c3-469f-b797-ff9f4a407866": "{n}The Queen hesitates before answering.{/n} \"Of course. We defended Drezen, this is a significant achievement for the Fifth Crusade. It was the moment when we proved that we could win.\"",
    "931b5f42-edb1-483f-9ec0-a81f5680dc97": "{n}The Queen hesitates before answering.{/n} \"Of course. We reclaimed Drezen, this is a significant achievement for the Fifth Crusade. It was the moment when we proved that we could win.\"",
    "61c2a37d-b80a-4d1d-a1cb-5ee1b8ae8e65": "{n}The Queen laughs and nods.{/n} \"All right, but then we'll drink to you after.\"",
    "9df5abe4-fca7-4bc5-8d15-42c2956cfa3d": "{n}The Queen laughs.{/n} \"The last time was different. That was my fear speaking — what if I'm forsaking my duty, surrendering to my emotions? What if Iomedae is displeased with me? What if I'm not good enough?\"",
    "dd22034a-537b-4ab4-9117-d2ea45e19e8a": "{n}The Queen looks at you askance.{/n} \"Trust? Do not take me for a fool. I am well aware that everything that has occurred has been to your benefit. And it is very likely you even had a hand in it.\"",
    "ca8fc20e-0007-485d-bcfa-832a68d81905": "{n}The Queen nods curtly.{/n}",
    "3b4d5ab7-4c1e-4265-af96-4faef5a86732": "{n}The Queen nods.{/n} \"We must send the people of Drezen to take shelter and you must inform all of your companions. The hour is upon us!\"",
    "5d2f07fb-86d7-44bd-a728-83b58f2a3f1c": "{n}The Queen of Mendev inclines her head in greeting.{/n} \"Well? Are you ready?\"",
    "a7dd8e20-5d9a-4f51-b8a7-444dd9824908": "{n}The Queen purses her lips.{/n} \"I sincerely hope that these are your emotions talking, and that you'll soon cool off. Because you will have to see me until we secure our victory over the Abyss.\"",
    "e8f40250-ff9d-4d20-bf8f-ec5877d349b4": "{n}The Queen raises her brows.{/n} \"I don't know if this is some sort of joke or a serious confession. Nor do I know how to respond. If this is a joke, it's not funny in the slightest. If you are in earnest... then the magnitude of your power is incredible. And alarming. Awesome power and easy victories can go to one's head like wine. I would like to believe that you will not let that happen.\"",
    "a425ee66-e09d-4be1-a0d9-82ba87d3df97": "{n}The Queen sighs.{/n} \"I cannot imagine how we would have coped if Drezen had fallen. It has been a beacon of hope and a symbol of resilience for all these years. We learned how to send supplies and weapons there by magical means, but there was never enough. Warden Staunton never once complained. He thanked me for everything with such sincerity, it was painful to read his words: I knew that I should have done more for him, I should have driven the demons away from Drezen once and for all. And now it's like a great weight has been lifted from me. I paid my debt to the most loyal crusader of all.\"",
    "9ec1e635-60fd-4304-a12e-164e88bab932": "{n}The Queen sighs.{/n} \"What I am trying to say is that my life is not my own. My life belongs to Iomedae, to the people of Mendev, to Golarion, but not to me.\"",
    "d709231d-3b77-487b-9d08-6bc753c3cd4b": "{n}The Queen smiles faintly.{/n} \"That Galfrey is an old woman, weighed down by a great burden. But she has not lost her passion, and she will make the feathers fly when the time comes!\"",
    "07646f98-1666-4c6d-b8fe-1c2d27a5bd8d": "{n}The Queen smiles.{/n} \"I saw such a wonderful opportunity to teach the Count a lesson and just couldn't resist.\"",
    "88aa1d6c-3d38-43d8-8771-34c786669e2d": "{n}The Queen smiles.{/n} \"Our triumph... yes, the culmination of so much toil. When all in Drezen raised their cups to toast the victory, when hundreds of voices joined together to praise Iomedae, I shall admit that I struggled to stave off tears.\"",
    "385a2306-728c-41d6-a359-a1c22bc8abf1": "{n}The Queen stays silent for a while.{/n} \"I cannot lay claim to vast experience in such matters, but it seems to me that it would be best if we simply parted ways without talking — ending this connection with the subtle sense of words left unspoken. Do you see what I'm trying to say? Actually, never mind.\"",
    "53fd3ba8-b17a-4fc6-bfde-7bddbf095802": "{n}The Queen turns away.{/n} \"I am sorry,\"{n} she says softly.{/n}",
    "d5201ef2-d85c-47c4-954e-bb09bcd91705": "{n}The Queen wags her finger at you jokingly.{/n} \"It was you who talked me into coming here. So I suggest you start showing some proper enthusiasm.\"",
    "7355eb80-77c6-42ce-a74b-75a33de8638c": "{n}The Queen withdraws her hand in a gentle but firm gesture.{/n} \"I appreciate the overture, but I will have to decline. Since we are being honest today, I shall be honest with you — this 'date' idea of yours has proved to be unsuccessful. Forgive me, but I am unable to return your feelings.\"",
    "0ad1c220-6d49-4223-963f-516471a09fac": "{n}The Queen's clipped, abrasive tone softens slightly.{/n} \"There is good news as well. Word of the Fifth Crusade's victories is spreading far and wide, inspiring new volunteers to join our ranks. The church of Iomedae has received a record number of donations, which are now being used to keep your forces fed and armed. We are growing stronger, and we have to believe that this newfound strength will be enough to win this war.\"",
    "81ee1b4e-a73a-4a4b-ab8d-e436eac7bc36": "{n}The Queen's eyebrows shoot up in surprise.{/n} \"Wherever did you get this? I thought this relic was destroyed many years ago. How strange it is to see it whole again. At one time it... gave me hope.\" {n}Queen Galfrey's hand twitches, as if trying to reach for the relic of its own accord, but the Queen stills its movement.{/n} \"I am pleased that this object will serve the crusade once more.\"",
    "1f482238-4e06-488d-b19f-f9ba9527b113": "{n}The Queen's lips flatten into a hard line.{/n} \"I was young and did not fully understand the magnitude of the duty that had been entrusted to me. Iomedae gave me hope and strength to see me through the trials ahead, and in so doing she won my everlasting loyalty.\"",
    "3dd83a0f-cb37-44fb-b9ce-84899dc44688": "{n}The Queen's noble face seems to be carved from stone, and determination burns in her eyes.{/n} \"This endeavor nears its conclusion. Before you head into battle, there is something I wish to say to you.\"",
    "9352a0c8-97ad-4063-8d66-a720d7ab6497": "{n}The Queen's right hand grips a weapon, while her left hand holds {d|c3 lexicon galfrey}half of the Lexicon of Paradox{/d}, which she now has no need for.{/n}",
    "3fa5977d-817e-40b0-bae7-92bc6dceebc0": "{n}The Queen's smile fades a bit.{/n} \"Well, thank you for being honest.\" {n}She takes a big gulp from her tankard.{/n} \"Now it's your turn to ask.\"",
    "ce0fc34c-0ae9-449c-9aee-3ea7093d68bf": "{n}The Queen's voice softens.{/n} \"You must see that if I were to stand by your side, I should be tormented by my insignificance. Like a peasant standing beside a deity. It simply will not do.\"",
    "09213d88-3602-47bf-b088-bf4dfd899c28": "{n}The armor-clad dead man hesitates before speaking:{/n} \"It was not you who made me a living weapon, but Baphomet's twisted will. But you denied me repose after you broke me in battle and made me into your slave. This is what I accuse you of.\"",
    "bf34ec6d-099e-46b9-91e6-ead7b31bc19d": "{n}The body starts twitching convulsively. Its gray face twists in a grimace of pain. Suddenly, its features go rigid, and a pale ghost rises from the fetters of lifeless flesh. The queen screams in agony as she is reborn. Her shriek resounds through the air, a wail full of pain, anguish, and hatred. Galfrey's disembodied spirit hovers above her body, looking at you with terror and confusion.{/n}",
    "c7753f26-4081-46af-b1bc-c9c3f122713d": "{n}The dead knight turns the end of his sword upon himself, drives it under his chin with a firm hand, and keeps pushing until the blade comes out the top of his head — and only then collapses with a loud clatter.{/n}",
    "8aa9a2be-0308-4e36-b0fd-f0c9790a3b79": "{n}The dead surround you: Staunton the Betrayer's face is frozen in a rictus grin; Delamere, the Sarkorian priestess of Erastil, coldly observes you with her eye sockets filled with emerald flames; Ciar Cobelen, the former commander of the Everbright Crusaders, raises his sword with a sinister wheeze; Kestoglyr, the undead slave Hepzamirah sent after you in the Abyss, dully follows you with his dispassionate gaze.{/n}",
    "13276cb5-daea-4266-8119-2da81d5813b2": "{n}The ghostly face twists in a grimace of pain.{/n} \"But... Where will I go?\"",
    "eb78012d-d00c-4117-bfd3-cb2d49526d9e": "{n}The ghostly lips twist in a wicked smile.{/n} \"So this is what your salvation looks like? Is Mendev to become your demesne and my subjects — your undead slaves? By Iomedae, I will not let that happen!\"",
    "f7a7a0a6-278a-403b-afb0-6c20d544b510": "{n}The green eyes of your servant Delamere light up with scorn.{/n} \"How dare you judge anyone? You, walking abominations before gods?\"",
    "b5aacd06-39a5-47cf-8cbc-ebdb0e50276a": "{n}The hunter limps over to you and speaks in a nasal voice,{/n} \"It's quiet, Commander, no wandering bands spotted. The quarry is ahead, as you warned. Should you wish to attack from the rear, this trail will do nicely.\" {n}Mephistopheles indicates the trail leading to the cliffs and gives you another surreptitious wink.{/n}",
    "82cb6cad-fda8-406c-a92d-c0812517d5ad": "{n}The hunter smiles obsequiously.{/n} \"Be careful, Commander!\"",
    "0f5b8018-5639-418d-88d0-37df9242ebf7": "{n}The knight lowers his head and answers dully,{/n} \"A weapon does not judge. A weapon punishes.\"",
    "8cb8fc6d-a100-418b-b410-03f0c5a300f0": "{n}The queen appears stunned.{/n} \"{g|Zacarius}Zacharius{/g} — a lich? I knew him once, and thought of him as our most loyal brother...\" {n}After a moment's pause, she continues in a darker tone.{/n} \"But that was so long ago... in the First Crusade. My younger self did not know the pain of betrayal... I'd like to hope that years have given me wisdom, and the sense to know the weakness and vice in my comrades.\" {n}The Queen watches you closely as she says those final words.{/n}",
    "e05b6793-6d2d-4f2e-92ba-e36e24b5bbbc": "{n}The queen stops him with a raised hand.{/n} \"Not now.\"",
    "adb21b5f-3697-445c-b339-6acdd5f1c660": "{n}The queen's beautiful features begin to shrivel and wither with age. Wrinkles crease her flawless skin, her lips become thin, and her hair fades to wintry gray. Your mythic power has taken hold of Galfrey. Like a vampire ravaging its prey, you drain her of the magic that keeps her young. Your touch lays waste to her beauty, and destroys her soul. She no longer looks like a young maiden. Instead, you see her true appearance — a withered hag who has been waging war against the demons for over a century. Her eyes were once as blue as a robin's egg, but now they burn crimson. her voice trembles with anger and resentment.{/n} \"What have you done to me, {name}? I am the blade of my goddess... How could she let this happen?\"",
    "3965d5d6-df9a-4c9d-8534-5740e3424ff4": "{n}The queen's lifeless body lies at your feet. Death has sharpened the noble features of her face. The fearless warrior look small, helpless, and frail, despite her bloodied, dented armor.{/n}",
    "2cda3dc6-bdb6-481b-8f74-997d553580cb": "{n}The quiet stillness is only interrupted by the occasional sound of heavy footsteps ahead. There is only one road, but a trail leads away, climbing to the cliffs towering over the site of the upcoming hunt. A perfect place to watch the fight... and Galfrey's downfall.{/n}",
    "c3a4dd69-bfff-4d31-855d-3adfbe7ef0b2": "{n}The real Galfrey sadly nods to her ghostly counterpart.{/n} \"Your suffering will not be forgotten. I will remember.\"",
    "a4b85b8e-4861-4d81-8399-51d2bad20c2f": "{n}The shadow of guilt that had previously crossed Galfrey's face now becomes more conspicuous.{/n} \"Your spirit is astounding, Commander.\"",
    "259eb8e8-ccab-4f17-8d1a-63c3269b6b93": "{n}The smile wilts on Galfrey's lips.{/n} \"I knew this wouldn't work. I shouldn't have even tried.\" {n}She shrugs awkwardly and turns away.{/n}",
    "892d9149-7811-47b8-a0ca-cd6f53c071e6": "{n}The true Galfrey resolutely lifts her sword.{/n} \"Begone, specter. You are but the shadow of a destiny that did not come to pass.\"",
    "492bfb26-78dd-467b-99b6-97021a3c94c9": "{n}The true Kestoglyr, your loyal servant, looks at the impassive face of his anomalous counterpart with grief. He grasps the scimitar containing his beloved's soul and whispers quietly,{/n} \"Thank you, Cessily. Thank you for not letting me become this thing.\"",
    "bfd62635-9937-4572-aa19-07c06f9400ac": "{n}The undead queen bids you farewell with a humble bow.{/n}",
    "789154e9-9740-4c4d-a545-d7a03f1c9bf7": "{n}The undead queen smiles wryly.{/n} \"The Inheritor's poisoned gift! A trinket that Iomedae used to purchase my loyalty.\"",
    "98c7ea09-2971-415e-8b7b-8b4195a396bf": "{n}The warrior frowns.{/n} \"I... have changed. It feels like there was once a hearth in my chest, but now the fire has gone out, and only ashes remain. I feel redeemed — free from the burden that had been bestowed on me along with my crown, free from the oath I swore to my goddess, free from the knightly vows. Now only two desires remain — to serve you... and to kill demons.\"",
    "214c114e-81bb-41a0-934d-6d57be266aaf": "{n}There is confusion in Galfrey's eyes.{/n} \"I'm sorry, I don't understand.\"",
    "9bc473cb-1a5f-41a0-8490-77a96ad9f9d6": "{n}Turning her face to the bitterly cold wind, Queen Galfrey shivers and folds her arms over her chest. She remains silent, seemingly having forgotten that you are there.{/n}",
    "91e218d0-917d-4ef5-967a-2824f9a07867": "{n}Warily looking the true Galfrey in the eye, the ghost speaks bitterly,{/n} \"So... you are alive. I find this difficult to believe. But I want to believe! Very well, let you be the truth and not me. Let you be the queen who lives and defends her country, and me a false ghost that haunts this sorrowful place.\"",
    "b7f0afc8-e3ce-4a24-a06a-da250a279d4b": "{n}With a flash of fury in her eyes, she stubbornly cuts you off.{/n} \"Do not throw such accusations at me. I have never once jeopardized the common good so that I may sleep better at night.\"",
    "4acb8689-336a-467f-8c0c-6b8b14fbf57f": "{n}With cold fury, Galfrey says,{/n} \"Do not dare speak to me in that tone. Do not dare suggest that I do not care!\"",
    "3db5ba13-8b98-49e0-88fd-fda8a5916767": "{n}You look at Galfrey with your own eyes once more, and you see the same regal, proud woman with piercing eyes... but the imprint of her years is now visible — the sleepless nights, the sorrowful hours, the heavy thoughts have furrowed her brow.{/n}",
    "849e8958-4767-46ca-9fe9-4c1fb1979aa3": "{n}You peer at Galfrey through the eyes of the aeon, her soul and body are nothing but clusters of matter before you. You will them to connect with the unstoppable flow of time, and you watch as their bright light grows dim.{/n}",
    "cab4ee13-f8e7-443a-b640-505a8c9b9d62": "{n}You see them from a distance — the gleaming blades and armor shining bright against the ravaged ruins, their clipped strides betraying both pride and tension.{/n}",
    "b4fddd33-0734-4042-85d4-b9e6c71a3b4e": "{n}Your devilish instincts tell you you've chosen the wrong strategy. If you keep pressuring Galfrey, she might pull away, and your plan will fall apart.{/n}",
    "3212ecdf-2be5-433b-a583-49cc9a59bb9c": "{n}Your enemy freezes, but his face lights up, twisting in a grimace of woe.{/n} \"Cessily! I can hear you! I can hear you again after so many years! Don't leave, I am coming to you now!\" {n}The dead man effortlessly plunges a hand into his chest, breaking through the armor and flesh as if they were nothing but wet clay. He rips out his shriveled heart, dripping with black slime, and shoves it forward as if trying to warm it in the rays of light coming from the blade.{/n} \"I am here!\"",
    "7177475c-27d9-48cc-9739-cb01cf9d9b7c": "{n}Your memory delves into the dead dwarf's mind and reveals the pictures of a different past. He sees the unconquered walls of Drezen and himself, free from the stain of shame, faithfully serving the crusaders' cause.{/n}",
    "2c1d6290-3194-4976-bb01-921815133520": "{n}Your minion Staunton speaks with mocking glee.{/n} \"Of course there had to be a double of mine. No one likes to blame others for his faults more than Staunton Vhane!\"",
    "3a9d04b9-d824-4014-8166-fd353e8a1eed": "{n}Your minion, the ghost of Galfrey, looks at her counterpart with scorn.{/n} \"You blame Commander for your woes? Not the demons, not your feeble servants, not the indifferent gods? They are all guilty!\" {n}The Queen's final words rise to a mournful wail.{/n}",
    "785f8d8a-9a23-4a9b-a142-ee02f48e00db": "{n}Your question seems to catch the Queen off balance. A strange spark flashes in her eyes.{/n} \"When {g|Aroden}Aroden{/g} perished, and {g|Iomedae}Iomedae{/g} took over his legacy, I was among the first to serve the new goddess. I helped restore her church from the ashes left by the chaos after Aroden's death. Since then, I have served the Inheritor loyally and truthfully. I like to believe that I have earned the blessing of my goddess.\" {n}The Queen's voice is surprisingly ardent.{/n}",
    "871f38d9-b943-4ff2-93c6-72b94f17a1a0": "{n}Your servant Ciar rasps with hate, glaring at his counterpart:{/n} \"Failed to protect... Morveg... Kill...\"",
    "a18b3f05-ac6e-4a29-ab02-6fe80f62fc25": "{n}Your servant Kestoglyr looks at his copy with bitterness.{/n} \"A soulless tool. A reminder of the inglorious days of my past.\"",
    "d6f87710-0b76-4d9a-ab21-927aeb6072c0": "{n}Your will plunges into the minds of the dead creatures around you like a steel axe cutting through paper armor. It purges the very thought of resisting or disobeying you from their heads, drags them to the ground like a leaden weight, and soon all of your brazen servants are on their knees. Their eyes are empty, and their cold lips utter words of submission.{/n}",
    "5cb1ca2f-11a5-4423-a580-c6513dec5fd8": "{n}Your words render Ciar speechless. Gritting his rotten teeth, he finally says:{/n} \"Morveg... yes... I will... kill... myself...\"",
    "8d5eb5bf-0061-49fa-a0bd-7f7fc694e591": "{n}Your words, reinforced with mythic power, seem to stun Her Majesty's ghost.{/n} \"You... You're right?\" {n}Her voice trembles as though she does not quite believe herself.{/n} \"Yes, yes... I feel that I want to fight you, but this desire, it is not mine. Forgive me, it is best if I leave.\""
}