{
    "faaeebfc-9fcf-4b51-9285-75c22863bf01": "\" 나는 일자리를 수락하고 계약을 맺을 것이지만, 그것이 나에게 이익이 될 때만 가능합니다. 아시다시피, 제가 섬기는 유일한 사람은 저 자신입니다.\"",
    "4ddd626e-410b-448d-8b97-909d732233d4": "\"'무시무시하다'? 내 생각엔 '한심하다'는 뜻인 것 같은데!\"",
    "f26de73a-967d-4eab-b4cb-a5aad98bf8cb": "\".. 따라서 죽은 용의 피부를 손상시키지 않고 제거하려면 먼저 목의 비늘을 들어 올린 다음 그 사이를 조심스럽게 절개해야합니다...\"",
    "6298fa28-2fcc-43b4-b0b8-0500ef2a16b0": "\"나쁜 결정. 우리는 그 금을 얻었습니다.\"",
    "2e82b69f-c934-4845-a1f1-12f9dec24c38": "\"몇 번. 그들은 이것보다 젊고 작았지만 경험이 있습니다. 중요한 것은 드래곤이 우리의 조건에 따라 싸우도록 만드는 것입니다. 가장 좋은 방법은 자신의 은신처에서 기습적으로 잡는 것이지만 먼저 그녀를 추적해야합니다\"",
    "6e7e3a74-db66-4d5c-a3ad-899c2c0a9386": "\"진정한 프로는 항상 가치있는 상대와 맞서서 그를 물리 치는 것을 기쁘게 생각합니다. 그것은 귀중한 경험입니다\"",
    "d9b6593b-bf0e-457d-9463-fc29ad50c204": "\"제 계산에 따르면 부의 축적은 무의미합니다. 특정 단계에 이르면 비용이 기하급수적으로 증가하여 수입을 초과합니다.\"",
    "9939d8c2-667c-46c2-84d3-259ae0a936c7": "\"아악- 에헴- 놀라운 물건!\"",
    "921386a2-484d-4e45-838c-5e313d69bd4f": "\"인정해, 이건 모두 네 음모의 일부였어\"",
    "7813af88-1aa7-438f-9b4d-381ca1bfa871": "\"당신이 한 모든 일을 했는데 정말 내가 당신의 동맹이 되기를 기대합니까? 멍청아!\"",
    "7df323ec-8b69-40fd-83d6-87df7c11b3a4": "\"전쟁에서 이기고 나면 은퇴하고 가족을 찾으러 가야 할 것 같아요\"",
    "0cab9c73-1040-41a4-a5aa-b986f2f3a3e7": "\"당신이 나를 죽인 후, 돈을 받기 위해 특정 장소에서 그들을 만나기로 했습니까? \"",
    "1c203a88-3377-4472-b859-22b46a415f75": "\"아, 손님이 오신 모양이군요. 십자군이다! 그들을 박살내라!\"",
    "feadef0e-2106-45f2-8b1b-e72373c96764": "\"아, 당신은 저와 같군요! 저도 깨끗하고, 빠르고, 조용하게 일하는 것을 좋아합니다. 확실히 존경합니다!\"",
    "26d4906f-abbe-4eff-8a83-a1a46fd0e75c": "\"에헴, 혹시 얘기하고 싶으시다면...\"",
    "d6172e62-b541-4a06-8137-836b8867ea9c": "\"아아, 당신은 사악한 욕망을 극복 할 수 없었습니다 \"",
    "0b09b920-18b3-4723-b0b6-5862d06c593e": "\"내가 보는 건 굳은 살인범이 휴식을 취하고, 굳은 살인범이 담배를 피우고, 굳은 살인범이 '아무도 귀찮게 하지 않는' 모습뿐입니다. 뭔가 꾸미고 있는 게 분명해요!\"",
    "61ee1aff-ab63-472e-b770-92118523e2e4": "\"좋아, 이 윌로두스를 방문하자\"",
    "debfb58f-686b-4a35-b578-a09c560ae635": "\"외부인! 그를 죽여라!\"",
    "bbaadc0c-953c-4369-ac30-d42e99717c39": "\"그리고 나는 그의 갑옷을 핥아먹는 고블린 검으로 열었습니다. 검이라기보다는 거대한 캔 따개에 가까웠어요. 그들은 그것을 사용하여 쓰러진 기사를 갑옷에서 꺼내 나중에 삼킬 수 있습니다.. 하지만 본론으로 들어가서 갑옷을 뜯어보니 진짜 모습이 보였어. 뭔지 묻지 마세요 그냥 매우.. 예상치 못한 일이었다고 말할게요.\"",
    "cb7b94be-9a35-4292-8668-3a3e1e992c05": "\"그리고 그들 모두는 {g|Worldwound}세계상처{/g}가 아직 열려 있는 것에 대해 신들에게 감사해야 합니다. 그렇지 않았다면 그들은 강도와 살인으로 바빴을 테니까요. 그리고 길거리에서 저를 만나면 고상한 표정을 짓지 않고 모자를 벗고 저를 '선생님'이라고 부를 것입니다\"",
    "e7ba72cc-bec4-45c8-8d8a-855f5e4c3f62": "\"그리고 무엇이 될까요? 농부? 집사? 아니면 술 취한 손님에게 모험적인 젊은 시절에 대한 이야기를 들려주는 여관 주인이 될까요? 제 영혼은 방랑자이자 살인자의 영혼입니다. 내 예술은 내 유일한 자부심의 원천이며, 그것을 버리면 내 눈에는 쓸모 없게 될 것입니다. 저를 믿으십시오. 저는 이미 정착하고 정직한 직업을 찾으려고 노력했지만 좋은 결과가 없었습니다. 나는 파라즈마 자신에게 판단을 받을 때만 직업을 그만 둘 것입니다.\"",
    "be74e36f-52c1-453e-b55e-09b4fbe328ba": "\"심지어 공짜로 살인을 저질렀다는 생각만 해도 몸서리가 쳐집니다!\"",
    "67c677bf-9890-4641-ba98-3ce679d1785c": "\"그리고 여기 지원군이 있습니다! 우리 늦었나요?\"",
    "61206f29-31b0-4816-8dcb-dbe7ca9343a6": "\"그리고 그것은 모두 당신 덕분입니다, 짧은! 네가 쉬울 거라고 했잖아! {mf|그|그녀}를 여기로 유인해서 {mf|그|그녀}를 끝내기만 하면 된다고 하셨잖아요! 왜 {mf|그|그녀}는 그렇게 강하다고 경고하지 않았어?\"",
    "377ecfcd-8fc7-416f-952c-0e287a5a8f00": "\"그리고 남작이 되고 싶어하는 이 어리석은 바보들을 보세요! 저런 멍청이들의 퍼레이드. 얼굴보다 수염이 더 많은 징징거리고 멍청한 보어, 계속 드론을 날리는 사람. 무딘 원예 도구를 무기로 들고 다니는 무례하고 씻지도 않은 계집애. 어린 시절의 감정의 짐을 끝없이 짊어지고 다니는 언데드 사디스트.. 사실 그녀는 괜찮습니다. 하지만 결코 입을 다물지 않는 분노에 찬 하플링은.. \"",
    "2f36ecf9-67a5-4d43-b886-640e46a78964": "\"그래서 위대한 호르잘라인 나는 아버지가 내 모든 힘을 박탈당한 후 그를 섬길 수밖에 없었습니다! 오, 나는 그 과한 옷을 입은 바보의 머리를 찢어 버리는 꿈을 꾸었습니다! 하지만 다른 방법을 찾았지.. 요즈는 다른 사람을 시켜서 더러운 일을 시키는 걸 좋아했고, 자기 게임에서 그를 이기는 건 정말 즐거웠어. 잘해줬어, 골라리...\" {n}호르잘라는 자신이 의도한 것보다 더 많은 말을 했다는 것을 깨닫고 갑자기 말을 끊는다.{/n}",
    "e62e21e3-0db6-4c6b-86fc-3d3e7970fea2": "\"그리고 당신은 무엇을 제안합니까? \"",
    "668611ea-a8f9-4833-8666-dfb04fd4d449": "\"새 둥지가 어떻게 생겼는지 기억하시죠? 마을 사람답게 재치 있군요. 왠지 모르겠군.\"",
    "25173ddf-bc5e-4f1e-a68a-daddcb19413b": "\"그리고 너! 쇼티, 이 더러운 벌레야! 네가 모든 걸 망쳤어!\"",
    "a0663200-53ac-43d1-b5ee-1f33380e7f70": "\"어쨌든, 운은 현재에 사는 대신 내일에 대해 너무 많이 생각하는 사람들에게 유리하지 않습니다. 지금 나는 당신의 지휘 아래 세계상처와 싸우고 있습니다. 다음에 무슨 일이 일어날지는 두고 봐야 알겠지.\"",
    "154b5190-af76-4725-864e-35a8f4eac8bd": "\"당신은 양심의 가책에 시달리나요? \"",
    "3f293008-0d34-44f8-bc1d-eccb48fc4665": "\"내 질문에 대답할 준비가 되었나, 암살자?\"",
    "63ebe4a6-5c2c-4f9b-96b4-bbf67d603e5e": "\"당신은 정말로 데몬과 함께 일하고 그들의 명령을 따를 의향이 있습니까? \"",
    "a27a5582-4019-453c-bcc5-41e1f0594460": "\"진심이야?\" {n}그레이버의 큰 눈에는 놀라움, 희망, 고통, 분노가 한꺼번에 섞여 있습니다.{/n}",
    "5ba1f61f-784a-4363-87c8-b7846ba8eb24": "\"당신은 바보입니까? 아니면 그냥 사악한가요? 아니면 당신은 멍청하고 사악한 것일 수도 있습니다!\"",
    "80c84f97-d95e-4843-80f2-d8470ac8b644": "\"우리끼리 암살자 무리를 만나는 것이 좋은 생각이라고 확신합니까? \"",
    "04634cc3-93a6-4e3c-9782-2655226c05bf": "\"지금 당신 얘기를 하는 건가요, 고용된 킬러? 아니면 용이 당신을 꿰뚫어 볼까봐 두려운 건가요?\"",
    "5282f330-2326-4c83-bc10-49e5c4761ce6": "\"당신은 정말로 데몬과 함께 당신의 제비를 던질 준비가 되셨습니까? \"",
    "363f6ea0-828a-4c8f-85dd-9e2e22644f79": "\"날 기습하려는 거야? 이 한심한 기생충들아! 너희가 자초한 일이야!\"",
    "e8eda7a9-47d8-4c19-b51b-ed09e590600b": "\"아릴루 볼레쉬? 나는 그 여인이 달콤한 꿈을 꾸기를 바랍니다 \"",
    "c070b84c-5ca7-4b86-9422-0076f619b4ea": "\"아시다시피, 대부분의 드워프들은 암살자의 직업을 가진 자들을 친절하게 대하지 않습니다. 저는 정직한 상인 집안 출신입니다. 대부분의 동족과 마찬가지로 {g|Torag}토라그{/g}에게 충성하고 그를 신봉합니다. 아마 내가 죽었다고 생각할 거야. 내가 암살자라는 사실을 알게 되면 매우 화를 낼 거예요.\"",
    "114da5f1-9fdd-4f80-809e-a3b3cbec87ad": "\"그레이버, 당신은 당신의 능력을 증명했습니다. 사과의 표시로 내 암살자 길드의 회원 자격을 주겠소. 오랫동안 원했던 재능을 인정받는 거라고 생각하세요. 명성과 존경, 그리고 정말 엄청난 보수를 약속하겠소. 물론 현재 계약을 해지하라는 요구는 하지 않겠습니다. 계약이 만료되면 우리 길드에서 마땅히 누려야 할 자리를 요구할 수 있습니다. 그럼 어떻게 하시겠습니까? 내가 당신을 빅 리그에 환영할까요?\"",
    "dea53e05-aab5-416e-a20a-3a7d89337cda": "\"쾅! 해냈어요! 제가 잘했나요, 아빠?\"",
    "4957fc0f-fc1d-4a29-b5fc-ac9b96aa65b2": "\"바포메트와 나는 동맹이다!\"",
    "52f8bef0-5fb8-4c7b-b24a-9647b525fb68": "\"물론 바포메트는 거기서 멈추지 않겠지만.. 그는 더 이상 호르잘라의 암살자 길드와 같은 무기를 가지고 있지 않습니다. 그리고 상아 미궁의 기사단도 상대가 되지 않아요. 더 이상 공격을 경계할 필요는 없을 것 같군요.\"",
    "c686e463-25b6-49ca-ad62-378c20a59157": "\"솔직히 말해서, 형이 살아서 돌아오길 바랐던 건지 아니면 전혀 바라지 않던 건지. 아무도 부서진 남자를 원하지 않아요.\"",
    "fb4090b8-b384-47d6-9a48-ba2b60f0e537": "\"당신을 죽이기 전에 감사를 표하고 싶습니다 - 당신의 죽음은 나를 더러운 부자로 만들 것입니다! \"",
    "508f17c6-4027-485d-a4fb-4650e1ed2701": "\"약속을 지키는 것은 제가 중요하게 여기는 몇 안 되는 덕목 중 하나입니다. 수많은 여행 중에 가방에 넣고 다니지는 않지만 항상 가지고 다닙니다.\"",
    "5d75c53f-ab3b-4331-b061-9f3f227c1a0c": "\"게다가, 당신과 달리 사령관과 나는 공식적인 계약을 맺었습니다. 지금 {mf|그|그녀}를 배신하는 것은 내 임종을 맞이하는 것을 의미합니다\"",
    "3b5fe799-32b6-446d-8923-6613f9d56f29": "\"배신은 오직 한 가지, 경멸의 가치가 있습니다.\"",
    "725d57c9-6c45-47dc-a3c4-25e4ec6cb843": "\"별거 아니야! 내가 도둑이지, 그렇지? 내 이름에 흠집이 나면 그냥 새 이름을 쓰면 되잖아!\"",
    "fba013b6-4c0a-46ec-a132-b3ab7dad3e72": "\"블랙핑거. 저는 은밀한 접근 방식을 선호합니다.\"",
    "f6da0248-3f40-4bd1-8a7a-48b6e12a7a84": "\"현상금 사냥.. 잘할 수 있을 것 같아요.\"",
    "09898a19-e356-4fbf-bc32-64fff1a78de9": "\"계약 위반은 내 계급의 암살자에게는 도를 넘었어\" {n}그는 계약서 사본을 코트 안쪽 주머니에 집어넣습니다.{/n} \"저는 제 평판을 소중히 여깁니다, 사령관님\"",
    "f9d9e755-0728-46e3-af0c-ae6bcfab1354": "\"그러나 십자군은 돈이 아니라 여왕에 대한 의무와 충성에 의해 인도됩니다.\"",
    "c3af699d-972a-4343-8a40-5cfdb55c03e6": "\"하지만 상처에서 보내는 매 순간이 응급 상황입니다. 더 나은 장비에 투자하는 것이 더 현명하다고 생각합니다...\"",
    "ece5a3d8-e117-44ce-8b17-22cd0427e1a3": "\"그러나 그것은 다르게 밝혀졌습니다. 데몬은 살아남아 내 명성에 오점을 남겼습니다. 그가 왜 잘못했는지 모르겠습니다. 단순한 무능함일까요, 아니면 제가 실패하도록 함정을 팠을까요? 어느 쪽이든, 이 윌로두스와 다시 한 번 대화를 나누고 싶네요...\"",
    "c1eb6142-17ce-4b59-8e19-2123fc19235c": "\"하지만 누가 선이고 누가 악인인지 결정하는 것은 다수의 도덕일 뿐입니다. 그리고 그 도덕은 매일 바뀝니다. 저는 여러 곳을 다녀보고 다양한 사람들과 이야기를 나눠봤지만 도덕은 모든 곳에서 달랐습니다.\"",
    "caf01d80-8424-4177-b1cf-720ed3885e8c": "\"하지만 그녀는 당신과 함께 여행 할 수 있었죠? \"",
    "99d9f395-7794-4cd5-bf04-f71c620e00ad": "\"하지만 그렇다고 해서 도망치려 하지 않겠다는 뜻은 아닙니다. 말씀드렸듯이 저는 범죄자입니다.\"",
    "267ba444-9574-4556-85dc-3b3f09ca34bd": "\"하지만 당신은 저에게 자비를 베풀었습니다. 내가 당신을 다시 배신 할 가능성은 조금도 두렵지 않은 것 같습니다. 아마도 당신은 내가 할 수 있다고 믿지 않는 것 같습니다. 당신의 이유가 무엇이든, 나에게는 불분명합니다. 그래서 두려워요.\" {n}그레이버가 고개를 숙인다. 항상 빗질하고 단정했던 그의 머리는 이제 헝클어지고 엉켜서 평소와는 확연히 달라졌습니다.{/n} \"내가 늙고 노쇠해서 그런 걸지도...\"",
    "f0078652-d5bf-4525-a61a-11c85c6292bd": "\"내 인생에 더 많은 시도를 기대할 수 있습니까? \"",
    "37f5a3bc-91b7-4ea0-aa5d-6f8ae481f190": "\"할 수 있습니다. 좋은 위치네요. 멋지고 숨겨져 있네요. 도로에서는 보이지 않아요\"",
    "6a1aca60-2916-46d4-a7ee-3841c1e8f56b": "\"우리가 어떤 종류의 엉망진창에 연루되었는지 설명해 주시겠습니까? \"",
    "509e4bd5-12e0-4199-8029-fc66c84eb85b": "\"사령관님! 작은 새가 오늘이 사령관님 생일이라고 하던데 맞나요?\"",
    "76c505f5-bed4-41e8-a622-876d03a5e41a": "\"사령관님! 우리는 싸움 소리를 듣고 도와주러 달려갔습니다!\"",
    "a5308be2-ed78-42a2-a6c4-31301a70696e": "\"사령관님, 나쁜 소식이 있습니다. 우리의 계약을 기억하신다면, 저는 고객이 새로운 명령을 내릴 때까지만 이 드래곤 사냥에 대한 서비스를 제공할 수 있었습니다. 안타깝게도 시간이 다 됐어요. 방금 새 임무가 담긴 편지를 받았어요. 나쁜 소식은 그것뿐이 아닙니다.\"",
    "e2c4004c-ccd5-4b38-92ce-dd3a556c2a5e": "\"끝났나요? 이제 막 시작했습니다.\"",
    "567a659a-73cd-4c24-97d6-64eba3853400": "\"수많은 사이코패스와 다른 쓰레기들도 그를 숭배합니다. 대량 살인을 저지른 도살자들은 그를 스킨소 신부라고 부르고, 뼈만 앙상한 거리의 해충들은 지나가는 행인에게서 겨우 빼앗은 동전 다발에 대해 그레이 마스터에게 감사하며, 물론 가장 비열한 놈은...\"라고 말합니다. 노고버를 평판의 사신이라 칭송하는 자들, 그 역겹고 썩은 쥐새끼들.. 정치가들!\"",
    "d5356ded-b15b-4007-9d6e-bdcfd619fe97": "\"거래. 칼을 내주고 여기서 꺼져 \"",
    "b5c32256-e270-4f8e-b05e-0cca818a10c7": "\"이러한 최근의 발전에도 불구하고 저는 여전히 귀하의 서비스를 높이 평가합니다\"",
    "d649f869-9540-4f03-bd9b-8bbb188db486": "\"당신의 확신에도 불구하고, 용은 탈출했습니다. 이것은 당신의 잘못입니다. 내 돈을 돌려 달라.\"",
    "5de1b9af-3f54-42b8-9b88-6b8537fb8d87": "\"내가 저택에서 발견한 괴물들을 당신이 만들었나요? \"",
    "c88700d9-7022-4e43-a6a6-adfeca8b5b48": "\"더 적은 것을 기대하셨습니까? 내가 말했듯이, 내가 일을 맡으면 완료됩니다. 당신은 사령관을 원했고 나는 {mf|그|그녀}를 당신에게 가져 왔습니다.\"",
    "7d22c97e-be23-4649-a05a-39d8a70548d5": "\"사업을 하나요? 하지만 그들은 무섭고 사악해요! 그리고 너무 소름끼치게 꽥꽥거려요.. 마을 사람들이 그걸 봤다면 마을에서 도망쳤을 거예요!\"",
    "3adbb248-1993-4ef8-be59-b3b7489dd4b7": "\"지상 암살자에게도 취미가 있나요? 뜨개질? 자수? 도자기?\"",
    "030c81da-7663-4c9b-85ea-ed2b3ea849c0": "\"암살자가 명예로울 거라고 생각하나? 이 얼마나 감동적인 순진함인가!\" {n}데몬이 비웃으며 거대한 다이아몬드 반지를 가지고 장난을 칩니다. 그레이버의 못마땅한 눈빛을 포착한 데몬은 반응을 불러일으킨 것이 기쁜 듯 눈부신 미소를 짓습니다.{/n}",
    "b4e0c0f9-46b3-4b29-acbb-c12931317c59": "\"배신에 대해 양심의 가책을 느끼십니까? \"",
    "856a1951-a557-4773-a20a-e5452a595ffe": "\"가족이 있습니까?\"",
    "5b6c57db-5444-4d0b-999b-ac65c276558f": "\"여기서 무슨 일이 있었는지 아십니까?\"",
    "c5eab4e0-f146-4f05-b08d-f7a23a17f16e": "\"저를 위해 일하는 것이 좋습니까? \"",
    "937ff8af-5c2b-4236-a17b-bf1934782776": "\"내가 요즈와 그의 암살자 길드에 가입하지 못하게 한 것을 후회합니까? \"",
    "98ccb92b-8c30-4f28-aa02-23a32fb7701f": "\"내가 옷을 차려입고 우아한 절하는 법을 배우면 사람들이 내가 도마뱀 반쪽이라는 사실을 눈치채지 못할까요?\"",
    "a36aa438-81cb-4ec6-ae47-cff204886498": "\"기술적으로 아이오메데가 명령했기 때문에 피해자들이 더 쉽게 죽음을 받아들였다고 생각하나요?\"",
    "b1d9622d-0ed3-4489-bca4-1a004f642749": "\"윌로두스를 죽이고 싶습니까? \"",
    "69d55931-fd99-4df7-81f2-d998f14d0ae1": "\"당신은 어떤 신을 숭배합니까? \"",
    "d5606129-f6bb-46f8-a1bf-c6430c27fe8c": "\"요즈가 거짓말을 했다는 뜻인가요?\"",
    "3df14414-5078-4f1b-a155-766ac7074ae0": "\"이 꼬맹이를 화나게 하지 마세요. 그의 심장은 더 이상 견딜 수 없을 것 같아요.\"",
    "1ed08b85-10e8-47a0-807f-321ec6765ba6": "\"이 쓰레기에 합류 할 생각조차하지 마십시오 \"",
    "ce655eee-c757-40e5-86e1-438a9d96a063": "\"한 손으로 다 먹으려는 생각은 하지 마세요. 다진 고기가 될 테니까요. 수호자의 심장에 있는 성전사들에게 데몬들이 공격할 계획이라고 경고하는 편이 낫습니다. 나중에 공격자들을 처리하고 나면 이 탑을 휩쓸고 남은 방어자들을 제거하기가 훨씬 쉬워질 것입니다.\"",
    "04d14a1f-0a21-434e-b633-531244be79a6": "\"아직 처형하지 마세요, 사령관님. 이 암살자는 유용할 수 있습니다. 그는 귀중한 정보원이 될 수 있습니다\"",
    "0afa4d70-e15e-4e0a-8233-f2ec1f131cfb": "\"잠들지 말고, 방으로 돌아갈 때는 항상 무기를 가까이 두세요. 그게 제가 드리는 조언입니다\"",
    "cf14ab8a-d728-4089-9b84-ea8ad8529a6f": "\"{mf|그|그녀}를 죽이지 마세요! 내가 직접 {mf|그|그녀}를 끝내고 싶어요! 자네는 훌륭하게 임무를 수행했어, 그레이버. 당신은 나에게 당신의 서비스에 대해 엄청난 요금을 청구했지만.. 당신은 모든 동전의 가치가있는 것 같습니다 \"",
    "25131cb3-0dc3-4e9a-83fc-650946ee337b": "\"황금 때문에 심연의 나락으로 기어들어간 건 아니겠지?\"",
    "fa9183a0-6870-41c3-bbd3-d668153c0f37": "\"걱정하지 마, 젊은 친구. 내가 널 죽이기 위해 고용되면 네가 가장 먼저 알게 될 거야.\"",
    "087184ef-4a5f-4c72-aad0-cbb6ce573ee0": "\"감히 십자군을 범죄자와 비교하지 마세요! 그들은 데몬의 침략에 맞서 싸우고 있습니다!\"",
    "56ad7433-9ad9-496c-838a-fc142514600b": "\"지난 회의 기억 안 나? \"",
    "1094b9b3-e7e1-4f43-a1a8-d98e4a91e463": "\"내 무리는 걱정하지 마세요. 우리의 첫 사냥이 아닙니다. 목표물이 있어야 할 곳에만 있다면, 그들은 시키는 대로 할 것입니다.\"",
    "140b7d2b-d068-4eb6-a151-bc9eccf1d2b9": "\"드워프 소년, 네가 사람을 죽이는 법을 배운 장소에 대해 더 말해봐. 호크스 네스트라고 했지?\"",
    "350522c8-b3ca-4880-9646-f1d2742dea47": "\"드워프 소년, 네 연기 고리 만드는 솜씨는 칭찬받아 마땅하구나. 여기서 연막탄으로 사령관의 머리를 맞출 수 있겠니?\"",
    "77883011-05e2-4daa-a663-1fec19b8d06b": "\"꽃 같은 연설은 충분합니다. 싸움에서 당신의 가치를 보자 \"",
    "798bf2b5-5e5d-4e08-9d0a-be9367e00759": "\"그만. 당신은 그의 속임수에 대해 갚은 것 이상을 갚았습니다. 당신이 입힌 상처는 남은 생애 동안 그를 괴롭힐 것이며 어떤 치유사도 그의 고통을 덜어주지 못할 것입니다. 하지만 이 비열한 자의 목숨은 내 것이야. 내가 그를 대신할 수 있도록 그와 가까워지기 위해 많은 노력을 기울였다. 내 재산을 망치지 않도록 조심해라.\"",
    "22bc6c70-e74f-4633-bc6c-1d49298a69d4": "\"우리가 알고 있듯이 무시무시한 미나고도 도전적인 목표를 위해 전문가를 고용했습니다. 그리고 당연히 살인은 전문가에게 맡기는 것이 가장 좋습니다.\"",
    "d4c911f9-b499-4c07-99bd-c40954f05fc3": "\"당신도 금이 아닌 다른 것을 믿어야 합니다. 그것을 부정하지 마세요.\"",
    "0dca5327-3c57-452b-b0e8-53781d879b01": "\"윌로두스는 자신의 머리에 현상금이 걸린 것을 알게 된 이후로 저택을 떠나지 않고 있습니다. 저택에 함정이 가득한 것 같아요. 윌로두스와 맞닥뜨릴 위험을 과소평가하지 않을 겁니다. 그들은 그를 무너뜨릴 진짜 무모한 자를 찾고 있었으니, 이 모든 일은 거의 확실하게 위험하고 어쩌면 자살 행위일지도 모릅니다.\"",
    "a9cfccc4-43d1-421e-bb11-306ce96bf0c7": "\"모든 데몬은 타고난 살인자입니다. 미나고에게 일어난 일은 독특했습니다. 이마에 난 상처는 그녀를 약화시켰을 뿐만 아니라 고통스러웠죠. 그녀는 절망적이었고 우리를 파괴할 기회만 잡으려고 했습니다.\"",
    "abfb4f7a-0b33-46f8-b566-9f13964147da": "\"우리를 사냥하기 위해 용병을 파견했을 때 그 눈 없는 놈이 얼마나 절박했을지 생각할 때마다 활력이 솟구치는 것을 느낍니다.\"",
    "b8840410-29ee-478a-b41a-043d91f29c47": "\"이 왕좌의 방의 모든 것이 너무 싸고 저속합니다. 자만디 알도리는 사치에 대해 아무것도 모릅니다 - 귀족에 대한 또 다른 미안한 지방 변명입니다. 그럼에도 불구하고 나는 여전히 고개를 숙이고 칼을 휘두르는 이 얼간이들에게 정중하게 미소를 지어야합니다. 이 불쌍한 영혼들은 평생 이 시골의 궁전 패러디보다 더 호화로운 것을 본 적이 없습니다. 내가 그들의 자비를 베풀고 있다고 그들을 설득해야만 한다. 하! 곧 그들은 모두 내게 자비를 구걸하겠지만, 나는 그들에게 아무것도 주어지지 않거나 내 이름이 타르투치오가 아니라는 것을 알게 될 것이다.\"",
    "e3926c5f-de4c-4b66-9210-5e4b5a7669ed": "\"모든 것이 준비되었습니다. 이제 주인공이 무대에 나타나기만 기다리면 됩니다\"",
    "b70d25ff-8be8-4261-9a32-845513118f35": "\"훌륭합니다. 그 대화에는 좋은 구식 폭력이 포함될 것이라고 생각합니다.. \"",
    "e6ff989c-b293-4929-9c54-90fe6c8046a1": "\"훌륭합니다. 이제 본론으로 들어가 보겠습니다. 날개가 없는 상태에서 용을 쓰러뜨리는 것은 쉬운 일이 아니므로 나를 따라야 할 것입니다. 가장 좋은 방법은 그녀의 은신처에서 기습적으로 잡는 것이지만 먼저 은신처를 찾아야합니다. 물론 흔적을 남기지 않기 때문에 까다로울 수 있지만 해결책이 있습니다. 드레젠의 서쪽, 그림우드 숲으로 가야 해.\"",
    "5600a1b9-9de2-41d1-ba13-fde81421cb26": "\"훌륭해. 그럼 저리 가, 난 내 일이나 하게 놔둬!\"",
    "b8d85426-f861-46a1-80db-fd7feb2cae73": "\"뭐라고요? 성기사의 겸손? 최근에 거울을 본 적 있나, 빅 배드 어쌔신? 당신의 '평판'이 대문자 'R'로 시작하는 것을 들으셨나요?\"",
    "da511d86-530d-44c6-9f43-13aef412bbd2": "\"믿음, 소망, 사랑은 세상을 하나로 묶는 힘입니다, 그레이버. 돈의 힘에 대해 이야기하는 사람들은 믿음도, 희망도, 사랑도 없는 사람들뿐입니다. 제 경험으로 알아요.\"",
    "65fd2969-6989-4187-85c0-223a140c6377": "\"작별\" {n}그레이버는 드워프치고는 놀라울 정도로 빠른 속도로 움직인다. 그는 흔적도 없이 사라져 시야에서 사라집니다.{/n}",
    "c04ef600-2e51-4372-9b3e-9ca7e55d8a58": "\"스킨소 신부님. 나는 단지 죽이는 것을 좋아한다.\"",
    "f0c4dcac-eb42-47ed-809a-f17c0145706f": "\"나를 위해 싸워라!\"",
    "08b5a7de-5416-4f31-a42e-0ea27c4042fa": "\"좋아. 그는 말할 수 있지만 빨리하는 것이 좋습니다!\"",
    "a54d1182-550f-4b09-88d0-28e8d9271a40": "\"먼저, 오늘 아침에 무슨 일로 일어났나요? 저를 가르치려고 일어난 건 아니겠죠?\"",
    "a65ab190-5008-48a0-9342-555fc20ed2eb": "\"먼저, 그 용의 머리를 팔아서 얻은 금을 돌려주셔야 합니다\"",
    "90eee62f-4575-43dd-b20b-522e2491b2bd": "\"물론 돈과 권력을 위해. 이것이 수년 동안 저의 주된 동기였습니다. 누군가는 그 늙은 딱따구리가 죽기를 바랐고, 영리한 요즈는 특권과 보물이 쏟아질 것이라는 기대와 함께 그들의 소원을 성취했습니다. 그나저나 그 특권과 보물의 몫은 당신도 받게 될 거예요. 프리랜서 요원에게 제공되는 보상을 거절하지 않으실 거라고 믿습니다. 제 말 믿으세요, 액수가 상당합니다!\"",
    "c3daf890-e0a0-4abb-bf26-f7fc3017f5f3": "\"어떤 사제가 적을 치유하기 위해 결심하는 것과 같은 이유로, 전쟁 중인 양측의 관계는 변할 수 있지만 내 일의 본질은 변하지 않을 것입니다.\"",
    "4e2f59fe-aab1-4416-b1e1-d9f1ea3093e9": "\"발자국을 보면 여기가 용의 영구 은신처가 아니라 일시적인 피난처라는 것을 알 수 있습니다 \"",
    "68083457-b4e1-4abf-a129-eff26cdd77a8": "\"저리 꺼져, 이 사악한 기생충들아! \"",
    "785eb20d-8148-4add-9c93-5b5b9fc50a89": "\"여기서 꺼져, 이 뿔 달린 혐오스러운 놈아!\"",
    "c90d0022-6f6e-4fab-ba34-fc88ea2473c6": "\"여기서 꺼져. 나는 당신의 피로 내 무기를 더럽히지 않을 것입니다.\"",
    "c8d3e876-798e-4193-9d86-d08a05cb3b6d": "\"내 눈앞에서 꺼져, 호르잘라. 다시는 널 보고 싶지 않아.\"",
    "3fdb0bca-6173-4782-bc5e-275cd7a21e3d": "\"{mf|그|그녀}를 끄기 전에 {mf|그|그녀}를 충분히 두들겨 주세요\"",
    "08bb67ed-4e78-466e-84d6-c99e27b6a62b": "\"우리가 방금 모두를 학살 한 것을 감안할 때이 암살자 길드의 회원이 될 가능성은 낮습니다 \"",
    "d225edfd-b4df-4ccb-9e17-468a1559857a": "\"어서.. 보스. 우리는 그냥 여기 앉아서 당신의 명령을 기다릴 것입니다.\"",
    "ac2d0256-f143-4960-af64-c1607a214bea": "\"천천히 가세요. 이제 제가 흥미로운 사실을 메모할 차례인 것 같습니다.\"",
    "847db66e-ba22-43ae-a293-e2203404bdb9": "\"군대를 떠난 것은 잘한 일입니다. 군인은 암살자와 같지만 정치인을 위해 일하고 돈을 받지 못합니다.\"",
    "eb876c38-aebe-41d8-82ac-c601f595f98a": "\"행운을 빕니다. 제 서비스를 이용하고 싶으시면 제가 여기 있을 것이지만 더 이상은 아닙니다. 곧 새로운 주문이 도착할 것으로 예상됩니다.\"",
    "fa01abc3-c7bc-4a19-afc5-d8e48ce4a094": "\"행운을 빕니다. 저를 다시 고용하고 싶으시면 드레젠에서 저를 찾을 수 있지만 오래 있지는 않을 것입니다. 다음 배정을 받자마자 떠나야 할 것 같습니다.\"",
    "20a1863e-72df-45bd-b911-6f4a5053c5e3": "\"좋아요. 그렇다면 이 여행을 오래 미루지 마세요. 절 믿으세요. 정말 중요한 일이니까요\"",
    "4e1eb0b3-95a2-4a07-817f-597a0594e1a5": "\"그레이버, 엘리트 암살자. 나는 가장 위험한 먹잇감을 사냥하는 전문가입니다. 보다시피, 때때로 명령은 나를 아주.. 특이한 장소로 데려가죠.\"",
    "6106f86e-4e22-489d-9645-590d0cdd3270": "\"그레이버, 그를 말하게하십시오 \"",
    "b564d19d-6a9c-4acb-ae9e-ea0755f1ec3f": "\"그레이버, 늙은 이, 이번에는 누구와 얽히게 된 거야? 지금 가는 길대로라면 머지않아 찬송가를 부르며 가난한 자들에게 자선을 베푸는 성전사가 될 거야.\"",
    "e70e7941-c7f4-4006-8b3f-1705e4603c05": "\"그레이버, 우리의 생존 가능성은 무엇입니까? \"",
    "8a1a7e7d-6af3-4b89-a676-b13d5f70756e": "\"그레이버, 우리 어떡하지? \"",
    "9788e460-80d5-45e9-8c87-0cf99f0497f3": "\"그레이버, 호잘라에게 우리가 어떻게 그녀를 이겼는지 말해주지 그래?\"",
    "47657e45-b00a-416c-a32c-765827f5fe35": "\"그레이버, 날 배신했어? \"",
    "8b7d7708-fbcc-4cde-9ed5-fea18ee2bb6b": "\"그레이버. 저는 방금 다른 데몬을 공격한 데몬을 죽이기 위해 고용된 청부살인업자입니다. 여기까지 추적해 왔는데 군중이 나타났을 때 죽이려고 했기 때문에 철수해야 했습니다.\"",
    "762a7a5c-5b0a-4b43-a839-734fee2db0a2": "\"내 방을 지켜줘\"",
    "fa0330f5-63ec-4dc6-9b97-e4cad96188dd": "\"그럼 준비된 것 같지? 조용히 있을 시간.. 잘 알잖아, 그레이버. 자네 결정을 탓할 순 없지. 넌 좋은 결정을 내렸어. 그건 존중해.\"",
    "ce508a77-b615-4aea-902d-0d30e941c7fa": "\"하! 정말 재밌네.. 무릎 꿇고 자비를 구걸 할 건가요?\"",
    "a788c622-5df2-4de6-895d-7e645da57a0e": "\"하, 확실히 아이오메데라는 이름은 아니었어! 물론 돈이 전부는 아닙니다. 너희 멍청한 자식들 곁에 정신 똑바로 차리고 뒤를 봐줄 사람이 필요해. 난 너희 영웅들이 얼마나 자신을 희생하는 걸 좋아하는지 잘 알아.\" {n}그레이버는 무표정한 표정을 유지하려고 애쓰지만, 노력에도 불구하고 입가에 미소가 번진다.{/n}",
    "d0294213-bf91-4b1d-9839-2edfb05f5ce4": "\"하, 6개월 후에 다시 돌아와서 말해줘요.\"",
    "8e2c37ba-4c56-42b6-8900-a95f9dbac649": "\"우리가 전쟁에서 승리 한 후 무엇을 할 것인지 결정 했습니까? \"",
    "206815e4-da9a-4c03-811a-3fddd93b650a": "\"나를 배신하고 싶은 유혹을 받은 적이 있습니까? \"",
    "add58ce9-b030-40cd-b5a4-823afa0c9c2c": "\"누군가에게 죄를 고백하는 것을 고려해 본 적이 있나요? 부담을 덜어줄 수 있습니다.\"",
    "035fc8e5-0aa1-401c-8eda-6d7733af2c8e": "\"전에 용을 사냥 한 적이 있습니까? \"",
    "39a868cf-9d45-428c-827f-72987ffe65e6": "\"암살 사업을 그만두는 것에 대해 생각해 본 적이 있습니까? \"",
    "c8eff1eb-7c6f-4895-a68d-eb83db03c7d8": "\"이 전쟁이 끝나면 무엇을 할 것인지 생각해 본 적이 있습니까? \"",
    "0f6c7ba6-d8b2-41de-9420-377975106256": "\"수의를 입으면 주머니가 없다는 속담을 들어보셨나요?\"",
    "d44b3fea-0590-4949-ade4-e638e4424162": "\"사업을 그만두는 것에 대해 생각해 보셨습니까?\"",
    "21aadbcc-ae06-4cd8-a90d-01c82bd0ed91": "\"그는 익명을 유지하기로 결정했지만, 그의 이름은 윌로두스인 것 같아요. 나는 이미 그를 위해 약한 데몬 몇 마리를 쓰러뜨렸고, 나중에 {g|Kenabres}케나브레스{/g}에서 더 강한 데몬을 쓰러뜨렸죠. 그리고 드레젠을 위한 전투에서.. 의뢰인은 내게 그가 준 단검으로 데몬을 죽이고, 윌로두스가 안부 인사를 했다고 전해달라고 부탁했다. 의뢰인 말로는 한 번 찌르면 충분하다고 하더군요.\"",
    "6bd0ebd1-e2d0-441c-a051-f30b661d070c": "\"그는 여러분 모두가 저에게 해준 것처럼 그 이단자들에게도 해줬습니다. 그분은 그들을 사람으로 보셨어요.\"",
    "f0109f70-5de1-4c99-ad95-ead2ad1a5fc9": "\"그는 유쾌하고 예의 바르며 지나치게 앞서 나가지 않았습니다. 그가 우리를 속이고 있더라도 적어도 매력적인 방식으로 속이고 있습니다.\"",
    "c5dbf6bc-dfff-48c3-8f8d-a50bdaa9c86f": "\"그녀의 이빨은 정말 크다! 나도 이빨이 크고 싶어요. 하지만 커서 무서운 큰 용이 되면 불쌍한 노인들을 잡아먹지 않고 모두 도와줄 거예요.\" {n}아이부는 목소리를 낮추려고 눈에 띄게 노력합니다. 그녀는 이 숨바꼭질 게임을 즐기는 것 같아요.{/n}",
    "f119b403-af3e-4811-a673-201171630f5d": "\"흥미로운 사실은 릴리투의 진짜 눈은 뿔 끝에 있다는 거예요.. 아니, 잠깐만요, 그건 달팽이예요.\"",
    "2dd0712c-b482-4fa9-9635-6608e46a5c31": "\"여기 흥미로운 사실이 있습니다. 마법을 사용하지 않고 저렴하게 산에 시체를 녹이려면 간단히...\"",
    "883924f9-1be3-4999-8c51-3525fa191241": "\"야만인처럼 보이지 않으려면 매 끼니를 칼로 먹는 것을 그만두세요, 란에게 충고합니다. 다른 수저를 사용할 수 있으니까요.\"",
    "b7d8c71e-0064-4cde-92ff-9e08635b69b7": "\"내 계획은 이렇다. 사냥하러 나갈 때까지 기다렸다가 추적하겠습니다. 이 용은 그림우드 상공에서 자주 목격되었습니다. 이 지역에는 여러 곳의 담수원이 있고 야생 사냥감도 있지만 희귀합니다. 그곳에 가서 용을 매복해두자. 드래곤에게 상처를 입힌 다음 피의 흔적을 이용해 드래곤의 은신처까지 추적해서 놈을 끝장내겠습니다. 하지만 빨리 행동하는 게 중요해요. 제 단골 고객이 새로운 임무를 주기 전에 이 일을 끝내야 해요. 그 일이 생기면 바로 떠나야 해요\"",
    "4bbced85-56c4-48c7-99ff-6bb7eed9bfc6": "\"여기 몇 가지 조언이 있습니다 - 계략과 음모를 조심하세요. 한 영리한 동료가 이미 자신의 죽음을 계획했습니다.\"",
    "40b65a1b-3045-4a1b-b716-34ce9df1aab2": "\"이봐요, 사령관님, 연극은 이제 그만할 때가 되지 않았나요? 그냥 연극이잖아요?\"",
    "ea638cae-0b95-45c2-b347-87616320209e": "\"이봐요, 그레이버 삼촌, 내 오랜 친구! 누가 날 죽이려고 삼촌을 고용하면 알려주실 거죠? 알잖아, 스포츠처럼.\"",
    "737624a0-8417-4a86-b018-ee908937c54a": "\"이봐요, 이봐요, 거기서 멈춰요, 친구. 우리 멘데브 타입은 아이오메데를 사랑하지 노고르버는 몰라.. 희생의 크기가 얼마나 되는 거죠? 큰 거? 뭐? 그냥 궁금해서요.\"",
    "29cfe889-fc39-4828-9604-7b37795ad5aa": "\"그의 저택은 어퍼 시티에 있습니다. 사악한 지식의 집이라고 불립니다. 그의 지식이 정확히 얼마나 사악한지는 모르겠지만 비즈니스 계약에 관해서는 정말 사악합니다.\"",
    "76611395-a793-4e58-af22-855d5d91cd6f": "\"흠. 말로는 안 될 것 같네요. 죽여도 될까요, 사령관님?\"",
    "d7c9222d-b2a0-4f99-a016-88bc3476872e": "\"흠.. 당신을 죽이려고 보낸 암살자는 특별히 유능하지도 않았고, 그저 아마추어에 불과했어. 호르잘라의 다른 부하들은 그보다 훨씬 유능할 것 같은데... 모두 고양이처럼 목을 졸라 죽일 겁니다, 사령관님.\"",
    "c2bcb5a4-0536-471a-a175-1a4830e9b550": "\"흠... 잘 생각해 봅시다. 이 마을에 용을 제압한 귀중한 경험이 있고 당신을 위해 일할 의향이 있는 암살자가 많이 있을까요? 흥정을 오래 끌면 이익을 잃게 될까요? 그럴까요? 나보다 능력이 떨어지는 사람이 나만큼 효율적으로 타겟을 찾아낼 수 있을까? 흠.. 아니, 그럴 리가 없어. 제가 할인을 해드릴 이유가 전혀 없습니다. 불을 뿜는 자의 머리에 2천5백 금은 정직한 가격입니다.\"",
    "5251aebf-1feb-46a2-93b2-9cf797582777": "\"흠.. 자물쇠가 익숙합니다. 이 자물쇠는 카타페쉬의 괴물 상인들이 가장 강력한 짐승을 우리에 가두기 위해 사용하는 자물쇠입니다. 강제로 열 수는 없지만, 칼을 섬세하게 한 번 비틀면.. 끝입니다.\"",
    "b362293d-8021-424f-b626-47858bb9b499": "\"그립을 더 높이 잡으세요. 균형을 느껴야 합니다. 그래, 이렇게. 이제 치세요!\"",
    "ac4b58b5-7ce7-4f87-a45d-7709c0766e4b": "\"잠깐만요, 방금 저한테 차를 권하신 건가요? 제 인생에 대한 3시간짜리 설교를 듣게 하지 않고요? 배우고 있구나, 젊은 이. 당연히 마셔야죠.\"",
    "0e74580b-3320-4b42-8efa-772f15cbde9c": "\"집은 장소가 아니라 당신을 기다리는 사람들입니다. 아무도 오랫동안 나를 기다리지 않았어요.\"",
    "7862833c-3418-468a-be9f-34dbc1a74de7": "\"솔직히, 아니. 나는 나쁜 내기를하고 잃은 것을 후회하지만 양심에 사로 잡히지 않습니다... 솔직히 말해서 저는 양심의 가책이 없습니다. 선과 악은 오래전에 저에게 단순한 단어가 되었습니다. 제 평판은 제가 신경 쓰는 전부이며 진정으로 후회하는 것은 제 자신의 원칙에 대한 배신뿐입니다. 어쨌든, 당신이 듣고 싶었던 말은 아닌 것 같아요.. \"",
    "68f27d47-9c62-40a9-ab0e-985fbd20319c": "\"바라건대, 그들은 우리가 단지 정찰대라고 생각하기를 바랍니다. 우리 둘만 남았을 때 돌아와서 그들을 놀라게 할 것입니다.\"",
    "fa3d205a-5dbf-4b0e-b8ca-e31009d0c73b": "\"호르잘라? 네,이 작은 데몬은 내 가장 유용한 하인 중 하나입니다! 게다가, 바포메트의 딸이 당신 밑에서 일한다는 건 정말 대단한 일이죠.\" {n}요즈는 겸손과 소유욕이 뒤섞인 표정으로 뿔 달린 데몬을 바라본다. 그녀는 바닥을 뚫어져라 쳐다봅니다.{/n}",
    "b61b7ef4-15c4-40c7-9686-7ce81d759c17": "\"나는 그 작은 일기를 가져다가 그녀의 횡설수설하는 입에 밀어 넣어 질식하고 조용해지기를 얼마나 갈망하는지! 훨씬 더 중요한 누군가에게 마치 도마뱀처럼 달라붙는 쓸모없는 생명체.. 나의 가장 큰 라이벌. 다크호스. 이 공연 전체를 너에게 바친다고 생각해.\" {n}노쇠한 엘프가 숨을 헐떡이며 점점 작아지는 목소리를 알아듣기 힘들어졌다.{/n}",
    "2a346c02-6f2f-4f83-81c2-ba3d41dbc3aa": "\"작은 할인은 어때요?\"",
    "66ce5bcb-b9d2-4260-8bea-b3624b8d72a7": "\"차 한 잔 어때요, 그레이버?\"",
    "59263f5a-08ec-419e-bce1-274ff46cbe8a": "\"어떻게 감히! 내가.. 널 산산조각 내버릴 거야! 너의 건방진 혀를 잘라서 꿰매 버릴거야...\"",
    "16d162f6-ec0c-4f13-a23f-66b17397abbf": "\"어떻게 내 방에 들어왔어? \"",
    "09cf696b-5aaa-44d0-add6-c66d4a732628": "\"이 정보를 어떻게 얻었습니까? \"",
    "83176684-e5a4-4741-ab72-4a6874ff65df": "\"윌로두스를 어떻게 찾지?\"",
    "95c1a98d-3418-4a2a-b73b-d975b98fc836": "\"어떻게 용을 여기로 유인할 계획입니까? \"",
    "fcf182cf-ab6d-4a89-bcb7-25162e55df80": "\"얼마나 오래 마셨습니까? \"",
    "9d0351bd-ce06-4345-a3cc-ffbfa13607c5": "\"당신이 나와 직접 싸울 용기를 내기 전에 얼마나 많은 사람을 죽여야합니까, 요즈? \"",
    "fe5f845d-a956-4a08-8cf6-cf864d2e35c5": "\"제안을 수락하는 것이 좋습니다\"",
    "fe7dc716-ec28-467a-bde4-cfabba4b3a21": "\"동감입니다. 강력하고 고대적이며 교활한 생물의 삶을 끝내는 것보다 더 달콤한 것은 없습니다! 진정한 도전이자 가장 순수한 즐거움이지요!\"",
    "1c2e96f7-2261-421d-8099-2f8e1326e586": "\"벨렉시아에게 비밀이 있다는 걸 항상 알고 있었지만 감히 캐물어본 적은 없었다. 그녀는 너무 강력했고, 예전의 나는 그녀에게 상대가 되지 못했죠...\"",
    "a713766b-ae75-42e9-9368-460bca2ecd18": "\"저는 바포메트의 딸 호잘라입니다...\" {n}투영이 사용자의 눈을 바라보며 화난 속삭임으로 덧붙입니다.{/n} \"헵자미라가 아니라 호르잘라. 그녀는 내 누나이지만 내 불행의 진정한 정도를 당신이 이해할 수 있을지 의심 스럽습니다. 알루시니라에서는 암살자 길드의 수장 요즈의 조수이자 오른팔로도 알려져 있소.\"",
    "264c287f-d2cb-4665-9983-ea7576030b61": "\"저는 호르잘라이며, 암살자 길드를 대표하여 그레이버가 이 계약을 완료한 것을 축하합니다. 당신은 윌로두스의 살인에 대해 우리가 받은 명령을 이행했으므로 길드원이 아니더라도 현상금을 수령할 권리가 있습니다. 무슨 일이 있었는지 궁금한 점이 많으실 겁니다.\"",
    "db3044a1-2db9-485f-8db0-abdc523fc8f5": "\"저는 범죄자이기 때문에 감옥에 갇힌다는 사실이 큰 충격으로 다가오지 않습니다. 그리고 교도소 감방 중에서도 이곳은 다른 곳보다 낫습니다.\"",
    "be0dd98b-4216-40dd-858a-cdddd133455f": "\"어떤 보상이 우리를 기다리고 있는지 잘 모르겠지만, 나는 그것이 칼날 끝에 제공되는 빈약 한 지불이 아니라 상당한 금액의 금이기를 진심으로 바랍니다 \"",
    "0363e2f7-bf94-4a99-8b56-e6d7fac53c3f": "\"웬두아그가 호의를 베풀기 위해 사령관의 침대에 기어들어간 것도 놀랍지 않습니다. 놀라운 것은 사령관이 그런 자유를 허용했다는 사실입니다.\"",
    "14cc449f-d796-4a35-8580-b2009c890f33": "\"미안해요, 귀찮게 하려던 건 아니었어요. 나는 당신이 악에 완전히 타락하지 않았고 친구의 말에 기꺼이 귀를 기울이는 것을 볼 수 있습니다. 믿음의 삶을 산다는 것이 어떤 것인지 상기시켜드리고 싶었습니다.\"",
    "00766f19-20ad-44f3-a836-983776239278": "\"나는 멘데비안 십자군의 기사 사령관이자 드레젠의 해방자 {name}입니다. 그것을 기억하십시오.\"",
    "3a9f2a82-0fe9-4ae0-acbc-ffc07ae2d430": "\"통계와 현재 작업의 위험성을 바탕으로 드워프 소년의 예상 남은 수명을 계산해 보았습니다. 결과는 5개월 19일이었습니다.\"",
    "7dbf4960-8c43-4cd9-b014-31a0a058bbf7": "\"어떤 낭비꾼들은 여자들과 카드 게임에 모든 재산을 쓴다고 쉽게 믿을 수 있습니다. 하지만 사업가는 돈을 다루는 방법을 알고 있습니다. 당신의 계산은 특정 인구에 대해서만 정확합니다.\"",
    "caaab19e-b14d-466a-922f-3b597be04334": "\"당신의 격투 기술이 얼마나 인상적인지 모릅니다. 훈련만 잘하는 게 아니라 재능과 전술적 마인드까지 갖춘 것 같아요.\"",
    "106f7801-06e3-48e1-a013-fb6feae3a902": "\"저 녀석과 몇 마디 나누고 싶어요. 그는 저에게 발러 다라잔드를 죽여달라고 의뢰했고, 그가 준 마법의 단검을 사용하라고 고집했는데.. 알고 보니 그 단검은 결함이 있었습니다. 내 타겟은 도망쳤고, 비록 그의 죽음을 며칠 연기했을 뿐이지만 내 평판은 더럽혀졌다. 물론 윌로두스가 대가를 치러야 한다는 뜻이죠. 그 대가를 어떻게 받을지, 금으로 받을지 아니면 그의 목숨으로 받을지는 아직 모르겠습니다\"",
    "3e2cbc45-f314-40de-b27e-1e70969613d6": "\"실험을 해봤습니다. 신발, 심지어 고급 가죽으로 만든 신발도 식품으로 전혀 사용할 수 없다는 사실을 알고 계셨나요?\"",
    "7187ef5b-9a46-4a94-9ae4-5fd6c8549af1": "\"당신의 제안을 받아들일 수도 있겠지만.. 난 독살자, 사기꾼, 암살자와는 술을 마시지 않는 게 내 규칙이거든.\"",
    "b6c05a15-f904-4651-9d05-327b950e83dc": "\"나는 그것이 도둑질하는 하인 일 가능성을 잠시 고려했습니다. 하지만 드레젠에 도둑질을 할 만큼 용감한 사람은 없을 것 같습니다. 유일한 다른 설명은 누군가가 당신을 죽이려 한다는 것입니다.\"",
    "95d571d4-7e8a-48f1-a8e6-a83ca58beaba": "\"저는 무너지지 않았습니다. 저는 살아남았고 제 마음을 온전히 지켰습니다. 자신을 잃은 사람들이야말로 망가진 사람들입니다.\"",
    "fa808057-f946-4561-bbdb-a234b211ac24": "\"당신이 마스크의 {mf|아들|딸}인 줄 몰랐어요\" {n}그레이버는 당신을 새롭게 존경하는 눈빛으로 바라봅니다.{/n} \"이번 성전은 결국 성공할지도 모르겠군. 솔직하게 말해줘서 고맙군. 어떤 이름으로 그를 숭배하는지 말해주겠나?\"",
    "90cd7349-8810-4b8b-9f6c-0e0246b01729": "\"저는 누구에게 봉사한 것이 아니라 제 일을 했을 뿐입니다. 그 둘 사이에는 엄청난 차이가 있습니다.\"",
    "c77b497a-008b-4be7-bad3-341a52941918": "\"주변에 성난 성난 용들이 있다는 건 알아요. 그들 중 일부는 작고 착한 드래곤을 잡아먹기도 한다고 들었어요! 어쨌든, 나는 짐승처럼 싸울 것이고, 심지어 짐승처럼 으르렁거릴 것입니다! 이 사악한 늙은 용은 날 잡아먹지 않을 거예요\"",
    "6bc08abf-14a7-451a-8877-15cdd92317d4": "\"부대 내 친목질과 친목질의 결과에 베팅하여 부를 축적하려는 다른 부대원들 중 어느 것이 더 나쁜지 모르겠습니다.\"",
    "9b770c12-8363-4494-bc59-3fd7a07c8f5b": "\"지금 그 금액이 없습니다.\"",
    "f94f6df7-36a1-42d0-82ea-e33a7f4fce90": "\"무슨 얘기를 해야 할지 모르겠어요. 와인과 포도 가격?\"",
    "174dfc74-f3b2-4c64-bfff-d28440b16cb9": "\"모르겠어요. 익명으로 연락을 받았고 편지를 받자마자 파기하라는 지시를 받았습니다. 그들이 알려준 유일한 이름은 제 피해자들의 이름뿐이었습니다.\"",
    "ecd66c81-7da0-46d1-b5a1-18a671a9d258": "\"특별한 의미는 없지만, 제 주변에서는 당신의 실력을 높이 평가할 겁니다. 어쩌면 지옥기사보다 더 높은 평가를 받을지도 모르죠.\"",
    "26aec472-3fd9-4bb6-bcc1-6bd2ec7fee33": "\"나는 당신 같은 동반자가 내 곁에 필요하지 않습니다. 저리 가. \"",
    "f67f42ba-1667-49da-bf46-2e4702043797": "\"나는 당신의 혈세가 필요하지 않습니다 \"",
    "285f3264-9f84-4d92-905f-59300726688f": "\"저는 암살자와 함께 여행하는 것을 정말 좋아하지 않습니다. 계약을 종료하겠습니다.\"",
    "fa7721bd-213f-493f-8bf9-13fd20f37fb2": "\"저는 군인과 암살자 사이에 큰 차이를 보지 못합니다. 같은 일을 하고 같은 영주와 주인의 명령을 받으니까요. 군인은 월급을 덜 받고 멍청한 상사에게 복종해야한다는 점을 제외하면요\"",
    "ab48f36f-797b-4d25-b891-bde51a2ea327": "\"나는 당신의 평판이 그 모든 죽음을 초래할 가치가 없다고 생각합니다 \"",
    "1f061414-d660-43c6-9403-c338534a2dd5": "\"나는 당신과 싸우고 싶지 않습니다. 제발, 저런 놈을 지키다 죽지 마세요 \"",
    "acb0de86-6fa8-46d7-bdb5-6d3750507565": "\"싸우고 싶지 않아...\"",
    "8aa4deb8-68cb-471e-806d-715e6c7ba343": "\"우리 길드를 찾기가 어려울 것 같습니다. 입구에 암살 계약이 게시 된 게시판이 있습니다.\"",
    "9d8999c3-cd13-41bf-90ce-4802f3160f7f": "\"암살자가 오래 기다리지 않을 것 같습니다. 당신의 목숨을 노리는 시도는 당신이 방에서 보내는 첫날 밤에 일어날 가능성이 높습니다. 무기를 준비해두면, 당신의 동의를 얻어 주의를 끌지 않고 방 밖에서 보초를 서겠습니다. 허락하시겠습니까?\"",
    "c735bdb4-ebc8-43ba-b14f-22453237572b": "\"나는 당신과 함께 여행하는 것을 즐겼고, 당신이 죽었다면 후회를 느꼈을 것입니다. 우리가 함께한 모험이 나를 지나치게 감상적으로 만들었나 봐.\"",
    "e9df347a-756f-47ce-ac87-a1dc192a1f02": "\"사령관님이 부럽습니다, 사령관님. 저는 지금 제 삶에 대해 아무것도 이해하지 못합니다 \"",
    "624de45f-184e-4b2e-ad9a-4ef57f0332d7": "\"그런 대답을 예상했습니다. 왠지 내가 이 악당들을 구석에 몰아 넣고 계산을 요구할 때마다 그들 중 누구도 자신의 범죄를 인정할만큼 용감하지 않으며, 내가 그들의 목을 베어도 조용히 가지 않을 것입니다\"",
    "8e803e94-e4ba-485a-8713-a4e8ba8e77b8": "\"그는 교활한 거짓말쟁이가 아니라 정직하고 독선적인 바보일 뿐입니다. 혐오스럽지 않나요?\"",
    "777ddcdc-f306-4643-8512-9a37aedf2742": "\"네가 겪은 일이 안타깝다, 트레버. 넌 강한 전사이자 동지가 될 수 있었어. 하지만 데몬들 사이의 노예 생활은 한 인간을 망가뜨릴 뿐이야.\"",
    "7363bdde-7912-4090-b9ea-8e42670ae49f": "\"미안해. 때때로 당신은 고통으로 사랑에 대한 대가를 치러야합니다. 아니면 후회할 수도 있죠\"",
    "e67851f8-220e-4fd8-8dbc-bb0031e4ad6b": "\"당신을 용서합니다, 그레이버\"",
    "a394f38d-29d3-4c84-b43b-f01f76fb55b5": "\"새로운 목표가 있습니다 - 당신. 이 고객이 최근 들어 마음에 들지 않아서 아직 일을 수락하지 않았습니다. 이제 제 기술에 만족하시고 앞으로 제 서비스를 이용하고 싶으시다면 정식 계약을 체결할 수 있습니다. 하지만 그렇지 않다면 이 새로운 의뢰를 거절하는 것이 제게 이익이 되지 않을 것 같습니다. 그럴 경우 이상하게 들릴지 모르지만, 당신을 죽일 수밖에 없다는 것을 경고해야 합니다.\"",
    "d5c38eb4-d569-47e9-be39-55fe258ccf09": "\"저에게 특이한 물건이 하나 있는데.. 전 주인이 꽤 사악한 사람이었으니, 이 이야기를 들어주시면 감사할 것 같아요\" {n}이야기꾼이 가방에서 작은 보따리를 꺼내서 열어보니 금빛 인장 반지가 나옵니다. 노인이 떨리는 손으로 반지를 들어보이자 갑자기 노인의 목소리가 변합니다. 그의 어조는 날카롭고 화를 내며 다른 사람을 조롱하는 듯한 과장된 성격을 띠게 됩니다.{/n}",
    "74ed6d45-f434-4e14-93f1-74547faf40cf": "\"저는 오늘 죽고 싶지 않습니다. 당신이 저기로 들어가기로 결정한다면 당연히 기회를 잡을 겁니다. 킬라스를 죽이고 최대한 빨리 여기로 돌아올게요. 다른 누구와도 싸우지 않을 겁니다. 전 공짜로 일하지 않으니까요.\"",
    "19d3a7aa-c5a2-4fff-acbc-ed38ca3c51a1": "\"더 이상 질문 없습니다\"",
    "9b302a3b-96f5-46f6-aacc-ec4c983d0484": "\"더 이상 질문 없습니다\"",
    "5701f3a7-eeb5-406d-954e-9118196ca6e8": "\"할 말이 없습니다\"",
    "84b29105-de1e-4187-9ca1-2970ca383978": "\"더 이상 당신과 논의하고 싶은 것이 없습니다 \"",
    "f82be282-e7bc-4074-9c0f-fc6220d02949": "\"나는 가야 해\"",
    "d46c9bf7-2df2-4608-8b84-65476c223dea": "\"알겠습니다\"",
    "e283fb14-a7ae-4a37-abe6-5ca065783a3d": "\"도로가 당신을 부른다고 해서 딸을 버렸다고 들었어요. 당신은 우리 아버지와 크게 다르지 않아요.\"",
    "3af1b875-7b19-4d54-80f8-bcadd9f34881": "\"현명하게 행동하길 바랍니다.\"",
    "a6ab5eb4-b2ae-48de-b715-ae8d2ca9ef16": "\"나는 당신의 친구들이 행동 할 때가 되었을 때 겁 먹지 않기를 바랍니다 \"",
    "c0a4fa86-2d27-4128-ad08-dd57efeb655b": "\"내가 그레이버에게 당신을 이곳으로 유인하라고 지시했고, 그는 훌륭하게 임무를 수행했습니다. 당신은 이곳을 살아서 떠나지 못할 것입니다.\"",
    "8020ff03-6709-4c81-8a58-4ade5aa7b880": "\"시키는 대로 헵자미라를 죽였어. 나는 우리가 동맹이라고 생각했습니다.\"",
    "044ab8ad-843c-4e9d-9e27-d95d417c05c8": "\"무슨 질문인지 알아요. 나 같은 사람이 어떻게 혈육이나 친척도, 신의 축복도, 성전사의 망토도 없는 전사가 이 땅에 오게 되었을까요? 많은 사람이 같은 질문을 했죠.\"",
    "3ca9b752-352e-4cdd-ada1-4e4f3cab2a83": "\"먼 나라 여행에 대한 이야기를 듣는 것은 좋지만, 당신은 항상 마을을 목표물을 매복할 장소 목록으로 설명하잖아요. 그런 마을의 어떤 골목에는 귀족들의 마차가 지나가는 길로 통하는 출구가 있고, 빈민가에는 최고의 은신처가 있다는 것을 왜 알아야 하죠?\"",
    "51a54126-865f-46ce-931d-986cf7eaf07b": "\"목표물을 따라다니며 그림자와 자연스럽게 어우러지는 모습이 마음에 듭니다. 제가 틀렸을 수도 있지만, 숨을 멈춘 것 같기도 해요.\"",
    "aa61a1c0-7d62-4890-b56a-98415eaa56c2": "\"당신의 직접적인 접근 방식이 마음에 듭니다. 이 뿔 달린 혐오스러운 괴물이 우리가 어디에 있는지 확실히 알게 해주셨어요. 그래도 그녀가 말한 암살자 길드에 가봐야 할 것 같아. 윌로두스를 죽인 건 분명 즐거운 일이었지만, 손상된 평판에 대한 보상으로 코인을 하나도 받지 못했으니까요.\"",
    "54d795ff-87c6-437f-a3b0-c58e753f9885": "\"당신의 스타일은 마음에 들지만 이 일로 먹고살려면 좀 더 깔끔하게 일하세요. 모든 살인 현장을 피바다로 만들면 단골 고객이 많지 않을 겁니다.\"",
    "2b995ce8-e643-4693-b0a2-b50f8bb7633a": "\"저는 당신의 생각이 마음에 듭니다. 언젠가는 죽는다는 사실을 큰 비극으로 만들지 않으시잖아요. 피할 수 없는 일을 받아들이며 하루하루를 살아가죠. 제 직업과도 잘 어울릴 것 같아요.\"",
    "0651eacf-ef44-4906-8192-c19638977ad1": "\"아빠, 정말 사랑해요! 당신은 최고예요!\"",
    "4c7dee84-ed29-4db8-8c2d-7ba3944aa0bc": "\"나는 드레젠의 과거를 바꾸는데 성공했습니다. 하지만 그게 당신 자신의 과거와 우리 계약에 어떤 영향을 미쳤습니까?\"",
    "2789d988-3bdb-4291-a937-d8c442110da0": "\"내가 한두 가지는 알고 있을지도 몰라. 하지만 이런 문제는 공개적인 자리가 아닌 길드 내부에서 논의해야 합니다\"",
    "82fc7f09-648f-4708-b83b-dc297c152fa7": "\"명예와 정의의 여신을 만났습니다. 하지만 이 사실을 다른 사람에게 말해야 할까요? 고객들 사이에서 제 평판이 좋아질까요, 아니면 겁을 먹게 될까요?\"",
    "ae7a35e7-ada6-4fc0-a4d9-4d098b5c0fe4": "\"내가 너라면 나도 똑같이했을거야 \"",
    "bf17ebb2-79c0-4da8-a02b-dc6cf48e156b": "\"방 한가운데 포장지를 붙인 작은 스탠드가 있는 노움을 만난 적이 있는데, 그는 그것을 예술이라고 불렀어요. 셸린도 그런 걸 좋아하나요?\"",
    "7bd528fc-f88c-4e3d-89f1-46a4454c91a5": "\"저는 정기적으로 기도합니다. 노고르버가 저를 호의적으로 봐주시고 제가 또 다른 두 사람을 죽일 수 있도록 도와달라고요.\"",
    "9c05af47-7a51-4a15-a821-a29097034dc1": "\"저는 다른 접근 방식을 선호하지만 이해합니다. 빠르고 깔끔하게 죽이는 것이 항상 가능한 것은 아닙니다. 때때로 일이 지저분해지기도 합니다. 하지만 방법이 조잡하더라도 킬은 킬입니다.\"",
    "4047ff28-6d60-40c3-a421-ac9df6c8f454": "\"데몬들이 내 꼬리를 물어뜯지 못하도록 죽는 게 낫겠어. 데몬을 죽일 수만 있다면 노래를 부르고 내 머리 위를 걸을 수도 있어요!\"",
    "7497ddc7-b23c-469c-9179-37f98dc4454d": "\"편지를 받았습니다. 나는 당신의 머리에 많은 양의 금을 약속 받았습니다.\" {n}암살자는 평정심을 잃습니다. 그의 목소리에서 고조되는 공포가 들립니다.{/n} \"그리고 {g|Galt}골트{/g}에 가족이 있어요! 납치당할지도 모른다는 두려움 속에서 사는 게 어떤 기분인지 아세요? 언제 납치될지 모르기 때문이죠. 혁명에 대한 반역죄, 국가의 적과 결탁한 죄, 불충한 생각을 가졌다는 죄로 누구든 기소될 수 있죠.. 난 그곳을 벗어나고 싶었어요! 평화로운 곳에서 살고 싶어서 동의했어요. 네, 돈 때문이었어요! 당신이 반대한다면요? 상관없어요!\"",
    "d150114d-eac3-445f-8426-b2291004a908": "\"냉혈한 살인자와 술자리를 거부했습니다. 당신과 함께 싸워야 한다는 것만으로도 충분히 나쁩니다.\"",
    "2f33ebee-1bfb-46b3-86ab-9a555c341dde": "\"사람들이 기꺼이 검투사 싸움에 참여한다면 검투사 싸움이 잘못되었다고 볼 수 없습니다.\"",
    "e307ac15-9f72-446f-b1be-4ccc198f832c": "\"당신이 내 가치를 과소평가하는 것 같군요. 그게 중요한 건 아니죠. 내 능력에 의문을 품은 사람들은 아비스탄의 거의 모든 무덤에서 찾을 수 있습니다.\"",
    "9c6981e8-3026-4a39-94e2-25d487388362": "\"무슨 말인지 알겠어요, 그레이버, 하지만.. 안 돼요. 이 경우에는 냉정한 논리가 통하지 않아요.\"",
    "e66af9b6-1b8d-4c95-bbcc-a6fb1a368e5d": "\"싸울 준비가 된 것 같군요. 좋아.. 시작하자. 좋은 꿈 꾸세요, 사령관님 \"",
    "9eae42e0-2fa3-495e-b91f-f395b379b11f": "\"알겠습니다\"",
    "6f7e0a44-3b4b-449b-a688-84ad8dd21442": "\"알겠습니다\"",
    "f7dc82cc-2bb6-4579-828f-7b168075f9cd": "\"내 기술의 우월성을 증명하겠습니다!\"",
    "c3bf157f-85f8-47a6-b8bb-fd91fa4e898f": "\"외부인들 사이에서는 언급하지 않겠습니다. 너무 많은 미치광이들이 신과의 만남에 대해 말하니까. 아무도 나를 미쳤다고 생각하지 않았으면 좋겠어.\"",
    "6d5e85dc-d94e-4d94-bf2b-2856ad596c3b": "\"내가 네 목숨을 살려줬어. 이제 당신은 내 빚을지고 있습니다 \"",
    "189da904-0b6e-4517-b789-012c4f6f34d6": "\"암살자의 기술을 포기하고 대신 십자군이 될 것 같아요. 결국, 누군가는 여전히 데몬을 죽여야 합니다. 당신의 지휘 아래서 일하면서 기술을 연마할 수 있었고, 평소 고객을 위해 사람을 죽이는 일로 돌아가는 것은 변명할 수 없는 재능 낭비인 것 같습니다.\"",
    "2216fe66-956a-41f9-b40f-9bb364cbf86e": "\"이제 모든 것이 명확하다고 생각합니다\"",
    "2e43997a-e23c-4135-8f10-77aa27bf7668": "\"당신이 그런 결정을 내린 것은 유감이라고 생각합니다 \"",
    "1a1c4199-c958-46a6-a9f2-b676efa511df": "\"이 예술 작품의 아름다움은 그 이면에 담긴 철학적 아이디어에 있다고 생각합니다. 노움이 진정으로 영감을 받았다면 여신이 그와 함께했다는 뜻이죠. 그리고 만약 그가 사기꾼이었다면 그건 그의 양심에 달린 문제입니다!\"",
    "ca4aec65-d2a5-4d57-8850-0fc462788a64": "\"계속 함께 일해야 할 것 같아요\"",
    "d767fa9b-e422-4e31-abf8-cc4ab9f8e2fa": "\"여기까지인 것 같아요. 오늘 밤에 선술집에서 만나서 축하하자. 술은 내가 살게요\"",
    "90c1fa55-5f02-4378-b786-b3ea0612e260": "\"암살자가되는 것을 그만두고 대신 십자군이 되어야합니다 \"",
    "c91b93fe-9a26-4719-9894-89cd0a9195f5": "\"나는 많이 생각했다\"",
    "7a0b03f8-e8ef-4b2a-9e5b-4b469c22d2ce": "\"난 우리가 잘 지내는 줄 알았는데. 왜 내가 죽길 원해?\"",
    "dcef4523-c6ca-4c7c-9cb7-861aa9a0add1": "\"저는 그런 종말이 저에게 닥칠 가능성이 높다는 것을 잘 알고 있습니다. 그래도.. 내가 발판 위에서 죽는다면 적어도 죽기 전에 익숙한 얼굴은 볼 수 있겠죠.\"",
    "0b35c5f0-afb7-4faf-bdf5-aaea66ba44b5": "\"알겠습니다. 당신은 당신의 비밀을 가질 권리가 있습니다. 그래도 동료 신자를 위해 일하고 있다는 것을 알기 때문에 더 안심이됩니다.\"",
    "461fdc0a-c807-4e87-976a-f95fbc1631b8": "\"알겠습니다\"",
    "6778afeb-438c-41f7-b36a-c157aa837bb4": "\"이해합니다\"",
    "7aa4cfe3-b796-4124-996d-7e897e695147": "\"나는 당신이 내게 줄 수 있는 그 어떤 것보다 내 평판을 더 소중히 여깁니다. 당신이 원하는만큼 호언장담할 수 있지만 내 마음을 바꾸지는 못할 것입니다.\"",
    "c227c258-7654-42de-ae28-03d40ca49a1c": "\"나는 자네를 전우로서 매우 소중히 여기지만, 그레이버, 나는 또한 법에 복무하고 있네. 언젠가 자네 직업상 자네가 사형대에 끌려가는 모습을 보게 될 가능성이 높으며, 나는 사형 집행인이나 경비원 중 한 명으로 그곳에 있을 것이네.\"",
    "6b580d99-ebed-4e53-9085-92c6599a1177": "\"드래곤 사냥을 위해 당신을 고용하고 싶습니다 \"",
    "4b187292-f054-4f65-b7ca-73e7b57364d8": "\"당신에 대해 더 알고 싶어요\"",
    "25b31bad-ecc4-40b0-99bf-e380f43a8a1f": "\"당신에 대해 더 알고 싶어요\"",
    "1be7788c-13bb-4bf7-939c-04d6a64b2b83": "\"당신에 대해 더 알고 싶어요.\"",
    "c45a1d52-4aae-46d0-b700-0d44f9bb0c31": "\"마지막 고객에 대해 더 알고 싶습니다\"",
    "9de7690b-944c-4ea1-8fc6-b99a87a99d23": "\"나는 당신의 죽음을 직접 목격하고 싶었습니다!\" {n}호르잘라가 화를 낸다.{/n} \"내가 당신을 무서워할 것 같아? 하! 넌 내가 얼마나 강한지 몰라! 헵자미라는 나에 비하면 아무것도 아닌데, 이제 아버지가 저주받은 봉인에서 날 해방시켜 주셨어! 난 더 이상 속박되지 않았어. 나는 바포메트의 딸이자 그의 자손 중 가장 강한 자다! 나는 내 정당한 자리를 되찾았다. 그리고 이제 나는 당신을 파괴 할 것입니다.\"",
    "615eac98-4769-4618-a81a-582f7e24072e": "\"저는 고용할 깡패를 찾고 있던 누군가에게 접근했습니다. 그는 저에게 모든 것을 말해준 사람이었습니다. 더 오래 얘기했더라면 더 많은 것을 알 수 있었겠지만, 그가 저를 '피 묻은 애벌레'라고 부른 후 그는 치과가 필요했고 저는 새 맥주잔이 필요했습니다.\"",
    "ca634deb-55ff-4212-b8f6-e711fe392d9b": "\"저는 도둑, 살인자, 독살자의 도시인 대거마크에서 태어났습니다. 한동안 군인으로 복무했고 잘로르 클로브쉬 밑에서 보병으로 복무했습니다. 대거마크 병사에는 두 가지 유형이 있다는 걸 깨닫는데는 그리 오랜 시간이 걸리지 않았어요. 상사의 눈치를 봐야 하는 멍청한 깡패와 그 직함을 이용해 살인과 갈취를 일삼는 용감한 친구들이 있었죠\"",
    "ea2aeb3b-3664-43c4-b428-972453d0a257": "\"나는 암살자를 예상하고 있었기 때문에 그러한 손님을 위해 따뜻한 환영을 준비했습니다. 나는 당신이 내 수족관을 고맙게 생각한다고 믿습니다. 내가 너와 함께 끝나면 너는 내 궁전의 새로운 장식이 될 것이고.. 너를 따르는 사람들에게는 또 다른 시험이 될 것이다. 넌 내 것이 될 것이다. 너희 중 일부는 무의미한 애완 동물이 될 것이고, 더 매력적인 애완 동물은.. 다른 필요를 채우기 위해 너희를 이용할 수도 있겠지.\" {n}괴물이 음탕하게 낄낄거리며 금속이 유리에 부딪히는 것처럼 날카롭고 혐오스러운 소리를 냅니다.{/n}",
    "65ec00e2-5297-4ea2-9125-ee2df9c4404d": "\"만일의 사태를 대비해 신뢰할 수 있는 아바다르 사원에 예치할까 생각 중이었어요.\"",
    "a571d1a8-2ebf-498a-81ce-760b432ae65b": "\"나는 평소처럼 사업으로 돌아가서 금을 위해 사람들을 죽일 것입니다. 나 같은 악당에게 또 뭐가 있겠어? 당신의 지휘 아래서 일하면서 기술을 연마 할 수 있었고, 개인 연습으로 돌아가서 옛 라이벌들과 다시 경쟁하고 싶습니다.\"",
    "d26fbbde-939e-466b-8126-05e9c8b24355": "\"심연으로 가서 알루시니라 암살자 길드의 지도자 자리를 차지하기 위해 싸우겠습니다. 내 기술이 두려움 대신 명예와 존경으로 여겨지는 곳에서 사는 것이 어떤 느낌인지 알고 싶습니다.\"",
    "0acf51ca-2407-4c37-9bd4-3d7cd382179d": "\"나는 그곳에서 호화롭게 살면서 악명 높은 악행에 대한 가십을 즐기고 십자군으로부터 엄청난 할인을 받고 임무를 맡을 것입니다. 데몬들이 우리의 골라리온을 점령하려 한다면, 우리 인간들이 그들의 영역 일부를 점령하여 보답하지 않을 이유가 없지 않습니까?\"",
    "c2a53e58-c437-4012-818d-4909cd80ac52": "\"나도 노르고르버를 숭배한다. 동료 신자를 만나서 기쁩니다. 그의 추종자들은 일을 완수하는 것으로 유명합니다.\"",
    "4a7c0f93-a6bc-4c71-a0bb-1f7b39a734f8": "\"정말 재능 있는 해부학자가 제 형태를 어떻게 바꿀 수 있을지 궁금합니다. 하지만 제 몸은 매우 소중합니다. 나는 그런 고품질의 재료를 당신의 손에 낭비하지 않을 것입니다.\"",
    "a2735881-b585-45aa-9a89-5b59b8f3cda1": "\"그러고 싶지만 넌 선생님의 목을 베고 기말고사를 치르는 학생 중 한 명이야.\"",
    "dcab0ed2-c50f-44ea-bc39-d3995d476a47": "\"그렇지 않았다면 귀찮게 하지 않았을 겁니다, 중령님. 이 회의는 비밀로 유지되어야 하기 때문에 더 이상 자세한 내용은 알려드릴 수 없습니다. 하지만 믿어주세요.. 중요한 일이니까요\"",
    "2e30ce54-3a70-4ff1-a0dd-b462668a4ef2": "\"저와 십자군 사이에 큰 차이가 없다고 말한다면 거짓말일 것입니다. 지금은 1차 십자군 시대와는 다릅니다. 오늘날 십자군 대열은 도망자, 기회주의자, 추방당한 귀족, 재산 사냥꾼, 대학살을 좋아하는 젊은 이들로 가득 차 있습니다.\"",
    "aa0bc60e-0ce4-4c56-b670-9f25cf489c5b": "\"무능한 깡패들이 나보다 먼저 그를 잡도록 내버려두면 나는 저주받을 것입니다. 아니요, 먼저 윌로두스와 잠깐 대화를 나눈 다음 그들이 원하는대로 할 수 있습니다. 그 불운한 깡패들을 내버려두고 윌로두스의 저택을 먼저 방문하는 건 어떨까요? 신나는 도전처럼 들리지 않나요?\"",
    "b1ff63d3-6d98-497c-9691-0f8ebafd422c": "\"나는 다시 길을 떠날 것이다. 하지만 이번에는 미지의 영역으로 가는 것이 아니라 내가 한때 집이라고 불렀던 곳으로 돌아갈 것입니다. 모라가 오랫동안 그녀를 내버려둔 나를 용서해 주길 바란다.\"",
    "af8bcb6f-3e0d-46b7-8795-f6f68fb20f2c": "\"힌트를 드릴게요. 이 열쇠의 다른 사본은 단 하나뿐이며, 개인 방의 열쇠이기 때문에 허리띠에 매달려 있습니다. 누군가 허락 없이 들어가고 싶어 한 것 같습니다. 수수께끼의 추종자가 침대 옆에 매복해 있거나 암살자에게 쫓기고 있는 것일 수도 있습니다. 목표물에 꽤 가까이 다가가는데 성공했으니, 조금 부주의하더라도 분명 기술이 있는 것 같아요\"",
    "45ac1ebc-e16a-4589-8c68-9f37e1574af2": "\"제가 가서 주변을 살펴볼게요\"",
    "b13d5952-c315-4988-b949-4e83047a7950": "\"내가 갈게.. 다시 둘러 볼게. \"",
    "46647f30-50c5-4aeb-83fe-b642081ce3a8": "\"나는 떠날거야.. 하지만 먼저, 네가 네 피에 익사하는 것을 보고 싶어!\"",
    "2698be07-99e3-477a-acf2-319516a80eaa": "\"내가 대가를 치르게 할거야!\"",
    "039d02c4-afee-4edb-82a4-b8c5ab89de19": "\"나는 방랑자이자 살인자로 남아있을 것입니다. 아무것도 변하지 않을 것입니다.\" {n}그레이버의 허세 아래에는 슬픔의 저류가 흐르고 있습니다.{/n}",
    "c895a162-6ee0-4739-ad34-f1e646daeff7": "\"당신을 살려줄게요.. 일단은요. 당신을 어떻게 할지는 나중에 결정할게요\"",
    "3c0118f8-521c-43a8-8430-69730ee83efa": "\"녹티큘라에게 네가 음모를 꾸미고 있다고 말할 거야\"",
    "0cd550cc-737d-4a6a-8e12-c8db803af868": "\"{g|Galt}골트{/g}에서 온 록스터 다울리입니다. 8년 전에 십자군에 합류했습니다. 하지만 저는 원래 수사관이었습니다. 골트에 살 때는 해골의 내각, 즉 이 나라의 통치 위원회에서 일했죠. 독재자, 외국 스파이, 혁명의 반역자 등 우리의 적을 사냥했죠 나는 최선을 다해 조국을 위해 봉사했습니다.\"",
    "26a50f29-6feb-44a4-8959-8bf4fd6a87a0": "\"기밀 사항이라 죄송합니다. 전문가로서 저는 고객의 이름을 비밀로 해야 할 의무가 있습니다.\"",
    "96df20a6-ac79-4595-b5b2-a2a531c23159": "\"기밀 사항이라 죄송합니다. 전문가로서 저는 고객의 이름을 비밀로 해야 할 의무가 있습니다.\"",
    "7736fd35-b318-4411-b6fb-1c169fd89fe9": "\"제가 이야기를 잘 못한다는 생각이 들기 시작했어요. 멘데브에 오기 전 마지막 임무에 대해 이야기할 때 거의 코를 골고 있었어요.\"",
    "ea5f9d22-6dee-44f7-b4cb-6e4b27683755": "\"우리 계약을 깨고 있어요\"",
    "c1102871-d4e9-4d25-966e-1997cd0a4642": "\"계약을 종료합니다\"",
    "189bc2ff-1df2-4aeb-b3b4-b2d8c1a32d1d": "\"나는 당신에게 떠날 기회를주고 있습니다. 지금 떠나면 죽이지 않을게요\"",
    "ecfbe52b-767b-426f-b6b2-ef9d9279a1cf": "\"이 대화를 나누게되어 기쁩니다 \"",
    "aba687ec-03a5-4b70-9ba9-3aba79983c05": "\"충성심과 배신에 대해 설교하지 않아서 다행입니다. 나는 긴 설교를 싫어합니다.\"",
    "83082ac4-e4e8-4650-8364-0aa9d34c32ae": "\"나는 당신이 한 결정을 내려서 기쁩니다 \"",
    "9cea0f3a-b387-48aa-8a4e-66ea92a478ea": "\"지금 갈게요.\"",
    "95456971-e5bf-49b0-81ae-12add2f0e1e3": "\"모두에게 말할 거예요! 그녀가 만진 것으로 추정되는 망토는 이미 조각조각 잘라서 팔려고 준비해뒀어요.\"",
    "c6e05aff-aea4-4b7e-a92d-b8e77229fef8": "\"나는 당신의 여동생, 헵자미라를 찾고 있습니다 \"",
    "33382dc1-980b-4613-9b0b-95479ceeab7f": "\"관심 없습니다\"",
    "1eb9609b-b791-4d9c-8e77-989702de54ec": "\"비웃는 게 아니라 감탄하는 거예요! 정말 멋진 입장이었어요!\"",
    "f72767d5-bd7c-4a9a-aef7-650184136754": "\"당분간 수의를 입을 계획은 없습니다. 지금 입고 있는 옷이 제게 잘 어울리고 주머니도 많아서요.\"",
    "3a714bed-02a8-46ba-b1fa-b78ecb858316": "\"내가 당신 입장이었다면 똑같이 행동했을지 모르겠습니다.\"",
    "77e6471b-f4a4-44f7-9f2e-626cb7e5888c": "\"당신을 고용할 준비가 되었습니다\"",
    "c0457a09-650e-4b7f-acd2-c205ee96cc2d": "\"저는 겉으로 보이는 여러분의 방식에 적응하는데 어려움을 겪고 있습니다. 아래에서 우리 부족은 식량 문제로만 싸우고 다시 각자의 길을 가죠. 어떤 몽그렐도 이웃을 죽이기 위해 살인자를 보낼 생각은 하지 않죠.\"",
    "d63ca6be-c499-4602-873e-1f8341cc971c": "\"나는 엿보는 눈과 호기심 많은 귀가 걱정됩니다. 도시에서 비밀 회의를 주선하기가 어려울 것입니다.\"",
    "a93606ec-9d0c-44db-8816-2623e276b864": "\"저는 항상 왼쪽에서 오른쪽으로 해왔고 앞으로도 계속 그렇게 할 계획입니다. 그렇지 않으면 경정맥에서 나온 피가 소매에 튀고 교도관들이 의심할 수 있으니까요.\"",
    "3571c69e-8603-4df1-9155-39b1c24738b3": "\"데몬, 미노타우로스는 물론 피할 수 없는 한 마리도 죽여야 했지만 용은 완전히 다른 차원입니다. 준비 과정도 그렇고 비용도 그렇고요. 용 몇 마리만 더 죽이면 따뜻한 바닷가 어딘가에서 은퇴할 수 있을 것 같아요.\"",
    "4cda89f4-0ccd-490b-a819-e0810dc1dff8": "\"당신에 대해 많이 들었어요, 요즈. 당신은 심연 외에도 여러 행성에서 활동하는 평판이 좋은 길드의 수장이라고 들었습니다. 저와는 달리 많은 동료들이 당신과 함께 일하게 된 것을 영광으로 여기고 있습니다.\"",
    "9a44ab26-5a05-49ee-be46-130bf5c89921": "\"전에도 그런 말을 들어본 적이 있습니다. 무에서 유를 창조하는 야심 찬 독재자들이 하는 말이기도 하지만, 교수형 집행대에서 생을 마감하는 사기꾼들이 하는 말이기도 하죠.\"",
    "69efd86d-77cf-480c-9595-80a86a88927f": "\"첼리악스의 귀족 가문 수장들은 오래 가지 못한다고 들었습니다. 혹시 그들이 믿을 만한 계약자를 필요로 하는지 아십니까?\"",
    "bac8fba2-143c-4b30-979c-aebed2610ec5": "\"저는 많은 군주, 판사, 사제를 알고 있습니다. 그리고 그들에 비하면 저는 성자라고 할 수 있습니다. 정의가 저보다 그들의 손에서 더 잘 작동한다는 환상은 없습니다.\"",
    "fd49b70b-51a6-430a-b60c-30e477910e56": "\"이 계약을 이행하기 위해 먼 거리를 여행했습니다.. 하지만 아내가 옆집 남자와 너무 이웃사촌인 식료품점의 질투심 많은 불륜남을 위해 일하는 것보다는 낫습니다.\"",
    "f032932a-16ac-4cbc-9040-13fdcb633144": "\"만약 내가 고해성사를 하기로 결심한다면(물론 그런 일은 절대 일어나지 않겠지만), 내가 무슨 말을 하는지 잘 아는 나이든 군목에게 맡길 것입니다. 아침 기도 시간에 잠을 자는 것이 가장 큰 죄인 젊은 이가 아니라 말이죠.\"",
    "132a8b70-db26-4d59-9d07-97ba1f6073cc": "\"내가 말하면 그들이 당신을 쫓아낼 거예요.. 잠깐만요, 그 잠재 고객이 매력적으로 보이네요. 됐어, 농담도 하지 마. 대거마크 암살자들한테서 도망칠 수 없어.\"",
    "e206f56d-1ce6-4672-a197-101bb39c1666": "\"내가 살인에 손을 들면 모든 길이 내게 열릴 것이다.\"",
    "bef57414-fc54-45dd-89db-e4824bff6fc9": "\"당신이 찾는 것이 고통이라면, 당신은 충분히받을 것입니다!\"",
    "421045a7-2322-4eb6-9c0d-a078a9415726": "\"실험 중 하나가 당신을 죽인다면 모든 작업도 함께 죽게 될 것입니다. 반드시 보존해야 합니다.\"",
    "9ce4acc3-61a8-42c0-94db-ae1c3eee7da6": "\"데몬들과 그 필멸자 요원들이 더 잘 조직되어 있었다면 십자군은 이미 오래전에 진압되었을 것입니다. 하지만 데몬들은 항상 사방으로 퍼져나가려고 합니다. 지금 도시 구석구석에는 킬라스 같은 데몬들이 힘을 모아 수호자의 심장에 대한 합동 공격을 시도하고 있습니다.\"",
    "56b0270e-36b4-4db2-a916-e2e5c991dc64": "\"암살자가 있다면 내가 직접 처리하겠습니다\"",
    "4ddf14eb-d404-4dc7-a5a1-b2c6403c9e81": "\"이런 식으로 계속 진행되면 제가 제공한 서비스에 대한 대가를 지불하기에 국가 금고에 금이 충분하지 않아 여왕이 저에게 땅을 선물해야 할 것입니다.\"",
    "438f9f60-cb32-4e16-9130-4b9ab15cb2ab": "\"만약 그랬다면 말하지 않았을 겁니다. 강인함과 생존 능력은 그것을 뒷받침할 두뇌가 없다면 아무 소용이 없습니다.\"",
    "788241c9-3039-424b-8038-1d5c70090afd": "\"가족, 집으로 돌아갈 수 있다면 그렇게 하세요.\"",
    "b0d8d02b-69ce-45fb-a600-11809779c0e6": "\"누군가에게 상담이 필요하면 제가 항상 여기 있다는 것만 알아주세요.\"",
    "0b4010fd-a2e2-44f7-99a7-9a75dbeb9a1f": "\"더 있으면 나한테 오세요. 나는 약간의 경험이 있고 기꺼이 공유할 의향이 있습니다.\"",
    "2e8192af-e584-4e42-890a-c89e8b707cb0": "\"날 보내준다면요? 그렇다면 난 심연으로 가겠소. 현재 암살자 길드에 리더가 부족해서요.. 지금이 길드를 인수하고 골라리온을 영원히 떠나기에 좋은 시기라고 생각해요. 여기보다는 데몬들 사이에서 훨씬 더 잘 어울릴 수 있을 거야.\"",
    "ac275d7c-687b-4c8b-b944-772305196a28": "\"저를 가르치는 게 그렇게 좋으시면 꼬마 도둑들을 위한 집을 열어 주시는 건 어때요? 거기 앉아서 파이프를 피우며 의자를 흔들면서 꼬마 도둑들을 가르치면 되잖아요!\"",
    "14721072-53a1-4b53-a5ca-9e80fa0de121": "\"피해자에게 고객의 이름을 공개하면 적어도 더 솔직해질 수 있습니다.\"",
    "959af4f8-007d-450e-b308-4ec0110f704e": "\"살아남고 싶다면 말을 시작하는 것이 좋습니다 \"",
    "d7ae0ad1-8f90-4731-8009-47e2041ce62e": "\"그렇게 너그러우시다면, 저에게 길드 멤버십을 제안해 주시는 건 어떠세요?\" {n}그레이버가 결백한 척하며 묻는다.{/n}",
    "0235409f-0d89-422f-89c9-315924448aa4": "\"그렇다면, 안녕히 계세요. 다시는 보지 못하길 진심으로 바랍니다, 사령관님\"",
    "9f64c4d3-e3b9-47b1-b3c7-bb8dad4b9662": "\"그렇다면, 이 이야기는 우리가 죽음 자체를 어떻게 속였는지에 대한 좋은 기억이 되게 해주세요\"",
    "e55ab9be-3682-44bb-903f-829e02bcde99": "\"이 경우, 길드를 떠나고 다시는 여기로 돌아오지 말 것을 요청합니다. 우리는 당신을 존중하지만 당신에게 서비스를 제공하거나 고용 또는 회원 자격을 위한 잠재적인 후보로 취급하지 않을 것입니다 \"",
    "f8ad4db7-de62-46bd-adaa-984ef0e9986c": "\"당신 대신 내가 누구보다 간절히 기도하겠소, 그대들의 죄를 어떻게 속죄할 수 있겠소?\"",
    "0cd77df6-5530-4ed9-887d-717c53b9df48": "\"사실, 그리고 그에게서 다른 것을 기대하는 것은 이상 할 것입니다. 그는 당신을 두려워하지 않았기 때문에 당신에게 거짓말을 했습니다. 요즈 사부님의 교활함은 타의 추종을 불허한다는 것은 잘 알려져 있습니다.\"",
    "85c1a1e4-9c1b-4e53-8aa3-afeb1b1843e3": "\"정말입니다. 나는 이미 당신의 입담과 부하 뒤에 숨는 당신의 치명적인 기술에 깊은 인상을 받았습니다. 마침내 당신이 칼날의 어느 쪽을 잡아야하는지 증명하는 것은 어떻습니까?\"",
    "dff3f413-5435-4f5a-b8af-2c3f1fded2d0": "\"흥미로운 질문이군, 젊은 이. 저는 순식간에 조여지는 강한 매듭과 올무를 묶어요. 그걸 마크라메라고 부를 수 있겠지?\"",
    "57d0bf57-8cf1-4c67-a2f3-c114469346ea": "\"보이지 않는 살인 조랑말? 그들에 대한 끔찍한 소문이 있습니다...\"",
    "ad3df576-9aa5-4025-97a0-d5e4236fa256": "\"준비됐나요? \"",
    "a2b05a36-d92e-4745-a813-668a3a21d736": "\"지금 여기 있나요? \"",
    "ca7196df-2577-4472-8511-4f2548b6a7ed": "\"이 회의가 정말 그렇게 중요합니까? \"",
    "420666eb-3aaa-47a5-9e6a-7a8ae4a4debb": "\"가장 예의바른 사람이 가장 날카로운 칼날을 등 뒤에 쥐고 있다는 것은 표면적으로는 거의 규칙처럼 보입니다.\"",
    "d8b8c4f8-2fc4-461d-a8e0-87e35877eddd": "\"살인이 다른 직업과 마찬가지로 직업이 되었다는 사실이 제게는 맞지 않습니다. \"이봐요, 방금 마을에 훌륭한 구두수선공이 문을 열었다는 소식을 들었는데, 평판이 좋은 암살자가 우리 동네로 이사 왔다고요!\"",
    "0bb0668b-0a10-4127-8d16-9adfae210fc0": "\"칼을 휘두를 수 있는 옵션 없이 이 도시의 주민들과 상호작용해야 하는 것은 답답한 일입니다. 그들은 예쁜 겉모습 뒤에 음모를 꾸미고 위협을 숨기는데 익숙합니다. 벨렉시아가 그 대표적인 예입니다.\"",
    "1cd681b2-a87c-45cb-8332-901196f961f9": "\"목을 오른쪽에서 왼쪽으로 자르는 것이 더 효율적입니다. 이렇게 하면 후두가 즉시 절단되어 대상자가 경보를 울리지 못합니다.\"",
    "f46c01af-a8e1-4310-9463-6e452f8a7e87": "\"그레이버와 내가 킬러들보다 먼저 윌로두스에 도착한 것 같습니다\"",
    "48223e5e-b9c6-47b5-86c7-e20c6a0c0f5e": "\"누군가 자신의 손을 더럽히는 것을 피하고 싶어서 대신 윌로두스를 죽이도록 당신을 조종 한 것 같습니다 \"",
    "6cd2f43f-9bc8-42f6-973e-28205a9a64cc": "\"당신에게는 나만큼 중요하지 않을 수도 있습니다. 하지만 나 같은 방랑자는 인생에서 오직 세 가지, 즉 좋은 이름, 날카로운 칼날, 튼튼한 부츠에만 의지할 수 있다\"",
    "c47d4c93-468b-4cf6-af64-d6dd4d557b9d": "\"1차 성전에서는 성기사를 위한 공간이 더 많았고 고용된 킬러를 위한 공간은 적었던 것 같습니다. 하지만 선한 일을 하는 사람과 양심에 따른 전사는 한정되어 있습니다. 그리고 그 공급은 금방 소진됩니다.\"",
    "32662d97-0a5d-445a-bd13-c05bb9b06e99": "\"완벽한 카드 패였다. 물론 다라잔드는 필멸자의 손에 고통스럽고 굴욕적인 상처를 입고도 살아 남았습니다. 발러는 그냥 지나칠 수 없어 윌로두스에 대한 복수를 시작했고, 다른 데스카리트를 끌어들였죠. 윌로두스가 진짜 목표였으니까요, 도달하기 매우 어려운 목표였으니까요.\" {n}요즈는 자신의 영리함을 만끽하는 듯합니다. 그는 잘난 척하며 만족스러운 미소를 짓고 있습니다.{/n}",
    "cd5b4d68-6e61-4cb4-8e95-e73253e260a0": "\"이름을 공개하는 것은 제 직업 윤리에 위배됩니다. 게다가 이 고객은 자신의 신원을 익명으로 유지해 왔기 때문에 제가 알려주고 싶어도 아무 말도 할 수 없습니다. 하지만 몇 가지 통찰력을 제공할 수 있을 것 같습니다. 의뢰인으로부터 받은 마지막 과제에서 저는 피해자에게 \"윌로두스의 안부\"를 전해달라는 요청을 받았습니다. 윌로두스가 누군지는 모르겠지만, 저라면 그와 얘기해 보겠습니다\"",
    "a192b02a-e38a-4b24-b13d-c5807fd5a204": "\"당신이 이런 선택을 한 것은 유감이지만.. 당신은 나에게 빚진 것이 없습니다 \"",
    "6da7f81b-8b6c-451f-bfb4-06cab7b86ddb": "\"다 너 때문이야, 이 멍청한 벌레야! 네가 내 암살자의 일을 막지 않았다면 사령관은 이미 죽었을 거야! 하지만 이제 모든 것이 잘못되었고, 모두 네 멍청한 욕심 때문이야!\"",
    "0a80c5f8-79ce-40bb-9dd9-ea52fa6c4929": "\"개구리눈이야, 마그니마르의 약초로 바리시아인들이 조미료로 쓰는 거야. 개구리눈 없이는 아무것도 먹을 수 있을지 모르겠어.. 불의 열기로 인해 냄새가 공중에 떠올라 바람이 멀리까지 퍼질 거야. 용은 분명 우리의 냄새를 맡고 관심을 가질 거예요. 용은 후각이 예민하고 미각은 훨씬 더 분별력이 있습니다. 이 짐승은 이상하고 새로운 종류의 고기를 맛볼 기회를 거부 할 수 없을 것입니다.\"",
    "7d50bd6a-1dd6-4e2a-ad7e-126f2fc6d4ae": "\"{g|Torag}토라그{/g}를 숭배하는 것이 우리 가족의 방식이지만, 그는 나의 신이 아닙니다. 많은 장인들이 토라그를 숭배하고, 저도 제 일을 하나의 공예품이라고 생각해요. 하지만.. 토라그의 사제들은 토라그가 살인을 혐오한다고도 말하더군요. 어느 쪽이든, 나는 다른 신을 내 후원자로 삼았어. 노고르버, 어둡고 불법적인 행동의 신이지. 그와 나는.. 서로를 이해하고 있소.\"",
    "ae725e4c-bd85-47db-8ad9-0e83f778e25c": "\"충성심이 아니라 그냥 사업이고...\" {n}드워프가 갑자기 말을 끊고 한동안 침묵을 지킵니다. 생각에 잠긴 채 파이프를 빨아들인다. 마침내 그가 말합니다.{/n} \"하지만 아마도 당신이 옳을지도 몰라요. 난 당신이 좋아요, {name}. 사람들에게는 거의 말하지 않고 고용주에게도 거의 말하지 않는데, 이렇게 말하게 되었네요\"",
    "0124a0e0-537d-4d4b-b343-d6848152af03": "\"그에게는 선택의 여지가 없었다\" {n}호르잘라가 승리의 울음소리를 낸다.{/n} \"이 얼간이는 내 소유야.. 그리고 그의 길드도 마찬가지야. 네가 헵자미라를 죽인 후, 바포메트가 내 힘을 돌려줬어. 나는 내 정당한 자리를 되찾았고, 한때 내 주인이라고 생각했던 요즈는 내 소유물이 되었어.\" {n}그녀가 주먹을 불끈 쥐자 암살자 길드의 전 지도자가 두려움에 움츠러들었다.{/n}",
    "bcd3b883-b23e-46e6-a7e7-6e54b7bfc96b": "\"개인적인 감정은 없습니다, 사령관님\"",
    "d0614534-7b77-4043-b8e5-88142b88a769": "\"개인적인 감정은 없어요, 친애하는 동료. 가만히 누워 멍청한 짓 하지 마세요, 그럼 품위있게 죽게 해드릴게요\"",
    "017ebd5a-2709-4a81-a4f9-0f2f2d0e4ed5": "\"간단합니다. 키를 왁스에 넣어 정확한 각인을 만든 다음 그 각인을 사용하여 작업용 사본을 만듭니다. 빠르고 편리합니다. 가장 중요한 것은 각인하는데 몇 분 밖에 걸리지 않기 때문에 아무도 열쇠가 없어진 것을 알아차리지 못한다는 점입니다. 이 방법에는 단 한 가지 단점이 있습니다. 왁스는 상당히 끈적거리고 암살자는 매우 서두른 것 같습니다. 그들은 열쇠를 제대로 닦아낼 시간이 충분하지 않았습니다.. \"",
    "99c68147-bc5d-4a69-89c1-49d82f8c58a6": "\"너무 슬퍼요.. 당신이 죽인 용은 새끼를 꺼내려고만 했어요.\"",
    "e3e21538-870e-49f2-8121-d173383caa4f": "\"직접 나타나셔서 정말 용감하시네요. 당신의 용기에 박수를 보냅니다!\"",
    "3104c797-8b55-480e-8e04-57ec4866c38e": "\"귀하의 결정입니다.\"",
    "7f897dc2-44d0-40fe-9189-5d29ab02aa64": "\"내가 당신을 높이 생각한다는 것만 알아주세요 \"",
    "fcb1c0c3-bc21-47dd-9b9e-d856eeb107f1": "\"계속 그렇게 징징 거리면 내 존경을 잃을거야 \"",
    "bd299412-0180-4aad-a6ec-70eadfdc1fc6": "\"금을 위해 죽이는 것은 끔찍합니다! 밤에 어떻게 잠을 자나요?\"",
    "bca24dfa-5720-4bce-9332-c2eb0bc78f59": "\"선량한 사람을 죽이는 것은 대가를 잘 치르지 않는 경향이 있습니다. 가장 높은 현상금을 받는 것은 위험하고 뒤틀린 피비린내 나는 개자식들입니다. 그래서 그들이 제 전문 분야입니다.\"",
    "15016570-f718-4d83-b6f4-5bb7682d56ce": "\"살인은 살인자에게 맡기는 것이 가장 좋습니다.\" 참으로 시적입니다! 그리고 사실입니다. 내 고향을 지키기 위해 칼을 들지 않았다면 행복했을 것입니다. 하지만 아쉽게도 스스로 해야 할 일도 있습니다.\"",
    "8583f312-61af-4723-97b7-303a261dc95b": "\"얘야, 네가 동굴에서 자랐다는 건 알지만.. 세상에 자신을 어떻게 보여줄지 고민해야 해. 낯선 사람들은 그런 걸로 널 판단할 거야.\"",
    "edfda311-5654-4c6e-99e9-8964ce040f0a": "\"란과 사령관이 함께 있고, 아렌대 백작이 내게 4천 금을 빚졌어. 일이 잘 풀리고 있는 것 같군.\"",
    "5e140133-d858-4d4b-9752-60207f108d00": "\"설명하겠습니다, 사령관님. 나는 당신을 좋아하지 않습니다. 우리의 가치관과 {d|Greybor traitor}일치하지 않으며{/d}, 우리의 파트너십은 어려운 것이었습니다. 우리 계약을 파기할까도 생각해봤어요. 누군가 당신의 목숨을 노린다는 사실을 알게 되었을 때 호잘라가 연루되어 있다는 것을 바로 짐작했습니다. 그래서 계획을 세웠죠 그녀의 요원을 제거하고 당신을 함정으로 유인한 다음.. 네 목에 걸린 현상금을 챙길 거\"",
    "ddffeb71-1e87-42c3-9dfe-ef1eb8daf4bb": "\"당신이 지금까지 피워온 것이 무엇이든 한번 해보자\"",
    "cd2e84eb-5cb7-496d-a797-a986cb8f06c9": "\"스스로를 죽게 내버려 둘 것인가, 아니면 내 비겁함을 미워하며 살 것인가, 어려운 선택입니다. 하지만 제게는 분명한 답이 있습니다. 자존심을 선택하겠습니다.\"",
    "eb2befd4-9ce4-4228-96f5-d880c9013bb7": "\"피해자에게 자신이 쫓기고 있다는 사실을 알려주세요. 경계를 강화하고 아무도 믿지 않으며 피해망상에 빠지게 하세요. 그리고 피해자가 지쳐서 밧줄이 끝날 때만 달콤한 꿈을 꾸도록 도와주죠.. 우습게 들릴지 모르지만 그 방에서 아무도 웃지 않습니다.\"",
    "3d97a4ae-2a1a-4e3f-81f2-ece3fbefb99d": "\"이 불쌍한 영혼을 보내주십시오 \"",
    "5cb0593c-b033-455f-a909-a2edd3ea2ee5": "\"시작합시다\"",
    "5d14e26d-1540-4d87-a163-80a6f0452990": "\"힘을 합쳐 헵자미라를 파괴하자!\"",
    "4032f5be-4053-4831-b44f-1847689d0183": "\"다른 장인들과 마찬가지로, 나는 내 기술의 미묘함과 내 최고의 작품에 대해 몇 시간 동안 이야기 할 수 있습니다. 아니면 직접 저를 테스트 하시겠습니까?\"",
    "053be598-04e5-4db3-ba72-0d2db6a91b4c": "\"레이피어와 결투할 때처럼요. 돌진하지 않고 상대방이 공격해오기를 기다렸다가 빈틈을 노리는 것이죠.\"",
    "91cfe1ea-a6d1-4638-ae3f-59ce7281dc4c": "\"당신과 마찬가지로 저도 격렬하게 반대합니다. 전투를 시작할 때 팔이 너무 쉽게 막힙니다. 부츠 다리에 칼을 휴대하는 것이 훨씬 더 실용적입니다.\"",
    "9657b7a8-76ba-44bf-8cc4-b5b3b1e4032b": "\"리빙 가구군요. 독창적이군. 알루시니라에서 가장 정중한 데몬이 가장 미치광이가 될 것 같은 느낌이 들었어요.\"",
    "320b8256-2079-4e63-bf56-1f21721fea2a": "\"영주, 판사, 사제는 사형 선고를 내려야합니다. 당신은 안됩니다\"",
    "577973f2-e144-48ae-ad59-1d22283c2853": "\"많은 동료 전문가들이 나이가 들면서 여러 고객을 상대하기보다 한 고객을 위해 일하는 것을 선호합니다.\"",
    "7d2a5f9e-a994-45cc-be68-317fe315ef78": "\"많은 사람들이 금을 되찾기 위해 당신을 죽였을 것이지만, 나는 목숨이 돈보다 더 가치가 있다고 믿습니다. 이 문제로 당신과 싸우지 않겠습니다. 저리 가세요\"",
    "709aff81-0ab9-4707-90ec-0736a10e8da7": "\"물질계, 골라리온 행성, 멘데브 왕국, 드레젠 요새\n특수 능력 제공 계약 번호. 12-59-03\n이 계약은 암살자 그레이버\n이하 '영혼 판매자'와\n{name}\n이하 '영혼 구매자'간의 계약으로, 이 계약에 서명함으로써 영혼 판매자와 영혼 구매자는 다음 조항을 이행할 것을 약속한다.\n1) '영혼 구매자'는 '영혼 판매자'의 전문 서비스에 대해 합의된 요금을 지불하고, '영혼 판매자'에게 이전에 체결한 계약의 조건 공개를 요구하거나 다른 방식으로 조건을 위반하지 않으며, '영혼 판매자'가 수행하는 작업의 요구 사항에 따라 '영혼 판매자'를 장비하고 '영혼 판매자'에게 신화적 권한을 부여해야 합니다.\n2) 영혼 판매자는 영혼 구매자가 대표하는 지옥과 아스모데우스 신 앞에서 영혼 판매자의 전문 서비스와 관련된 영혼 구매자의 명령을 수행하고, 영혼 구매자로부터 받은 장비를 청소 및 유지 관리하며, 영혼 구매자의 활동을 방해하지 않고, 영혼 구매자에게 제공되는 모든 계약에 대해 즉시 영혼 판매자에게 알려 영혼 구매자에게 제공되는 계약을 구매할 기회를 부여할 것을 약속합니다. 영혼 판매자는 영혼 구매자의 신화 능력 사용에 대한 대가로 영혼 판매자의 사망 시점에 영혼 판매자 자신의 영혼을 영혼 구매자에게 완전하고 불가분하게 영구적으로 양도해야 합니다.\n3) 영혼 구매자는 영혼 판매자가 사망하는 순간 영혼 판매자의 영혼을 수집하여 지옥으로 인도하며, 그곳에서 영혼은 영원히 아스모데우스 신을 섬기는데 종사하게 됩니다. 데빌과 아크 데빌로 대표되는 지옥은 적절하다고 판단되는 대로 영혼 판매자의 영혼을 자유롭게 다룰 수 있습니다. 지옥에서 영혼의 사후 처리에 관한 모든 불만은 무효로 간주됩니다.\n4) 영혼 판매자는 본 계약 체결의 결과로 얻은 능력을 영혼 구매자 및/또는 영혼 구매자의 대리인에게 불리하게 사용하거나 고의적인 배신을 포함하되 이에 국한되지 않는 어떠한 이유로도 앞서 언급한 의무를 위반할 수 없습니다. 이 조항을 위반할 경우 영혼 판매자의 영혼을 즉시 회수하여 영혼 판매자의 신원 확인을 통해 위약금을 부과합니다.\n영혼 판매자\n그레이버\n영혼 구매자\n{name}\n본인은 영혼 판매자의 영혼 조달 및 처리에 관한 상기 계약에 동의하며 본 계약서의 서명이 영혼 판매자의 진정한 개인임을 확인합니다. 이름: 그레이버\n아스모데우스 신께 영광을!\"",
    "db07d909-68f8-41e5-8255-b5d98f0ef9b8": "\"나도 담배를 피워야 할까? 파이프를 사서 긴 곱슬 콧수염을 기르고 특별한 작은 브러시로 닦을 수 있습니다.. 아니, 소용없어. 한쪽 콧수염만 기를 수 있을 거예요. 금연 계획은 무산됐어요.\"",
    "696fc667-7cad-4a2f-8f7f-03ce803c2bd2": "\"아마도 내 인생에서 무언가를 바꿀 때가 된 것 같아요... 길은 항상 양방향으로 가는 거죠? 돌아서서 오래는 아니더라도 한때 행복했던 집이 있는 곳으로 돌아가야 할까요?\"",
    "64de662f-dcef-4568-9f07-f45731c60cf4": "\"어쩌면 우리는 대화를 통해 불일치를 평화롭게 해결할 수 있습니다. 폭력은 필요 없어요\"",
    "76413948-bd60-447d-8003-608820e0cc20": "\"어쩌면 당신이 옳을지도 모르죠. 모든 길은 결국 끝이 있고, 나는 이 길을 꽤 오랫동안 밟아 왔습니다.. 좋아, 한 번만 더 불굴의 악을 물리치고 난 다음 은퇴할게.\" {n}그레이버는 잠시 미소를 지었지만, 건방진 허세 속에 스며든 슬픔을 감출 수 없었다.{/n}",
    "3d5bd960-b254-4b7b-9820-6d0fa169f4ca": "\"어쩌면 당신이 옳을 수도 있습니다. 어쨌든, 우리가 함께 보낸 시간 동안 당신의 아이디어가 저에게 성장했습니다. 악의 세력에 맞서 싸우고, 골라리온의 세계를 지키고.. 그래, 가라앉든 헤엄치든! 우리가 세계상처를 처리하면 날 용감한 멘데비안 십자군 대열에 정식으로 합류시켜줘! 단 한 가지 조건이 있어, 내 어둡고 냉소적인 영혼을 그대로 두는 거야!\" {n}그레이버의 얼굴에 진정한 미소가 번집니다. 그가 그렇게 진심으로 행복해하는 모습을 본 것은 처음이라는 것을 깨닫습니다.{/n}",
    "f221c054-fd50-4cd9-93d2-fb9234f61ad3": "\"몽그렐은 인간보다 더 강하고, 더 빠르고, 더 강인한데 왜 동굴에서 그렇게 가혹한 삶을 살까요? 혹시 약점이 있나요?\"",
    "7d38f0cd-ca4a-42f8-bdd8-4ac646692f93": "\"그 이상. 제 머릿속에 들어온 사람을 찾아서 친절하게 그만두라고 부탁해야겠어요.\"",
    "b0687777-5c9d-4584-ac87-4ddd82cb0040": "\"내 조수들은 이 도시의 모든 애벌레들이 윌로두스의 목에 걸린 현상금에 대해 알고 있는지 확인했다. 그레이버가 알루시니라로 돌아온 걸 알고, 그를 다시 한 번 이용하기로 결심했다. 불쌍한 다르잔드처럼, 그도 자신이 내 졸에 불과하다는 걸 전혀 몰랐다. 내 예상대로, 넌 머뭇거리지 않고 윌로두스를 찾아갔어. 편집증 환자인 그가 문 앞만 지나가면 누구든 죽이려 할 거라는 건 의심할 여지가 없었지만, 네가 그를 이겨낼 거라 생각했지. 그리고 제가 맞았어요!\"",
    "7838ef33-6938-4d32-bdc2-baf43df8cb44": "\"제 칼은 주문에 속합니다. 판매용이 아닙니다. 저도 마찬가지입니다.\"",
    "0bd29f22-211c-4c7c-bdc7-72e7b9257765": "\"그 이후로 고용주가 저에게 연락한 것은 두 번뿐입니다. 첫 번째는 케나브레스에서 에스트로드의 탑을 기웃거리던 지나치게 열성적인 심문관을 처리해야 했어요. 그리고 두 번째는 당신을 죽이라는 명령을 받았습니다.\"",
    "07a6c7aa-028a-405a-b846-487c48f83e25": "\"내 적들은 많고 위험하며, 나는 영원히 추측할 수 있습니다. 하지만 그럴 필요는 없습니다. 일단 당신을 죽이고 나면, 당신의 따뜻한 뇌를 내 칵테일에 담그고 찻잎의 주름진 무늬처럼 적들의 이름을 읽을 수 있을 것입니다. 그리고 나서 멋진 저녁을 먹겠어.\" {n}그 작은 눈동자 속에는 주름진 살갗 깊숙이 묻혀 있는 탐욕스럽고 포식적인 빛이 있습니다.{/n}",
    "15487fbb-7062-49b9-877d-4039ff7beee7": "\"우리 민족은 암살자들과 거래를 하지 않아요. 내 가문은 정직한 상인이자 {g|Torag}토라그{/g}의 충성스러운 숭배자입니다. 지금쯤이면 그들은 내가 죽었다고 생각하겠지. 만약 그들이 진짜 상황을 알게 된다면 그들은 경악할 것입니다\"",
    "5249af5c-391a-46fe-89f4-9c237f6b5421": "\"네니오, 궁금해서 그러는데 갈프레이 여왕과 사령관 중 누구의 머리가 더 가치가 있을까요? 자네의 과학적 지식은 어떤가?\"",
    "6a61b374-6580-44bb-b1ca-f6c65489edb0": "\"아무도 없어요. 우리 둘만 오라고 했잖아요. 나중에 다시 와야 해요\"",
    "ccd464b7-442e-4849-80c3-3dd022e17cdc": "\"아무도 없어요. 겁을 줘서 쫓아내겠다고 했잖아요\"",
    "2b48ff1c-9ae4-4d8f-a5e0-d38996aaccfd": "\"문제 없습니다, 사령관님. 이 상황만 넘기면 됩니다.. 그레이버가 금방 처리해드릴 겁니다.\" {n}드워프는 과장된 열정으로 말하지만, 눈빛에 남아있는 우울한 불확실성을 숨길 수는 없습니다.{/n}",
    "d51e6714-8e50-41cd-8c0d-5fc23f0a2194": "\"수다 떨 시간 없어요!\"",
    "4c897c90-4876-4fad-bc2e-1a3e836ad7a2": "\"아니요, 사실 저는 아기처럼 자요. 악몽을 꾸고, 양심의 가책을 느끼고, 그런 것은 아마추어의 몫입니다. 프로는 그런 것을 마음에 새기지 않고도 일을 해낼 수 있어야 합니다.\"",
    "59afbcd9-5ffd-4feb-a280-6886ce609373": "\"아니요, 지휘는 제 적성에 맞지 않아요. 전 손으로 직접 작업하는 게 너무 좋아서 어쩔 수 없어요!\"",
    "30d5b873-1959-425f-b8e3-e887ea8e0333": "\"아니, 아니야! 사령관이 여기 있습니다! 무기로!\"",
    "0ec71077-f636-44e1-90d3-eb5e16f224ef": "\"아니요. 이미 충분히 넉넉하게 지불하고 있습니다.\"",
    "13413f19-c31f-48b9-85d0-174497ca7630": "\"아니요, 그냥 어떻게 반응할지 궁금해서요\"",
    "2bcf3e83-4932-4d63-8493-1988be0d7b64": "\"아니요. 오락을 위한 살인은 어두운 사업입니다. 설령 이긴다고 해도 스스로를 죽이는 것입니다.\"",
    "b86eedc2-ef83-42e0-8d4c-61f25a6d5a11": "\"아니요. 그건 저와 그 사람 사이의 문제입니다 \"",
    "2cc92c59-60fc-402a-875a-cc2d04eb2cab": "\"전혀 아니에요. 저는 좋은 사람들을 많이 만났습니다. 그러나 그들 중 많은 사람들이 그들의 머리에 관대 한 대가를 치렀습니다. 모든 사람은 다른 사람에게 가시가 될 수 있습니다. 어떤 이유에서인지 사람들은 착한 사람들이 나쁜 사람들의 삶을 망칠 정당한 권리가 있다고 생각하지만 그 반대는 아닙니다.\"",
    "db8edbc4-1fca-4f78-a79d-20fb4d14fbfa": "\"담배가 나쁘지 않네요\"",
    "d46b0674-3ecb-44fc-bd38-935d04fec965": "\"모든 사람이 당신과 같은 오만함으로 괴물을 대하는 것은 아닙니다. 어떤 사람들은 괴물이 얼마나 사악한지를 걱정하지, 비즈니스 파트너로서 얼마나 신뢰할 수 있는지를 걱정하지 않아요!\"",
    "f75a7720-7239-48fc-81c9-91dc1b77c5a5": "\"반드시 그렇지는 않습니다. 차라리 보상금 전액을 금으로 받는 게 나을지도 모르죠. 하지만 복수가 늦어질수록 다른 방법으로 빚을 갚고 싶은 욕망이 더 강해집니다...\"",
    "11382a10-456e-4628-ac1a-ae4d9a354877": "\"이제 아주 중요한 비밀을 알려줄게요. 어떤 상황에서도 누구에게도 공개해서는 안됩니다.. 단순한 진실은 제가 제 직업을 사랑한다는 것입니다\"",
    "f911dac9-77b9-4013-8856-b306ce1fa8a2": "\"이제 잠깐만 기다려요! 그녀는 당신이 모든 준비를 담당 할 것이라고 말했습니다. 그녀는 당신이 도착할 때까지 기다렸다가 모든 지시를 따르라고 말했습니다.\"",
    "012a7766-0c49-4adc-82f8-e5a633f64997": "\"이제야 말을 하네. 이 전쟁에서 이기려면 누구를 죽여야 하는지 보여주시죠. 아릴루 볼레쉬? 나는 그 여인이 달콤한 꿈을 꾸기를 기원합니다.\"",
    "ad5742de-360f-48cc-ae94-e5bb832a9434": "\"지금! {mf|그|그녀}를 죽여라!\"",
    "d3cb99ae-4190-46e4-9f59-c73c4a654a6a": "\"첫째, 입 다물어. 둘째, 내 딸은 도둑으로 자라지 않았어요. 제가 딸의 삶에 없었기 때문일지도 모르죠.\"",
    "8def629c-7b79-4999-9480-78448c45e919": "\"수치적 우월성은 과대 평가 되었습니다. 여기서 더 중요한 것은 우리는 싸울 준비가 되어 있지만 저들은 그렇지 않다는 것입니다. 병사나 다른 추종자들이 은신처 주변에서 냄새를 맡기 시작하면 그들은 위장이 발각되었다는 것을 금방 깨닫고 우리에게 몇 가지 불쾌한 놀라움을 준비 할 것입니다. 최악의 경우, 그들은 모두 몰래 도망쳐서 새로운 정착지를 찾을 수도 있습니다\"",
    "0873a84f-a0c5-44fe-8170-05a106428a7a": "\"물론입니다. 저는 노고버를 믿습니다. 제 대답이 저에 대한 여러분의 생각을 개선하지 못했을 것 같군요.\"",
    "76add7c6-7b1e-4604-82ce-2651b24b1ff0": "\"물론 아니죠. 제가 어디에서 이렇게 많은 모험을 할 수 있었겠어요? 게다가 제 서비스 기록에 많은 업적을 추가할 수 있었던 것도 모두 여러분 덕분이며, 앞으로 제 요금을 높일 수 있을 것입니다. 이런 일, 즉 재미있고 보수가 좋은 일이야말로 제가 하는 일을 사랑하게 만드는 이유입니다\"",
    "8500f508-9b2c-4727-8441-922863c632fc": "\"성기사는 당연히 존경받을 자격이 있습니다. 그들은 신들의 지원과 지지를 받는 직업 군인이니까요. 하지만 남에게 아부하는 건 지겨워요.\"",
    "1651db4a-3908-42e3-b2e4-d199024f7f2e": "\"물론 암살자에게 가장 중요한 것은 결과입니다. 하지만 그 결과를 얻어 좋은 돈을 벌고 싶다면 자신을 표현하는 방법을 배워야 합니다. 고객에게 자신감을 심어줄 수 있는 외모를 갖춰야 합니다.\"",
    "a132e0a6-ab58-4b40-be0c-df2f236e1abd": "\"물론, 당신은 그가 다른 일을 할 기회도 갖기 전에 다라잔드를 죽였죠. 요즈는 우리가 둘 다 심연에 있다는 사실과 내가 윌로두스와 대화하고 싶어 한다는 사실을 알고는 어디서 그를 찾을 수 있는지 힌트를 주기 시작했죠. 우리는 그의 기대에 부응했습니다. 윌로두스는 죽었고, 여러분도 저만큼이나 그 다음 일을 잘 기억하실 겁니다\"",
    "b88c97a2-3d08-456b-8262-fbb57b2461e3": "\"네, 인내하는 법을 알아요. 먹잇감이나 적이 더 강할지라도 완벽한 순간에 한 방을 날리면 어떤 전투에서도 우위를 점할 수 있습니다.\"",
    "5c9e3f7c-bc91-4b07-a11b-56b5ce90eb91": "\"오, 다른 사람을 기대하셨나요? 그럼 더 유능한 사람을 고용했어야지. 그 한심한 멍청이는 기회가 없었습니다. 하지만 운이 좋으세요. 당신은 우연히 전문 암살자와 대화하고 있습니다. 저를 암살자 길드의 일원으로 삼아 주신다면 기꺼이 계약을 완료할게요\"",
    "e3a44e7a-9d4f-4f75-83e8-8b624e02822a": "\"오, 다른 사람을 기대했나요? 그럼 더 유능한 사람을 고용했어야죠. 그 한심한 멍청이는 기회가 없었습니다.\"",
    "261811b0-87e8-4fb5-9291-98be64cbd729": "\"오, {g|Calistria}칼리스트리아{/g}! 칼을 든 이 악취 나는 녀석이 또 입을 펄럭이기 시작했어요! 왜 입 다물지 못하는 거지? 저 여자의 매너는 코볼트보다 못하다니까! 조심해, 타르투치오. 자만디에 대해 아무 말도 하지 마. 오늘 밤에 이 수다쟁이가 칼에 찔려야겠어.\" {n}이야기꾼의 목소리가 점점 더 커진다.{/n} \"감옥에 갇혀 있는 것도 아니잖아요. 기다리기 싫으면 언제든지 산이나 기어나온 다른 곳으로 돌아갈 수 있어요. 특히 알도리 {g|Swordlords}검객{/g}이 누군지 모른다면...\"로 돌아가는 게 좋겠어\"",
    "6447754d-426a-4212-8333-7c5955d6a6cf": "\"겉으로 보기에는 괜찮아 보입니다. 하지만 나는 또한 당신이 영혼에 입은 상처를 볼 수 있습니다. 나나 자신에게 거짓말을 하고 아프지 않은 척하지 마세요.\"",
    "06e11c83-171c-4bd9-9507-7ceeda6083e7": "\"내가 너희를 끝내고 나면, 너희의 한심한 마을을 찾아가서 불태워버릴 것이다! 드레젠은 불탈것이다!\"",
    "59dab7d8-9c5e-4d22-ab13-202ecc2f96d1": "\"겁쟁이 만이 군중 속에서 공격합니다 \"",
    "82d1aa8f-81eb-442d-9255-c13d91c64191": "\"오직 길만이 그 생각들을 치료할 수 있습니다. 하지만 왠지 모르게 예전에 살던 집으로 자꾸만 돌아가고 있어요. 한때 사랑했던 여자에게.. 잘 알지도 못하고 나를 모르는 딸을 위해. 나는 멀리서 지켜본다. 난 그들의 삶으로 돌아갈 권리가 없어 모라, 내 딸.. 내 인생에서 가장 큰 실수인지, 아니면 내가 세상에 남길 가장 큰 흔적인지 모르겠어요.\"",
    "5faf5781-e9c6-4ddd-b85e-08c2285f4852": "\"사령관님, 여기서부터 우리 둘만 계속 가야 합니다. 다른 사람들은 멀리서 기다리게하십시오 - 회의는 구경꾼없이 진행되어야합니다 \"",
    "8c63ea50-b9a7-4c72-b34e-b834401607d7": "\"또는 카드처럼. 상대가 패를 낼 때까지 기다렸다가.. 그리고 테이블 아래로 뛰어들어 팟을 잡고 도망치는 거죠!\"",
    "56b5a4d1-ea5f-4142-939b-41e70521cd5b": "\"우리 계획이 성공했어, 그레이버\"",
    "a6f42630-3238-4b7c-b44e-1948ebe1f8c8": "\"말도 안돼. 이 학살 이후, 나는 계급을 보충해야 할 것이고, 당신의 존재는 잠재적인 후보자들을 겁나게 할 것입니다 \"",
    "7147121f-d02d-4e11-bcdc-694c1cbec3c0": "\"사람들은 당신이 오랜 친구처럼 이야기하는 것을 좋아합니다. 내가 '삼촌'이라고 여러번 부르면 자비를 베풀어 자다가도 나를 죽이지 않겠다고 결심할지도 모르죠.\"",
    "5f700e22-36ca-4602-b9fe-4b2a02574d51": "\"사람들은 공공 여관에서 비무장 상태로 낯선 사람들 사이에서 잠을 자는데.. 자신들이 얼마나 쉬운 먹잇감이 되는지 모를까요?\"",
    "d248e94e-9644-4b43-82d8-68b41c7c704b": "\"아마도 나는 당신의 도움에 감사해야 할 것입니다. 그럴 필요가 없었는데도 요즈의 모든 계략에 대처하는데 도움을 주셨어요. 그것에 대해 감사합니다 \"",
    "f73891be-c78b-4446-9cf7-ef334c1bad4c": "\"아마도 우리는 육체적으로, 얼굴을 마주보고 이야기 할 수 있습니까? \"",
    "f4705abd-dbbb-465c-8ebc-7094e6f1fa67": "\"양심에 따라 무료로 참여하시겠습니까? \"",
    "a2a26be7-a240-44ec-a340-1fa6fec426ba": "\"꺼져!\"",
    "1881548d-ae89-416a-8d91-ec6d45dbeb42": "\"제발요, 저는 아직 다라잔드와의 전투에서 회복하지 못했는데 벌써 드래곤을 공격하고 또 다른 드래곤을 찾고 있다고요? 다음은 뭐죠? 데스카리 자신이요?\"",
    "685ca8ab-4d78-49a8-96fc-75ec32bd5774": "\"아마도. 그녀는 너무 일찍 나타나는 것을 좋아하지 않는다는 것을 알고 있습니다. 똑똑해서 먼저 주변을 정찰하고 싶어 하죠. 그건 존중합니다. 우리가 목표물을 모퉁이에 돌면 그녀는 여기에 있을 것입니다.. 아닐 수도 있고 그녀와 함께라면 알 수 없습니다.\"",
    "a208ea72-e112-4b1d-8a23-1e8780727ac9": "\"자신의 명예를 보호하는 것이 중요하다\"",
    "e6242019-1f83-4f32-af91-e8fcd2fa765f": "\"조용히 해, 너! 그를 내버려 둬. 그는 우리와 함께 있어요. 늦었어, 그레이버\"",
    "36dde55f-ba5b-4086-83ec-5b0152ebf988": "\"설교로 귀찮게 하지 마세요, 신부님! 난 내 삶에 만족하고 잘 살고 있는데 뭐가 문제야?\"",
    "f1cac2ab-19b5-47ab-93e1-d2817135f8f4": "\"그만 찡그리세요. 우리 사이의 얼음을 깨뜨릴 만큼 독한 술 한 병을 준비했으니 마시자고요.\"",
    "af0923e2-4c8e-4cde-9750-f28431f05d41": "\"앞으로 나아갈 준비가 되셨나요?\"",
    "94631fc9-9ff6-40d0-83d7-ef2fec58fdf7": "\"정말요? 허.. 아마 그렇게 많은 사람들 속에서 제 얼굴도 눈에 띄지 않을 것 같아요. 언젠가 꼭 가보고 싶어요!\"",
    "06720927-cf8c-4a34-ab1c-cd5dfc8f6af4": "\"내가 네가 세 가지 실수를 저질렀다고 말했던 거 기억나? 당신의 세 번째 실수는 이 '쇼티'에게 등을 돌린 것이 었습니다.\"",
    "253b1527-c5b9-4538-bb80-324cd84b6f1a": "\"제가 요구한 금액의 두 배를 지불하겠다고 하셨던 거 기억하시죠? 인상적이었죠. 당신은 그 추가 돈으로 내 충성도를 확보하지 못했습니다. 그 돈을 준 이유가 제 존경심을 얻었기 때문입니다. 당신은 나를 진정한 프로로 보았고 그에 따라 나를 대했습니다. 당신을 죽이려는 놈은 나를 일회용 졸로 여겼기 때문에 평소 가격의 5 배를 제시하더라도 명령을 거부했을 것입니다.\"",
    "fe19bb8a-89a9-4a83-9448-cea761aef0e0": "\"누가 당신을 도왔는지 기억하세요. 당신은 이제 나에게 빚을 졌어.\"",
    "3ea98c32-53d6-4c0c-8fe1-7a03759a7f94": "\"상기시켜줘, 윌로두스에 대해 무엇을 가지고 있습니까? \"",
    "f74e8d65-21a9-48a4-a524-b5f12b7ca734": "\"존중. 당연하죠...\" {n}그는 눈썹을 뾰족하게 올렸다.{/n} \"...당신에 대해 그렇게 높은 의견을 가지고 있습니다.\"",
    "281484cb-92c6-478a-9912-7ab16fa97fa2": "\"안전한 여행\"",
    "36220cca-9701-44b8-b5e8-df18d2b39887": "\"마음대로 말해도 좋지만, 이 알 수 없는 금빛 용은 뭔가 수상해 보입니다. 이교도 구출이라니.. 뭔가 이상해요.\"",
    "a5d46801-fe1f-40b8-a1ff-04e01c1e9e41": "\"계약이 끝나가는 지금, 사령관님, 당신은 제가 지금까지 함께 일한 고객 중 가장 인상적인 고객이라고 말씀드리고 싶습니다. 그리고 매우 유익한 즐거움이기도 했습니다.\"",
    "82a204da-bcb6-4229-b89d-2fd344b9b19e": "\"신뢰할 수 없는 고객과 그들의 무기에 의존하는 것은 아마추어처럼 보입니다.\"",
    "8ab9f04c-9aaa-44e8-b83a-324d3af32845": "\"그녀는 나를 위해이 칼날을 만들었고, 당신은 그들의 치명적인 애무에서 살아남은 첫 번째 사람입니다. 이제 이 칼들을 당신에게 주겠소.. 이 칼들을 가지고 날 보내주지 않으면 내 죽음을 통해 이 보물들을 파괴하겠소. 이 보물들이 내 살인자의 전리품이 되게 두지 않겠다\"",
    "0b88bb66-1bea-4002-83b6-69a033d34649": "\"그녀는 데몬예요, 그레이버, 당연히 뭔가 이상한 점이 있었죠. 아니면 친절한 데몬 같은 게 있다고 생각하세요?\"",
    "d08e89a6-5952-406b-bbad-4b668553f018": "\"쇼티, 이 작은 벌레야! 넌 날 배신했어! 내가 부탁한 대로 했더라면 네가 원하던 모든 걸 다 들어줬을 거야!\"",
    "729fe1c1-b7bf-4b80-a608-be118e70120a": "\"그런 말 하지 말았어야 했어. 이제 피를 흘리게 해야겠어. 유감입니다.. 오늘 새 장갑을 끼고 있는데 망치고 싶지 않아요 \"",
    "14389bb5-eb9e-423e-8975-1fc91e2f7b42": "\"닥쳐, 요즈! 내가 너한테 말하라고 허락한 적 없어!\" {n}호르잘라가 요즈에게 화를 내며 노려보고, 요즈는 그녀의 불같은 시선 아래서 움츠러듭니다.{/n}",
    "b172eac9-c5bd-465d-beb3-589ef7a0010a": "\"이 음모로 인해 제 평판이 손상되었으므로 총 수수료의 20%를 청구하는 것이 공정하다고 생각합니다\"",
    "c3e49a2f-dc6e-4817-b9dc-f8dbbfb7649b": "\"우리가 함께 모험을 다니다 보니 처음 만났을 때보다 머리가 좀 덜 희어진 것 같아요.\"",
    "ec534869-d118-4ed9-9d87-fa3311ee1c25": "\"그래서 호르잘라가 당신의 길드와 자존심을 빼앗았군요. 얼마나 한심한가 \"",
    "d7a30d28-935c-40a8-aaab-c14d8e681ccf": "\"데몬들이 당신에게 돈을 지불하고 당신은 그들을 섬겼군요. 네가 이교도보다 나은 게 뭐야? 그 자리에서 죽이면 안 되는 이유가 뭐죠?\"",
    "0eabc234-7c42-4913-a0b8-e93ddef267dc": "\"그래서 우리가 아무 이유없이 윌로두스를 죽였나요? \"",
    "053dba4d-2ee7-4f56-a215-b4dac089d28b": "\"그래서 당신은 당신의 인생의 가치가 무엇이라고 생각합니까? \"",
    "909237c2-14a8-42aa-a39b-d9bd00aa33d1": "\"그래서 누가 당신이 죽기를 원한다고 생각합니까? \"",
    "0631a7f5-696f-4412-8c4f-0ea818433553": "\"그럼 그 지역을 정찰하고 무엇을 해야 하는지 알아보는 게 어때요. 승무원들이 숨을 수 있는 장소가 최소한 세 군데는 필요하고, 궁수에게도 좋은 장소가 필요해요. 그리고 저기 있는 흔적이 신경 쓰이네요. 목표물이 도망치기 너무 쉬워요.\" {n}길에서 갈라져 숲 속으로 사라지는 흔적을 가리키며{/n} \"어떻게든 그 길을 막을 방법이 있는지 알아봐야겠어\"",
    "53562a6c-fb03-49e5-9ec2-eddeed47f7ed": "\"당신은 자신의 평판을 자랑스러워합니다. 하지만 죽어가고 있는데 자신을 구할 수 있는 유일한 방법이 평판을 망치는 것뿐이라면 어떻게 하시겠습니까?\"",
    "85847e37-4055-4c09-ab0e-bda8516d14aa": "\"데몬만 사냥하는 사람도 있다고요?\" {n}웬두아그가 드워프를 존경의 눈빛으로 바라봅니다.{/n} \"그리고 데몬들은 자신들이 우월한 포식자라고 생각하죠.\"",
    "9dd42fbc-c2e2-492f-9f87-d2066a79751d": "\"어떤 사람들은 그냥 죽어야하고, 빠르면 빠를수록 좋습니다. 나는 당신이 좋은 사람들보다 훨씬 더 많은 쓰레기를 죽였을 것이라고 확신합니다.\"",
    "17da716f-f0d6-4275-b034-17c6c186f1c1": "\"매우 강력한 누군가가 당신이 죽기를 원합니다. 그들은 당신에게 너무 가까이 다가갔기 때문에 도달 범위가 매우 긴 것 같으며, 이는 또 다른 암살 시도가 불가피하다는 것을 의미합니다. 우리는 그것에 대비해야합니다 \"",
    "36d52549-51a4-4f39-b1dc-d32820bad443": "\"누군가 온다.. 우리 중 한 명인 것 같아요.\"",
    "07cd03c4-4272-4da4-aedf-b30aa30491d0": "\"당신에 대한 무언가가 바뀌었어, 그레이버\"",
    "1d073fe9-f430-4d39-9c56-0cc21fb96bf5": "\"{g|Stolen Lands}도난당한 땅{/g}에 귀중한 것이 숨겨져 있습니다. 정말 강력한 누군가가 만든 나무 검입니다. 이 호화로운 {g|Aldori}알도리{/g} 멍청이들이 쓰는 한심한 금속 조각 같은 건 없습니다. 아니, 진정한 운명의 도구야. 내가 사용법을 모른다는 게 유감이야. 하지만 이로베티 왕이 이걸로 내게 엄청난 돈을 주기로 했으니, 영원히 방탕하게 살 수 있을 만큼의 재산이겠지! 자만디의 모험이 카드의 집처럼 무너진 것에 대해 그가 내게 줄 작은 보너스는 말할 것도 없습니다. 정말 사소한 거죠. 간신히 {g|Absalom}압살롬{/g}에 궁전을 살 수 있죠. 그리고...\"",
    "057d799a-6730-4a37-a199-e1ac5ddf7df8": "\"자연사로 죽지는 않을 것 같은데요, 친구.\"",
    "2309f3f2-e4f5-4721-8054-9a4d6b746e6d": "\"때때로 저를 따르는 성직자가 한 명도 없는데 쉴린 사원 전체가 끊임없이 회개하라고 잔소리를 하는 것처럼 느껴질 때가 있습니다.\"",
    "906bec70-7d94-4aa2-9f82-a4cee26a3f79": "\"좋은 생각입니다\" {n}리더가 부하 중 한 명을 향하여 중얼거린다,{/n} \"뭐하러 서 있는 거야? 그 못생긴 머그잔을 저 언덕으로 가져가!\"",
    "d6c75c21-afc1-49b5-8435-995a4d1b82ff": "\"논리적으로 들립니다. 많은 십자군이 동의하지는 않지만 \"",
    "024bd8cd-edd7-44ee-bc81-8bd399405c6e": "\"그래도 개인적으로 칼날과 마법 중 어떤 것을 더 선호하시나요? 내가 묻는 건, 어느 쪽이 더 취향에 맞느냐는 거야.\"",
    "79966780-d1f3-4c29-a94b-85319904e4c8": "\"그에게 말하지 마세요. 시간 낭비야. 요즈, 입 다물고 내 허락 없이는 다시 열지 마세요 \"",
    "193ca169-3ac6-4092-8061-1abdc5e9a846": "\"그만! 내가 다 말해줄게!\" {n}그 말은 비명소리로 나옵니다. 남자는 야생 동물처럼 울부짖고 있습니다. 이 냉혹한 살인자는 눈물을 흘리고 있습니다. 고통이 그를 흐느끼며 엉망진창으로 만들었습니다.{/n}",
    "9dd8aa1f-15a1-44a9-a2dc-bbc838dcc96f": "\"이런 교활함! 당신의 계획은 인상적이었습니다!\"",
    "4704da74-cf6b-4172-a458-0ad1f885cb72": "\"그래, 더 놀려도 좋아...\" {n}그레이버는 빈 맥주잔의 바닥을 음산하게 쳐다봅니다.{/n}",
    "4a66765d-bcad-4a4c-914b-959eb1df164a": "\"최고의 살인에 대해 말해주세요\"",
    "6f130d00-e3f0-497e-9615-83cd878313f4": "\"당신의 기술에 대해 알려주세요\"",
    "7213ceb2-84d8-4835-9784-b3192d8a9f97": "\"과거에 대해 말해줘\"",
    "35605ac5-a152-45d9-b6b7-f4c00b0c177a": "\"지금 당장 진실을 말해줘\"",
    "eeae218a-d148-4fc0-9e3c-8a14b612dca4": "\"이것만 말해 보세요. 당신은 무엇을 위해 살고 있습니까? 돈 때문만은 아니겠죠?\"",
    "8c666b79-e4c9-4d5d-a2d2-995bdac86ab5": "\"월지프, 케나브레스의 거리에서 케리스메이 발렌시스가 도둑들의 우두머리로 지명된 이유에 대한 소문이 뭐지?\"",
    "2245a5d2-ab39-4918-bc48-e3e9043570e9": "\"나에게 충성해줘서 고마워\"",
    "93267a4f-c281-4ef1-bc84-7a98a763a3db": "\"답변 주셔서 감사합니다. 현상금이 기다리고 있습니다.\"",
    "877e3376-2f38-4d23-8808-1d273f97aff8": "\"당신의 정직함에 감사드립니다 \"",
    "25714b07-31ce-4055-a46a-8c8bfb960356": "\"고맙지만 이제 명령이나 훈육에 대한 강의는 그만 듣고 싶어요. 훈련받는 동안 충분히 들었으니까요. 저는 제 자신 외에는 누구에게도 대답하지 않는 것을 선호합니다.\"",
    "d8ee30c5-83c2-42e5-9526-8d3566b8af80": "\"조언해 주셔서 감사합니다.\"",
    "b2cd36a1-49b8-47d1-8cd2-3a47d2de3e34": "\"저 부드러운 사제는 사령관의 파트너가 될 수 없다. 위대한 군사 지도자는 위대한 전사를 곁에 두어야 합니다!\"",
    "60b300d9-2d47-4cc5-9afd-c86f9f780f37": "\"거의 설득력이 있었어. 하지만 사령관님, 다른 자기 파괴적인 습관을 찾는 게 좋을 것 같습니다. 담배는 당신과 맞지 않는 것 같아요.\"",
    "19a6c707-57cc-4661-8745-35145a4b4362": "\"작동하지 않습니다.\"",
    "d4964e74-3005-457e-894d-05ecd252092c": "\"좋은 일이죠. 제 일이 훨씬 더 간단해졌어요.\"",
    "f80b0b81-baa9-49ce-a7ef-1da2926663e3": "\"그거 끔찍해. 용이 사람을 잡아먹는다는 이야기는 더 이상 듣고 싶지 않아요. 슬프고 그냥.. 잘못되었습니다. \"",
    "81a9c556-6a9b-42cc-92bb-07fc2b44598d": "\"그게 바로 도시 사람들이지...\" {n}울브리그가 눈살을 찌푸립니다.{/n} \"그들에겐 동료애가 없어. 친족애도 없고, 이웃을 잘 돌보겠다는 신념도 없지. 돈 한 푼이면 자기 어머니를 목 졸라 죽이고, 1페니면 자기 자신도 죽일 거야!\"",
    "28240331-0898-4c75-8a72-31679b143df9": "\"역겨워!\"",
    "64c9000d-5428-4b29-8ac2-c4af1f216ff6": "\"나쁜 생각은 아닙니다. 아무도 통과할 수 없도록 경로를 차단하겠습니다\"",
    "32ccaf04-8aa8-4525-b202-548bf23c74ac": "\"겉으로 보이는 것과는 다릅니다. 우리는 술을 마시고 싶다고 선술집 주인을 죽이지 않아요. 악당을 죽이고 그에 상응하는 대가를 받은 다음 선술집 주인과 스타우트 한 잔을 마시며 날씨에 대해 정겨운 대화를 나눕니다.\"",
    "6d08d506-f61a-49a3-b96f-cb69660ea83a": "\"그건 용납할 수 없습니다.\"",
    "cd20518f-cda1-4835-b45d-7d0e3512e5cc": "\"사령관이 너보다 더 잘 알겠지. 여기에는 훌륭한 전사들이 많지만 이번 십자군 전쟁에서 소시엘 같은 멋진 청년을 찾을 수 있는지 보십시오. 하지만 저 녀석 때문에 눈물이 날 지경입니다.\"",
    "09f15740-dd7b-4c02-a6d4-383d708f7432": "\"사령관은 제가 어떤 능력을 가지고 있는지 알고 있습니다. 다른 사람은 누구든 의견을 제시하고 질식시킬 수 있습니다.\"",
    "5577a1f2-d9a6-485f-8d7e-eeb0b6868d61": "\"사령관은 바보가 아닙니다. 웬두아그가 자신이 통제권을 쥐고 있다고 생각하게 하려는 계획의 일환입니다.\"",
    "ffd9a16f-f8c9-4135-a2d8-b5659f6fffa8": "\"회색 마스터. 내 손이 더러워지는 건 상관없어. 일을 완수하기 위해 필요한 것은 무엇이든 할 것입니다.\"",
    "861d3684-7b63-4c9f-8a5a-80f46042d5da": "\"여왕의 것이 가장 확실합니다. 하지만 발전 추세를 고려하면 사령관의 머리 가격은 약 8개월 4일 후에 여왕의 머리 가격을 넘어설 수 있습니다.\"",
    "84f25d2c-f31a-4004-b6f0-97a61bbe75b5": "\"평판의 사신. 사령관에게는 괴물와 싸우는 것 이상의 일이 있습니다.. 정치도 처리해야 합니다\"",
    "c8479093-21a9-4a94-8fa4-a0ef190a73df": "\"아틀라스는 아직 완성되지 않았습니다. 지금까지 용의 꼬리를 꼬집으려는 시도는 모두 실패했습니다.\"",
    "b29953c2-54ad-4769-bfb8-5e97d4cf4bad": "\"골라리온의 챔피언은 싸움에서 물러서지 않는다\"",
    "066ae07a-e8d4-41f7-b655-6c1b904dffff": "\"멘데비안 군대 내부의 혼란은 때때로 제가 인정하고 싶지 않을 만큼 큰 충격을 줍니다. 역설적이게도 이것이 백화를 막는데 도움이 됩니다.\"",
    "13616932-2586-4fd6-ac63-f1cf1a1af39b": "\"도시가 불타고 사람들이 죽어가는데 어떻게 주머니를 채울지 고민하고 있나요?\"",
    "ff875604-afbf-4cdc-a8b6-6f7c1bbf6c23": "\"상황이 허락한다면 뜨거운 칼로 잘라야 합니다. 중요한 사항이니 꼭 기록해 두세요!\"",
    "54532bc5-b27d-473d-8836-a06fdefd9e54": "\"결정은 이미 내려졌어. 골라리온은 지겨워. 알루시니라가 저 같은 사람에게는 최고의 장소예요. 이 모든 것에 너무 지쳤어요.. \"",
    "812166d9-e22f-47ef-b734-a811052da1b6": "\"데몬은 끝이 없는 것처럼 최근에도 계속 찾아오고 있는 것 같습니다.\"",
    "61048eae-67b2-4d0f-9e1b-ecefb3516e77": "\"드래곤이 자주 목격되었습니다. 정찰병에 따르면, 그 지역에는 아직 야생 사냥감이 남아 있기 때문인 것 같습니다. 우리는 그곳에 매복을 설치하겠습니다.\"",
    "3610451f-b3d4-4c11-87e6-c57af84b66b5": "\"제가 이 사회에 받아들여졌다는 사실은 저의 전문성을 부인할 수 없는 증거입니다. 계약의 독점권을 고집하지 않고 제 노력의 결실을 거둘 수 있게 해주셔서 감사합니다.\"",
    "04c780e8-2b3b-4a33-b437-fdc5e93086e1": "\"마지막 지푸라기는 당신이 알루시니라 암살자 길드에 가입하려는 내 계획을 망친 것이었습니다. 명망 있는 커뮤니티의 일원이 되기 위해 수년 동안 열심히 노력해 명성을 쌓았는데, 당신이 그 기회를 빼앗아 버렸어요. 제 직업적 자존심에 큰 상처를 입었습니다.\"",
    "9b27d1d8-776d-4958-bf9d-05f7c59d262d": "\"제가 가입한 길드에서 - 여러분의 동의를 얻어 덧붙이자면 - 저에게 일을 해달라고 요청했습니다. 그들은 제게 상당한 보상을 제안했고, 우리의 파트너십은 만족스럽지 못했습니다. 그래서 계약을 파기합니다. 아, 그리고 당신은 내 새 고용주에게 죽임을 당할 겁니다.\"",
    "f9ce954e-291e-4b8c-90e3-bb0b9ee2cbcf": "\"용을 죽이는 것은 흠잡을 데 없이 수행되었습니다. 당신의 전문성은 존경받을 만합니다.\"",
    "e9c325ba-b771-462f-b8c5-612a713c72ee": "\"당신의 이야기를 들을수록 당신이 엄청나게 운이 좋다는 확신이 들어요. 제가 당신이라면 감사의 표시로 노고버에게 제물을 바치고 싶어요.\"",
    "db7dd54c-b459-4624-b3a6-65d4c6ece8f6": "\"정비공이 광분하여 엄청난 힘으로 저를 공격했습니다. 그는 나에게 너무 많았고 나는 도망쳐 야했습니다.. 그 멍청이는 내가 모든 함정을 거대한 죽음의 기계로 재조립했다는 사실을 깨닫기 전까지는 자신이 이겼다고 생각했습니다. 내가 탈출한 지 2분 후, 그의 궁전은 먼지 구름으로 변했다. 그의 깨끗한 갑옷도 없이 내 표식은.. 글쎄요, 아마도 부서진 골렘과 오르골을 싣고 차원을 타고 있겠죠.\"",
    "50b61526-8fad-4504-a0dc-fcaf8f0d2666": "\"돈은 중요하지 않아요. 나는 그것 때문에 당신과 싸우지 않을 것입니다 \"",
    "3702f398-3354-48e4-8d76-fa40da13347b": "\"괴물들은 마을 전체를 학살한 게 아니라 마을을 정복했어요. 그렇다고 해서 제가 괴물에게 호의적이어야 하나요?\"",
    "7c06036d-3164-4995-819b-963c59f3e106": "\"당신이 나를 조롱할수록 당신의 죽음은 더 고통 스러울 것입니다!\"",
    "73a76b47-8161-4757-96a8-f255efe3f4a4": "\"가장 어려운 것은 {g|Absalom}압살롬{/g}에 있는 시계태엽 대성당의 교수였습니다. 이 위저드 기계공의 존재 자체가 비밀이었고, 그의 얼굴이나 이름을 아는 사람은 거의 없었습니다. 그를 사냥하는 것은 폭력과 고도의 전술의 교향곡이었습니다. 저는 사이코패스가 조립한 인형의 집처럼 생긴 그의 비밀 지하 궁전으로 몰래 들어가야 했습니다. 이성적인 사람이라면 그런 복잡한 함정을 발명할 수 없었을 겁니다. 그리고 사방에 기계식 갈치 거미가 있었죠.. 손가락 두 개와 귀를 거의 뺏을 뻔했어요.\"",
    "a5dee700-4d77-48ad-85ec-6ccc00dfe479": "\"가장 중요한 것은 입술과 혀로 올바른 모양을 만들고 숨을 바르게 내쉬는 것입니다.\"",
    "5cfa1b89-e0a1-4180-942f-2468ea1b6e1b": "\"예를 들어, 그의 고객의 이름... 그러나 그가 고용주의 신원을 모르더라도 우리를 도울 수 있는 다른 것들을 알고있을 것입니다. 그는 분명히 공범에 대한 정보를 가지고있을 것이며 돈을 받기 위해 어디서 만나야했는지 알려줄 수 있습니다.\"",
    "6a4d359e-4560-4aae-9dbc-65d553a56b81": "\"다음에 왕실 리셉션에 참석하게 된다면 이 말을 기억할 거예요, 그레이버. 여왕은 메인 코스 하나에 포크가 열세 가지나 될 테니까요.\"",
    "78ba1bb6-8dd6-4d26-be1d-4cd2c132c639": "\"당신이 내게 묻지 말아야 할 유일한 것은...\" {n}그레이버는 목소리를 속삭이듯 낮춥니다.{/n} \"...보이지 않는 살인 조랑말들이야. 날 믿어, 저 밖에는 네가 언급조차 하지 않는 게 더 나은 것들이 있어\"",
    "aa0883d3-41fe-47da-96f5-d1eb4599e948": "\"저를 고용한 사람들은 십자군 전쟁이 끝날 때까지 기다리길 원하지 않아요. 만약 그렇게 된다면요. 그래서 제가 지금 바로 복수할 준비가 되어 있습니다. 넉넉한 대가를 받고요\"",
    "656c78d9-9383-47e5-a9cb-1257ebc02ee7": "\"그 교수는 위험한 사람이었어요. 밤낮으로 그는 일종의 갑옷처럼 치명적인 메커니즘을 착용하여 다리가 여덟 개이고 증기를 뿜어내는 날개 달린 괴물처럼 보이게 만들었습니다. 하지만 전 준비했습니다. {g|Osirion}오시리온{/g}의 무덤 침입자가 함정을 피하는 방법을 가르쳐 주었으니까요\"",
    "0cb91ead-7927-4ad8-9ca6-dc55f7479383": "\"지표면은 거대한 사냥터입니다. 그리고 그것은 모두 내 것이 될 것입니다!\"",
    "91ddc74d-4242-4017-bc83-8156f9d007b4": "\"타겟은 내가 약속한대로 {mf|그|그녀}의 방향에 있습니다\"",
    "ad93167e-b922-48ce-a36a-3c31748d0ee4": "\"우리 둘은 여기서부터 계속 가야 합니다, 중령님. 군중 속에서 내려가면 겁을 줄 겁니다.\"",
    "956666e7-d607-4896-9fd5-2ada6dac35a7": "\"그리고 쿠데타가 일어났습니다. 시민 고스가 골트를 장악했습니다. 그 악당은 혁명위원회를 결성하고 구 정권이 국가를 배신했다고 비난했습니다. 그들은 나 같은 사람들을 사냥하기 시작했어. 그레이 가드너가 날 찾았지 그들은 {g|Galt}골트{/g} 혁명의 공식 근위대이자 가장 피에 굶주린 처형자들이었죠. 그들은 내가 공개적으로 자백하고 해골 내각이 저지른 범죄를 모두에게 말하면 내 목숨을 살려주겠다고 했어요. 거절하면 가족과 함께 처형될 거라고 했어요. 그들은 일을 잘했어, 그 돼지들.. 감옥에서 썩거나 가족에게 사형을 선고할 수도 있었죠. 그래서 그들이 요구하는 모든 것에 서명했습니다.\"",
    "8d469405-fb91-4764-b44e-727d738deaee": "\"내가 죽었을 때 내 백과사전을 다시 만들 수 있는 방법은 여러 가지가 있습니다. 예를 들어, 내 영혼을 소환하는 것이죠. 네, 누군가 그렇게 해준다면 정말 좋을 것 같아요! 그러면 방해받지 않고 연구를 계속할 수 있겠죠!\"",
    "a508ce75-2950-4acc-a464-29fe2a8bcdad": "\"둘 이상일 수 있습니다\"",
    "03ce7190-3fe3-46e1-b743-8b1ecfd27876": "\"당신에 대해 물어보고 싶은 것이 있습니다 \"",
    "2346e8c3-e8c3-466d-a956-b54d50df910d": "\"그런 해킹으로는 사업을 할 수 없습니다. 당신이 할 수 있는 최선은 업무에 사용한 다음 나중에 죽이는 것입니다. 반면에 저는 이름있는 전문가로서 고객에게 존경을 요구합니다.\"",
    "d2b9f13f-4cd2-4ce2-9714-e82ecd307cb3": "\"그래서 사령관과 나는 이 계획을 철저히 비밀로 유지했습니다. 자네가 이 계획을 알아내지 않기를 바랐으니까. 두 번째 실수는 제가 제 평판을 얼마나 소중히 여기는지 과소평가한 것입니다. 다른 상황이었다면 기꺼이 이 임무를 맡았을 테지만.. 제 좋은 이름을 더럽히지는 않을 겁니다.\"",
    "34d8e7a7-6061-402c-adea-0795b2d583e2": "\"이 아마추어들은 자신을 너무 높게 생각합니다. 이제 그들이 진짜 전문가를 볼 때입니다. 모두 좋은 꿈 꾸세요\"",
    "8f47c3b7-7be0-4378-a80c-70466100f81c": "\"그들은 조잡하고 서투르게 구성되었습니다. 당신은 창의적인 비전과 예술적 재능이 부족합니다. 당신은 그것들을 위해 노력했을지 모르지만 진정한 마스터가 아닌 아마추어의 작품처럼 보입니다 \"",
    "695484ab-9a7e-4f32-bba9-9f603bb55c2a": "\"그들도 나처럼 자신의 의견에 대한 권리가 있습니다.\"",
    "00aaaf8f-2119-4290-920c-a97f5bdc87b8": "\"그들은 나를 지하 감옥에 가두었지만.. 누군가 나에게 제안을 했습니다. 누군지는 모르겠지만 {g|Galt}골트{/g}의 정치 및 사회 엘리트들 사이에 중요한 인맥이 있는 것 같았어요. 그들은 저에게 자신들을 위해 일하면 자유를 주겠다고 했어요. 정확한 업무의 성격은 말해주지 않았지만 짐작은 할 수 있었어요. 그들이 저를 원했다면 아마도 더러운 일을 할 사람이 필요하다는 뜻이었을 겁니다.. \" {n}암살자가 음흉하게 웃습니다.{/n} \"나는 동의했고, 다음 날 나는 호위를 받으며 멘데브에게 보내졌다. 공식적인 이야기는 국가가 제게 속죄할 기회를 주었고, 20년 동안 모범적으로 복무한 후 고국으로 돌아갈 권리가 있다는 것이었습니다\"",
    "2d466d0c-2e48-4ec6-b26d-8dfa70ce5d91": "\"그렇게 생각해요.\" {n}웬두아그의 시선을 사로잡은 그레이버는 동등한 사람처럼 짧게 고개를 끄덕입니다.{/n} \"그들의 과신은 그들의 몰락이 될 거야.\"",
    "7f6bdf6e-e2b3-4d3a-b8ba-1a70a6e2e39e": "\"이것은 좋은 계약입니다.\" {n}그레이버가 미간을 찌푸리며 {g|GreyborContract}계약서{/g}를 열 번 째 검토합니다.{/n} \"잘 쓰여졌네요. 직원의 고용주에 대한 배신 등 계약 위반에 대한 처벌까지 명시하셨네요.\" {n}그가 당신을 쳐다보며 표정이 굳어 있습니다.{/n}",
    "ce1b358e-21ed-4936-8537-532e693fd39f": "\"이건 실수일 거야. 우리는 당신을 해치지 않을 것입니다.\"",
    "6240674c-e2c4-413e-83b7-ca426bbabc1a": "\"이 밤은 길고 피비린내 나는 밤이 될 것입니다. 용병들이 궁전을 습격하여 내 라이벌부터 시작해서 이 쓸모없는 무리를 죽일 것이다. 그러나 그들은 나를 건드리지 않을 것입니다. 나는 면역의 증표인 이로 베티 왕의 개인 문장이 새겨진 반지를 가지고 있기 때문입니다. 결국 원정대를 이끌고 {g|Stolen Lands}도둑맞은 땅{/g}으로 향해야 하는 건 나야. 어리석은 작위나 영광을 위해서가 아니라! 하, 인생이 끝날 때까지 저 멍청한 자만디의 부틀릭커가 되는 걸 상상해 봐! 아니, 내 귀중하고 재치없는 작은 병사들은 아무데도 없는 남작보다 훨씬 더 가치 있는 것을 얻을 거야.\"",
    "552e46ff-2cbc-4afe-a6e6-b7d4a1fa4541": "\"이 불쌍한 사람은 자유입니다\"",
    "33ba9771-41d2-4b89-9db5-858454ae8480": "\"이 강 마을은 흥미로운 사례입니다. 이 해그들은 계약서를 충실히 이행했으니 거래할 만한 사람들이에요.\"",
    "3b681e3b-98e7-4ccb-8c3b-a837000608d1": "\"시간은 돈입니다. 우리는 그것을 낭비해서는 안됩니다.\"",
    "d8624929-069b-4d96-ba3d-f96d75875b67": "\"성공하려면 최소한의 신뢰를 쌓아야 합니다. 약속을 지키세요. 그게 가능한 일인가요? 글쎄요.\"",
    "2d1ca544-8607-4a87-b8d5-d8849485eb2d": "\"너와 함께 심연으로! 나는 내 말을 {d|Greybor Loyal}지킨다!{/d}\"",
    "954b9526-aa10-4b5c-b793-27d4e4579757": "\"담배는 이미 짧아진 수명을 단축시킬 수 있습니다. 하지만 개인적으로 담배는 제 삶을 조금 더 즐겁게 만들어 주었습니다.\"",
    "b12bc026-0878-4911-aaa8-000fb168e891": "\"사실, 우리는 전에 함께 일한 적이 없으므로 내 나름대로 경고를 줄 것입니다. 한 번만 더 날 협박하면 심장을 잘라서 똥구멍에 쑤셔 넣을 거야. 알겠어?\"",
    "17feef3c-f233-49ad-b40d-b67bb9d72cf7": "\"음식, 사람, 자유 시간이 넘쳐나면 서로를 죽일 수 있는 더 정교한 방법을 금방 생각하게 될 것입니다.\"",
    "6b957f31-0ee3-4a02-bac1-8667fe1fa465": "\"비늘을 뚫어보세요! 상처가 충분히 깊으면 피의 흔적을 사용하여 그녀를 추적 할 수 있습니다!\"",
    "d87a623a-4e17-46dd-8320-c84ea58cf244": "\"도망치려고, 이 한심한 고용인? 정말 네가 떠날 수 있을 것 같아? 다시 생각해봐...\"",
    "0ade28f5-22e8-4cb3-8cd9-9fae95d91737": "\"불행히도, 나는 클라이언트의 신원을 모르지만.. 적들이 요새 안으로 들어와서 이렇게 가까이 다가온 걸 보면 진짜 전문가가 당신을 쫓고 있는 것 같습니다. 그들이 길드의 일원일 가능성이 높습니다.\"",
    "90091f10-3484-48f1-aab6-883355b48673": "\"소수의 동료와 함께 들어갈 수 있을 만큼 미친 사람이 아니라면요. 성벽에는 궁수들을 위한 요새로 통하는 통로가 여러 개 있습니다. 하지만 모두 병목 현상이 일어나죠. 모든 병사들이 서둘러 들어가려고 하면 데몬들이 병사들을 학살할 것입니다. 하지만 소수의 숙련된 전사들이 재치와 기술을 발휘해 성벽을 타고 요새 안으로 들어갈 수 있다면 기회는 있습니다.\"",
    "d8042164-733b-4ae4-a3a8-d505da2065e2": "\"물론 오지에 살지 않는 이상, 지상에서 사냥을 잘하는 것만으로는 충분하지 않습니다. 당신은 거래가 필요해요. 어떤 분야에 손을 대고 싶은지 생각해 보셨나요?\"",
    "aa7ee920-e81b-4dc6-b9ca-ba09e64958f3": "\"매우 사실입니다. 그리고 대거 마크에서는 그것을 숨기려고 많은 노력을 기울이지 않습니다 \"",
    "35f77e4c-00c4-4e7a-8468-ff7551c0da8c": "\"방황은 운명입니다. 당신이 길을 선택하는 것이 아니라 길이 당신을 선택합니다. 그리고 열두 개의 굳게 닫힌 문 뒤에 자신을 가두더라도 결국에는 무언가가 당신을 다시 구멍 밖으로 끌어낼 것입니다. 그리고 그 때 여행용 가방이 계속 채워져 기다리고 있었다는 것을 깨닫게 될 것입니다.\"",
    "634d35ec-b302-4358-8d10-bb480546356b": "\"왁스, 자물쇠, 내 죽음.. 무슨 소리야, 그레이버?\"",
    "791d21e8-b6dd-4575-8040-b560adc83807": "\"우리는 이미 케나브레스에서 만났죠?\"",
    "2b08f4f8-52df-4f58-b4d1-d99f4cd1d14d": "\"아직 전투 준비가 되지 않았습니다\"",
    "6eab65ea-bc21-4363-83f5-bcbd16cab139": "\"우리는 {g|Jalmeray}잘메라이{/g}섬의 무술 고수인 죄의 세 호랑이입니다. {g|Irori}이로리{/g}는 우리에게 완벽의 집에서 진리의 길을 찾으라고 했지만, 그들의 주인은 오만함에 눈이 멀었습니다! 진실은 순수하며 오직 고통만이 정화할 수 있다. 수련의 고통은 우리의 몸은 단련했지만 영혼은 단련하지 못했기 때문에 우리는 고향을 버리고 심연으로 내려가 죄에 빠지게 되었습니다. 유혹은 뜨거운 바람처럼 우리의 영혼을 찢고, 이 고통을 통해 진정한 완성에 다가갑니다. 당신을 잔인하게 살해하고 동료를 고문하는 것은 진실을 향한 여정의 또 다른 단계일 뿐입니다.\"",
    "982ea73f-d4c1-42e2-8de3-44b1dd399233": "\"여기서 멈출 수 있습니다\"",
    "82f7df1b-4c1b-49fd-b56e-07a992ba0994": "\"함께 공격할 수 있을까요?\"",
    "8b3fd058-4c81-4ad3-99cb-bf67268efb5d": "\"우리는 당신이 보여줄 거라고 생각하지 않았습니다. 하지만 우리한테 그러진 않겠지, 그레이버? 타겟은 어딨지? 당신이 프로라는 건 알지만 전 당신과 일한 적이 없어요. 잘 들어, 내가 지켜보고 있어 장난치지 마 피를 흘리게 할 거야 알았지?\"",
    "a52c1281-95ee-4dd1-b67e-6b59ddf45770": "\"우리는 드라이 크로스로드로 가야합니다. 드레젠에서 멀지 않아요. 하지만 너와 나 둘이 가야 해. 이 회의에는 다른 사람은 아무도 허용되지 않습니다. 여행할 준비가 되면 알려줘요. 이.. 회의가 매우 중요하다는 것을 확신 할 수 있습니다.\"",
    "ae0af7fd-ea0e-479c-949d-0b58946bc30f": "\"우리는 동맹이 될 것이다\"",
    "e871ce45-85ee-4d0a-82a7-7842ab9b6f80": "\"우리는 십자군 군대에 식량을 공급하기 위해 야생 사냥감을 찾는 부주의 한 수렵꾼 그룹처럼 행동 할 것입니다. 사냥을 나간 다음 시체를 갈고리에 걸어 깨끗이 씻고 내장을 제거하겠습니다. 용이 피 냄새를 맡고 불을 보면 우리가 미숙하다고 생각하겠지. 결국, 숙련된 사냥꾼이 그렇게 많은 관심을 끌 수는 없으니까요. 쉬운 먹잇감이죠? 그러다 그녀가 우리를 덮치면 우리가 대신 덮치면 돼.\"",
    "81de3006-e62c-4a05-a182-01f3b6842956": "\"우리는 이것에 시간을 낭비하지 않을 것입니다.\"",
    "fd4f0321-27bf-4a6f-aecb-747cd067488c": "\"지금은 이걸로 끝내겠습니다. 푹 쉬고 다가올 전투에 대비하세요\"",
    "05bfbf96-b00d-43cc-aab4-8bd014cb5b79": "\"곧 암살자 길드에 방문하겠습니다\"",
    "039a3271-f053-438e-a557-429942d7babc": "\"우리 모두 언젠가는 죽게 되지만, 단지 대부분의 사람들보다 저와 그 불쾌한 사건 사이의 시간이 짧을 뿐입니다. 파라즈마가 허락한다면 엽서를 보내드릴게요.\"",
    "64d763ce-b27e-45f8-ac80-fae58f7e436b": "\"우리는 항상 삶에 대한 견해가 달랐고, 당신과 함께 일하는 것이 항상 즐거운 것은 아니었습니다. 나는 암살자이자 모험가이며, 마음 속으로는 오직 황금만을 탐하는 완전히 무자비한 악당입니다. 우린 결코 같은 길을 걸어서는 안 된다고 생각했고, 저는 결심했습니다. 직업적 본능에 어긋나더라도 제 평판에 심각한 손상을 입히지 않기 위해 신중하고 조용히 하기로 결심했습니다. 큰 실수였습니다.\"",
    "8438eb28-f0c6-4e82-988a-6b5bdf0e70e7": "\"{mf|그|그녀}가 있습니다! 드워프가 실망시키지 않았어요!\"",
    "0fe4030a-10ce-426a-8550-7690a0039cee": "\"잘했어, 그레이버. 약속대로 사령관을 함정에 빠뜨렸군. 솔직히 말해서 놀랐어. 더 어려울 줄 알았는데.. \"",
    "c6cb9a84-7b4e-4652-9657-5e76316107c5": "\"글쎄, 내 질문에 대한 답변이군요\"",
    "66cbae06-ada2-4860-8b53-076322f69ed6": "\"어떻게 지내세요, 사장님? 아직 둘러볼 기회는 없었나요? 주문은요?\"",
    "a559a48a-6a85-4e04-9464-1dcba0b903ac": "\"글쎄요, 칭찬을 주고받는 거라면 당신도 나쁜 싸움꾼은 아니죠. 하지만 그렇다고 해서 당신이 유능하긴 하지만 쓸모없고 살인을 저지르는 쓰레기라는 사실은 변하지 않아요.\"",
    "f72d7545-8d86-469d-a102-c48c4653fc56": "\"음, 지난 보안 점검에서 저는 소장의 열쇠를 검사하기로 결정했습니다. 그리고 그 중 하나에서 뭔가를 발견했습니다.\" {n}그레이버는 노란 물질로 된 작은 공을 만들어 냈습니다.{/n} \"왁스. 하인들은 이 열쇠가 최근에 붙어 있다고 불평했고 당연한 일입니다. 누군가 이 열쇠의 왁스 틀을 가져갔지만 왁스를 모두 제거하지 않았기 때문입니다. 아마 일부가 자물쇠에 들어갔을 겁니다. 하지만 이 열쇠로 어떤 문을 열 수 있을까요?\"",
    "2d46f751-8168-43fa-8b8c-f96c98af48e4": "\"그럼 모든 것이 해결되었습니다. 심연 깊은 곳에서 온 암살자 길드의 무시무시한 지도자, 나를 모두 환영하라!\" {n}드워프가 파이프를 입에 물고는 더 진지하게 당신을 바라봅니다.{/n} \"난 누구에게도 인생에서 어떤 길을 선택해야 한다고 말해본 적이 없어. 물론 파라즈마의 영역으로 가는 길을 알려주는 건 언제나 기쁜 일이지만, 그건 예외야.\" {n}그레이버가 웃습니다.{/n} \"어떤 명령도 내리지 않고, 어떤 선택을 강요하지 않아서 고마워요. 그런 태도는 이 세상에서 매우 드문 일이고, 정말 고마워요\"",
    "35cab28b-fd3c-495c-abd8-67b736ef7838": "\"그럼, 생일 축하합니다! 다음 생일을 볼 수 있을 만큼 재치와 지혜가 있기를 바랍니다!\"",
    "ff621838-7889-40c6-85e4-be7ecc40db91": "\"음, 당신은 내 서비스 비용을 미리 지불했습니다. 당신은 충분히 괜찮은 고용주이며, 제가 충분히 벌을 받았다고 결정하면 다시 함께 일하게되어 기쁩니다.\"",
    "fc6df46b-6982-4990-97de-4350480f9f17": "\"정말 단검으로 발러를 죽이려고 했어요?\"",
    "7e66f453-e30a-4793-a028-4ae892e26c87": "\"정말 괴물입니다. 나조차도 다소 갈등을 느낍니다. 이 생물을 죽이는 것이 잔인한 행위일까요, 아니면 자비로운 행위일까요? 나는 나를 함정에 빠뜨린 쓰레기에게 자비를 베풀고 싶지 않다 \"",
    "5e205486-552d-4a26-b1ee-0d765d74dad6": "\"이 얼마나 흥미로운 냄새가 나는지, 꼬마 사냥꾼들아! 이 주변을 배회하는 배고픈 용이 있다는 것을 아무도 경고하지 않았나요?\"",
    "bc29f973-e05a-4984-bc3f-18d8a8400904": "\"무슨 소리야? 우린 데빌이 아니잖아요!\" {n}요즈가 웃으며 큰 소리로 손뼉을 칩니다.{/n} \"훌륭해! 이 멍청하지만 치명적인 친구야, 네 미래는 밝아!\"",
    "87bc6d56-7a2b-461d-97fd-f9362ab8541a": "\"어떻게 세계상처에 오게 되었나요?\"",
    "e7192514-7fc1-449a-8a54-8d8ca1736f0e": "\"내가 걱정하는 것은 계약 자체가 아니라 아직 코인을 한 푼도받지 못했다는 사실입니다!\"",
    "4572d343-656d-4284-92ff-0ba8fc96dc35": "\"소매에 칼을 차고 다니는 이 우스꽝스러운 유행에 대해 어떻게 생각하세요?\"",
    "ee9c7064-2c62-4fc3-bd42-f590aecbd696": "\"어떻게 하시겠습니까?\"",
    "31103a3a-5696-4c5a-8754-80d8dff4784a": "\"내가 어떻게해야한다고 생각하세요? \"",
    "a11eefc0-d037-4721-8ef7-52be43975c84": "\"나를 죽이려는 암살자에 대해 어떻게 생각하세요? \"",
    "d195ff72-b63f-47b6-a58f-e19eb1006bf5": "\"알루시니라 암살자 길드에 가입하는 것에 대해 어떻게 생각하십니까?\"",
    "09172343-7868-491b-86f3-fdae100c76b4": "\"당신의 새로운 힘에 대해 어떻게 생각하세요? \"",
    "a4fd9305-60b2-4a71-8309-8da7886b9c45": "\"어떻게 생각해, 그레이버? \"",
    "ad407d91-b1ce-44d6-b8d8-957e5e4d970b": "\"정확히 무엇을 제안하는 건가요? \"",
    "31cbc840-0cb3-4487-a5f3-b8421ea64fde": "\"저 악취는 무엇입니까? \"",
    "58217fde-3683-4424-8dee-a88afe743fd2": "\"이 회의는 무엇에 관한 것입니까?\"",
    "e53eb8e0-d683-4273-925d-dd74f9c5e227": "\"내가 당신과 함께 참석하기를 원하는 이 회의는 무엇입니까? \"",
    "6e9dc8ca-2009-4159-9933-a24aa83f8d9c": "\"어떤 종류의 정보입니까?\"",
    "d0b1b9e5-aae6-450e-961f-4293fe5b6ec7": "\"왜 나를 배신하기로 결정 했습니까, 그레이버? \"",
    "ee05540d-34c2-44f9-bedf-988ff2a832a4": "\"어떻게 우리가 암살자를 상대하고 있다고 그렇게 확신합니까? \"",
    "040f388e-7158-4258-9730-4f0ec3f229e6": "\"나에게 남은 옵션은 무엇입니까? 그렇지 않으면 나는 무엇이 될까요? 무의미한 방랑자가 되나요? 사람들이 저에게 침을 뱉고 저를 비열한 흑인 경비원이라고 부르는 도랑에서 죽고 싶지 않아요. 아니, 차라리 심연으로 가고 싶어. 뭔가 내가 너희들보다 심연의 주민들과 훨씬 더 공통점이 많다고 생각하거든.\"",
    "d7e5789c-4666-4a65-a9fc-c5ba556db312": "\"그들이 원하는 것은 데몬과의 전쟁에서 벌어지는 대학살이 아니라 군주나 공작을 암살하는 궁정 암살자라는 멋진 설정입니다.\"",
    "12c76ac8-a185-4b95-b4a5-d7af0393db5a": "\"데몬, 너의 목숨을 대가로 나에게 무엇을 제공 할 것인가? \"",
    "4a932ae7-d5c2-456e-876e-59c759d01829": "\"내일 냉혈한 살인범이 너그러운 마음으로 첫 번째 라운드 비용을 지불하겠다고 제안하면 뭐라고 말하겠습니까?\"",
    "246259a8-ccc4-4e71-976b-6ac3ca7794d5": "\"암살자의 작업에서 가장 중요한 것은 무엇입니까? \"",
    "46353f43-af1c-42a3-9f2e-eb131a2eab3f": "\"어쨌든 미래에 대해 생각하는 것이 무슨 의미가 있습니까? 전쟁은 아직 끝나지 않았고, 당신은 내가 싸우는 도중에 떠나도록 내버려 두지 않을 것입니다. 내일 데몬이 나를 죽일 수도 있고, 이 모든 질문은 저절로 대답 할 것입니다.\"",
    "ac2ec7ed-d417-4081-b286-ad5477d15af9": "\"요점이 뭐예요.. 난 그냥 늙은 악당일 뿐이야. 난 피를 흘리는데만 능하지 머리를 써서 생각하는데는 소질이 없어.\" {n}그레이버는 마른 기침을 하고, 그의 입에서는 술과 썩은 냄새가 난다.{/n}",
    "a6940535-8fd8-4fd3-b032-cde5ccad99df": "\"{mf|그|그녀}에게 무슨 문제가 있나요? \"",
    "93902028-dee3-426b-b99d-dafb28f8ff5e": "\"십자군 전쟁에 대해 어떻게 생각하세요? \"",
    "2b7b3174-e7df-4206-a8cd-dfef1ac1c495": "\"네? 물론 저도 젊었을 때 그런 일을 했었죠. 남자는 어디선가 시작해야 하죠.\"",
    "aa9f8926-f88b-4d3a-ab40-fee30dd8948d": "\"당신이 말하는대로. 개인적으로 저는 말을 잘 못해요. 이 드래곤을 사냥하라고 저를 고용한 것만 기억하세요. 만약 당신이 데몬이 점령한 서쪽 지역으로 더 멀리 갈 계획이라면, 그것은 우리 계약에 포함되지 않을 것입니다\"",
    "49b791c9-c4ac-47e8-a93f-3a5b156ad43d": "\"육체로 당신을 만나면 당신을 죽일 것입니다 \"",
    "5b744d08-204e-4b1d-8910-7a6bf9ed01b5": "\"사령관과 나는 여기로 오는 길에 우리 계획의 세부 사항을 논의 할 충분한 시간이 있었습니다.. 나는 임무를 수행하는 척하고 사령관은 {mf|그|그녀}의 갇힌 척했습니다. 개인적으로 승리를 맛볼 수 있는 기회를 거부할 수 없다는 걸 알았죠. 난 매복에 도움을 줄 때 내 역할을 설득력 있게 연기해야 했고, 사령관은 절반의 힘으로 싸워야 했기 때문에 {mf|그|그녀}의 당신의 부하들을 즉시 파괴하지 못했죠. 그리고 넌 속았지. 당신은 경계를 허물고 당신의 존재를 드러냈어요.\"",
    "8f0063fc-3794-4c6d-8cb2-1246a76f6cdc": "\"당신은 신의 이름으로 죽이는 것만이 명예로운 살인이라고 생각하지만. 그건 광신도의 추론입니다.\"",
    "8975e9a0-7e13-4b91-ab91-105840823bb5": "\"아직 시간이 있는 동안.. 지금 떠나서 목숨을 걸고 탈출하고 싶은 사람 있습니까? \"",
    "0199c481-781d-418f-bb7e-6349e1fe4006": "\"당신은 누구입니까? 이 암살자 갱단의 리더? \"",
    "4e7333c6-753a-432e-8ac1-0f5ecc6b4dc1": "\"누구세요? \"",
    "31763bc1-81af-499f-bd64-2530048e1424": "\"누구세요? \"",
    "afb08362-c16d-4113-b4d7-87318dfdf04b": "\"누구세요?\"",
    "ae7b7985-75e5-4913-a63c-fa5bc363de07": "\"누구세요?\"",
    "c0e0646c-52e9-44f1-90c6-870a2d383bf1": "\"당신은 누구입니까? \"",
    "086d15db-ac14-4426-b5db-06e0a687d4e9": "\"당신은 누구입니까? \"",
    "0327f60f-f4e5-4c59-9cd1-61897873cf15": "\"어쨌든 누가 평판에 신경을 쓰나요? 사람들은 항상 혀를 흔들고 있습니다!\"",
    "ac0b6a17-7e5d-4a68-aad2-0354047d8f59": "\"누가 당신을 고용했나요?\"",
    "23ee905e-1dcb-42de-b22b-6c40356c4a1c": "\"누가 당신을 고용했습니까? \"",
    "01944974-9dcc-4ef6-be60-6f188a99de8a": "\"이 윌로두스는 누구입니까?\"",
    "b67b6bee-54f6-485f-a906-7e7909dc405c": "\"고객이 누구인가요?\"",
    "4b9ca90e-1b7b-42a0-ab9d-853be9ce2778": "\"누가 다라 잔드를 죽이라고 명령 했습니까? \"",
    "681f41e4-be9d-44c4-9826-c85926d367ef": "\"누가 나를 때렸어? \"",
    "ef71f85d-3ad7-4877-9d7e-0e81285ebaba": "\"누가 윌로두스가 죽기를 원합니까? \"",
    "08589d6f-6e47-48bd-92fc-7fd12dce1995": "\"당신이 섬기는 사람은 당신의 선택입니다. 그리고 당신은 분명히 그것을 만들었습니다.\"",
    "a4bd812e-8d41-4b30-8017-a0ab416b614f": "\"내 인생에 대한이 시도의 배후는 누구입니까? \"",
    "28fcf62a-c4ff-498a-b075-27583c7aa405": "\"누가 우리를 엿듣게 될까요? 시체들? 환상을 투사하지 말고 여기 와서 우리와 얼굴을 마주보고 이야기하지 않겠습니까? 아니면 우리가 당신의 대답을 좋아하지 않아서 윌로두스에 합류하게 만들까봐 두려운 건가요?\" {n}데몬의 시무룩한 표정을 본 그레이버는 공격적인 콧김을 내뿜는다.{/n}",
    "3871cf01-d238-4dd8-90bb-c4e7218bab73": "\"당신이 누구든, 조용히 있어. 이 문 너머에 적들이 무리를 이루고 있습니다. 이쪽으로 오면 볼 수 있습니다. 근처에 편리한 길이 있습니다.\"",
    "81febcef-660c-4037-b1f9-91ac5f0b1fae": "\"왜 부츠가 축축하고 끈적끈적한가요? 방금 전까지만 해도 마른 상태였는데 이상하게도 저는 이 상태가 더 좋아요.\"",
    "95ab14d5-603c-4675-89b0-2899bebf9f1f": "\"왜 그렇게 쳐다봐요? 난 그냥 긴 하루를 보낸 후 휴식을 취하고 파이프 담배를 피우며 누구에게도 폐를 끼치지 않는데...\"",
    "0f9587b5-ef10-4017-9870-71c02774f84d": "\"왜 우리는 드레젠에서 만날 수 없습니까? \"",
    "46fd994c-1a58-4b10-955a-f8f085a19517": "\"고용된 일을 왜 귀찮게 하려고 하세요? 그냥 돈 받고 잠시 숨어 지내세요. 그리고 발각되면 다 죽여버려. 넌 무서운 놈이니까 잘 할 수 있을거야. 내가 현상금 사냥꾼이라면 그렇게 할 거야!\"",
    "e757f256-5e16-4968-9755-822e65296f68": "\"왜 그 데몬을 공격했어?\"",
    "d41b2414-90fe-43bc-b4fc-e8a168c9c627": "\"왜 이 모든 것을 했습니까? \"",
    "5ab8d8a6-3196-45b7-afb9-e0c402a0de49": "\"왜 요즈의 노예인 척 했습니까? \"",
    "2d4ec762-f091-47a1-abde-c79ed8efd463": "\"왜 다라잔드를 공격하고 그레이버에게 결함이 있는 마법 무기를 주었습니까? \"",
    "ee971329-1091-4520-8b4a-60d843907e22": "\"왜 날 죽이려고 했어? \"",
    "1cdc99fc-b1b2-424d-a87b-d111ad34e9b0": "\"왜 집을 함정으로 만들었습니까? \"",
    "fc5e93bc-242d-4e86-8ab6-5f7d9efda385": "\"왜 그렇게 많은 금을 벌어야 하죠? 그냥 원하는 걸 강제로 가져가면 안 돼요?\"",
    "d87a47c7-4873-4489-9f71-c5787c43d83c": "\"이 학살에 대한 복수를 추구 하시겠습니까? \"",
    "d6fab1f0-7093-45d8-956d-5fb9dde18fa4": "\"소문에 의하면 한뿔 형님이 사고를 당해서 취직했다고 하던데.. 잠깐만요!\"",
    "b4375f16-4b44-4aec-b4eb-78fae2198a0f": "\"데몬과 함께 일하는 것이 혐오스럽지 않습니다. 왜요?\"",
    "16eba377-ef95-47e0-a10c-d8bd9ea7d7bc": "\"네, 제게 살인자의 영혼이 있다고 생각하지만 제가 할 수 있는 일은 아무것도 없습니다. 방금 말한 것을 내 잠재적 고용주에게 말한다면 당신도 죽일지도 몰라요!\" {n}드워프가 껄껄 웃으며 파이프를 부풀린다.{/n}",
    "bff7fd6a-a36d-436e-8df0-6c117f90eda8": "\"예, 이야기합시다. 나는 돈을 지불하지 않고 내 일로 이익을 얻는 사람들을 참을 수 없습니다.\"",
    "a6e468f8-2535-4e4c-9c06-9e668b6d4df6": "\"네, 주인님, 저는 당신의 종입니다\" {n}순간, 당신은 그녀의 얼굴에 화난 불만의 그림자가 드리워지는 것을 느낍니다. 부모의 인내심을 시험하다가 너무 멀리 갔다는 것을 깨달은 소년처럼 요즈의 눈에서 두려움의 불꽃이 번쩍입니다.{/n}",
    "eab63866-855a-4e39-b3dc-c9bf73465b20": "\"예, 예, 당신이 속았어요! Outsmarted. 기만당했다...\" {n}호르잘라가 전처럼 자신감 있게 말하지 않네요.{/n}",
    "3f31f59a-7f0b-4d65-b478-014a26326b71": "\"네, 당신이 저를 위해 길을 열어 주셨습니다. 드디어 아버지 곁에 갈 수 있게 되었어요! 고마움을 표현하기 위해, 나는 당신에게.. 아무것도주지 않을 것입니다. 네, 맞습니다. 신속하고 자비로운 죽음조차도 당신에게 아무것도주지 않을 것입니다. 내가 너무 배은망덕한 것 같군요.\"",
    "b39ce3a1-4cf7-4ddd-ad72-19c8fba72594": "\"네, 저도요\" {n}그레이버는 연습한 듯 재빠른 동작으로 암살자의 턱을 정면으로 가격합니다. 가시가 죄수의 피부를 찢으며 갈기갈기 찢어졌지만 그레이버는 죄수의 비명소리를 무시한다. 그는 마치 요리사가 두꺼운 소고기 덩어리를 부드럽게 만드는 것처럼 꾸준하고 체계적인 타격으로 죄수를 계속 구타합니다.{/n}",
    "76180f8f-3182-4b62-b7ce-f07c55e9169f": "\"네. 그녀의 이름은 모라입니다. 나 때문에 아버지를 잃은 또 다른 아이, 이번에는 아무도 죽일 필요가 없었습니다... 모라가 지금 나를 만난다면 뭐라고 할까? 아마 내 얼굴에 침을 뱉고 내가 더 이상 그녀의 인생에 없다는 것에 하늘에 감사할 것입니다. 그럴 만도 하죠.\"",
    "4f500b8d-307e-4ec1-b562-14ec4a87fb33": "\"네. 킬라스라는 다소 자만심이 강한 데몬을 암살하는 계약을 맺었습니다. 케나브레스 포위 공격에 참여한 것으로 간주되는 것 같네요.. 제 고용주는 전투의 실제 결과에는 전혀 관심이 없었어요. 생각해보니 제 의뢰인이 제공한 정보는 거의 의심스러울 정도로 정확했습니다. 그들은 케나브레스에 대한 공격이 임박했다는 사실과 킬라스가 그곳에 있을 것이라는 사실을 모두 알고있는 것 같았습니다.\"",
    "1575acd7-75de-45d4-86f1-3784658062a4": "\"네.. 드레젠에서 서쪽으로 이어지는 큰 도로의 한 곳에 있습니다. 마른 교차로라고 불립니다. 조용하고 눈에 띄지 않는 곳입니다.. \"",
    "91e0306d-1156-468d-9d5b-5278a9e796c7": "\"당신은 불명예스럽게 행동했습니다 \"",
    "07ec4e7c-60a1-4a9a-a0ad-d9fab6de7bd0": "\"또 너야? 날 끝내주러 왔어? 이 늙은 멍청이도 내 주의를 분산시키려는 계획의 일부였습니까? 내가 너희를 통째로 삼켜버릴 테니 천천히 고통스럽게 죽어라, 이 기생충들아!\"",
    "dff1cc66-b292-4c40-bf92-2845be117ce3": "\"당신과 사령관은 결국 내 최고의 처형자임을 증명했습니다. 물질계에서 이런 전문 킬러를 찾을 수 있을 줄은 몰랐어요!\"",
    "3293e11d-c1ab-463f-9aea-696d7980c1ec": "\"자네는 숙련된 전술가야, 그레이버. 자네는 장교로 복무해야지 선봉에서 싸우는 게 아니야.\"",
    "b15a4aae-a7f1-420a-82b0-abbf761a3475": "\"당신은 끔찍하게 사악하고 내 친구들에게 못됐어요. 그들이 당신에게 교훈을 줄 때 전혀 미안하지 않을 것입니다.\"",
    "4d99b2b6-4a38-4126-b9b6-4c9045530c69": "\"당신은 골라리온의 법을 위반하고 있으므로 처벌을 받아야합니다\"",
    "4ad72188-8193-48f3-9945-2ecc1d795180": "\"당신은 우리 적들 중 동지의 손에 쓰러진 첫 번째가 아닙니다. 배신자를 찾기 위해 심연에 갈 필요가 없습니다.. 십자군 대열에는 배신자가 많이 있습니다.\"",
    "8a4ab50d-b558-4ed1-8ea9-60a097c3e4bf": "\"그레이버, 당신도 당신 종족의 가장 전형적인 예는 아닙니다. 우리의 혈통이나 출신보다 우리를 정의하는 것은 우리의 일입니다.\"",
    "20977343-592b-475a-9fe6-38f915793043": "\"당신은 암살자 길드의 수장입니다. 왜 부하들을 윌로두스에게 보내지 않았습니까?\"",
    "1ec30f67-173a-49f2-b66f-3074c6962783": "\"자네는 믿을 만하네, 그레이버. 흉터 기사단 입단을 추천할 수도 있겠군.. 지옥기사단은 킬러들을 사냥하거든. 자네의 기술과 경험은 그들에게 유용할 거야.\"",
    "f6b1bc47-672e-472f-a133-e1a9d77070a4": "\"당신은 족쇄를 차고 상처를 입었습니다. 누가 감히 당신을 족쇄로 묶었습니까?\"",
    "2672dd96-2b43-45d8-9132-3375ed6f28d4": "\"이 녀석아, 대체 무슨 짓을 하는 거야? 이 전쟁은 네가 싸울 전쟁이 아니야. 누가 봐도 알 수 있어. 화가, 정원사 등 네가 원하는 일을 하되 군인은 안 돼.\"",
    "fdda4cfd-6107-4ce0-a772-aa9f06305733": "\"내가 어느 쪽에 속했는지 짐작할 수 있습니다. 저는 게임의 규칙을 알고 있었고 부유 한 사람들은 종종 저에게 문제를 해결하거나 경쟁에서 우위를 점하기 위해 저 호출를 걸었습니다. 그러다 한 장교와 다툼이 벌어졌고, 저는.. 글쎄요, 서비스를 그만두고 독립 계약자가 되었습니다. 알고 보니 대거마크 밖에는 제 프로필에 맞는 전문가가 훨씬 적었어요. 제대로 된 암살자는 꽤 많은 돈을 받을 수 있죠. 여기 오기 전에는 아비스탄 전역을 돌아다녔어요.\"",
    "6a325dce-16c6-4f58-800f-cdf1205c4f04": "\"당신은 원하는 것은 무엇이든 말할 수 있지만 충실하고 고귀한 마음을 가지고 있습니다.\"",
    "9add018e-e86b-4064-8e37-6f13bea501fb": "\"당신은 나를 협박 할 수 없습니다! 덫에 걸린 건 당신이지 내가 아니야!\"",
    "f1cbf3d2-f561-4cc9-bcbf-87e083ee3a98": "\"당신은 고용된 킬러 그 이상이 될 수 있습니다 \"",
    "26d01844-29c8-4cd5-a226-3d35a4ca2fc0": "\"수염이라도 빗어주세요. 머리 전체가 새 둥지처럼 거칠어졌어요.\"",
    "9b156602-88fd-4222-a229-2ad809e0ca98": "\"당신은 고향을 지키고 동족을 위해 봉사할 수 있었어요. 그런데 암살자의 일을 선택했나요? 나는 당신을 이해하지 못합니다.\"",
    "bf6fefcf-6c71-4233-baae-c7060649dd14": "\"골라리온의 모든 생물에 대한 해부학적 약점 지도를 만들었다고요? 유용한 문서네요.\"",
    "11eae40c-40fc-4bf3-95b3-684f9d63fa03": "\"방금 지옥기사에게 불법 활동을 가장 잘 처리할 수 있는 방법을 물어보신 건 아시죠?\"",
    "496706bf-7d1b-484f-8e14-17f7b8ac5e14": "\"그렇게 하세요, 보스. 당신은 정말 열심히 생각하고 범위를 정해서 목표물이 여기에 도착했을 때 준비 할 수 있도록하십시오 \"",
    "f03c4429-419b-4a10-95df-babd7e288281": "\"당신은 호잘라를 좋아하지 않습니다. 왜 우리가 함께 그녀를 죽이지 않습니까? \"",
    "0fcf669a-bb27-413e-a04b-18dc8900a81f": "\"내 제안을 받아들인 것을 후회하지 않습니까? \"",
    "4f0f4669-4a41-425d-b928-726b38ec6fb3": "\"도망치는 것이 부끄러운 일이라고 생각하지 않으세요? 당신 평판에 끼치는 피해는요? 네 이름?\"",
    "cfb5cdf9-f12b-4bff-9cb5-dbd83d3102d4": "\"당신은 돌봐야 할 가족이 있었는데 그들을 버렸습니다. 그건 비열한 짓이야\"",
    "d2719c22-e27a-4a6f-8f67-0d0c84b71a5c": "\"당신은 이유가있었습니다 \"",
    "b3ca0dae-a36f-4c9c-bb0e-2730de5a9a56": "\"당신은 딸이 있습니다...\"",
    "a7b5bcb9-ec96-43ad-91f8-d441f8deb49c": "\"당신은 반역죄를 저질러 법을 어겼습니다. 이 범죄는 사형에 처해질 수 있습니다\"",
    "2920c2e1-fcb5-4a0b-b209-a7cf89fd74a8": "\"당신은 명예도 없고 원칙도 없어요. 당신은 다른 모든 고용된 킬러와 똑같습니다!\"",
    "0a337b32-c7a0-4ba5-b199-4cdb888ffe17": "\"당신은 항상 약속을 지킨다는 것을 증명했습니다. 당신의 평판은 충분히 가치가 있습니다.\"",
    "26ae6856-12f2-4e89-9c7d-124eac159136": "\"이 결정은 당신이 직접 내려야합니다 \"",
    "465f932d-4bf3-4d6b-b0c5-433054cb6b36": "\"내 말 들었어\"",
    "16166d33-5f49-435f-87de-c28831fb01ec": "\"넌 우리 부족의 사냥꾼들과는 다른 방식으로 살인을 하는군, 드워프. 네 기술을 좀 가르쳐줘!\"",
    "db9f7698-33d6-4bf1-a1e7-3243066794bc": "\"알다시피, 사령관님...\" {n}그레이버가 걸음을 멈추고 아래를 내려다봅니다. 그러고는 고개를 들어 당신을 똑바로 쳐다봅니다.{/n} \"{name}, 난 항상 내가 타고난 외톨이라고 생각했어. 저는 사람을 좋아하지 않아요. 나도 그들에 대해 신경 쓰지 않고 그들도 나에 대해 신경 쓰지 않으며 당신을 만나기 전까지는 항상 그랬어요. 하지만 당신은 모든 규칙에서 예외입니다. 고용된 블레이드가 고객에게 어떤 종류의 개인적인 애정을 갖는 것은 완전히 잘못된 일이지만 나는 그렇습니다. 앞으로 무슨 일이 있더라도 당신과 함께 드래곤 사냥 임무를 수행한 것을 결코 후회하지 않을 겁니다.\"",
    "6d00b72d-09b2-4605-8886-8eac2927d11f": "\"레질, 넌 내가 만난 그 어떤 놈보다 훨씬 당당하고 위풍당당하구나.\"",
    "beb96f3e-f8b8-49a3-b44c-8a92c13f194c": "\"알다시피, 내 고객 중 그런 질문을 한 사람은 당신이 처음입니다 \"",
    "11e13b29-b9d5-4b50-8ea8-737370b8f3b1": "\"당신은 나에게 거짓말을 했다, 이 비참한 오물! \"",
    "95e07a29-33f8-4c21-9bd7-35473d0ec553": "\"일하면서 끔찍한 일을 많이 보고 겪었을 겁니다. 동정합니다. 당신의 꿈은 죽은 자들의 꿈일 겁니다.\"",
    "68659c44-64d0-4a62-a958-5135057c75f7": "\"당신은 당신의 평판을 매우 소중히 여겨야 합니다\"",
    "2ff972b1-4828-4cd9-8167-55495cceb953": "\"아무 생각 없이 한 말일 수도 있지만, 살인은 오래전부터 직업이었습니다. 저 같은 사람뿐만 아니라 군인, 용병, 정치인들도 돈을 위해 살인을 합니다.\"",
    "d82e817d-72d4-4e29-9c41-572cc50c948e": "\"당신은 가족이라는 개념을 경멸한다고 하면서도 동료 도둑들을 형제자매라고 부르고, 심지어 나를 '그레이버 삼촌'이라고 부르기도 합니다. 모순이 보이지 않나요?\"",
    "15891200-b5ee-4da1-bd20-6b3b70e440f2": "\"당신은 나를 잘 섬겼고, 이제 당신은 몇 가지 답변을 받을 자격이 있습니다. 윌로두스의 살인 사건과 작지만 치명적인 친구의 모험에서 내가 어떤 역할을 했는지 궁금하겠죠?\"",
    "f4dd5490-6a47-4436-b4ec-13fd989dcf32": "\"넌 내 희생자를 훔쳤어! 어떻게 감히?!\"",
    "93e4c4f9-98ce-4a9a-ab27-9573af7e7ca8": "\"정말 그랬구나, 내 딸. 넌 앞으로 모든 데몬들의 골칫거리가 될 거야.\"",
    "c10211e9-d0ef-459a-972c-70bb3c68e5b9": "\"내가 지금 이 많은 일을 감당할 수 없을 것 같아? 하! 열까지 세어봐, 네가 끝낼 때쯤이면 다 죽어 있을 거야.\"",
    "14c23096-e453-49e8-8f01-44ca50f9b165": "\"당신은 드레젠 전투에서 그 거대한 데몬을 죽이려고했지만 실패했습니다. 무슨 일이 있었나요?\"",
    "e6005833-773a-4a77-bfac-39fc57eec187": "\"당신은 계약 살인을 저지르는데 나를 이용했습니다! 역겨워!\"",
    "88db31d1-4148-47cf-a2a5-6662880120e5": "\"제가 가본 곳 중 가장 인상적인 곳이 어디냐고 물으셨어요. 세계의 중심 압살롬이죠. 수백 개의 다른 문화권에서 온 다양한 피부색의 사람들이 나란히 살고 있었죠.\"",
    "d0ebdca0-dd95-4040-a0a4-69023c42c7e8": "\"당신은 죽이기 위해 태어났습니다. 당신의 소명을 버리지 마세요.\"",
    "c68da2a3-fa46-4f32-8c19-3203a2f6d341": "\"당신은 십자군을 충실히 섬김으로써 당신의 범죄를 속죄할 것입니다\"",
    "f3de3e8c-3c98-4899-ae9a-817209e64d23": "\"당신은 추방 될 것입니다 \"",
    "07f49a02-c20e-4484-ab38-2ddc4dd98396": "\"당신은 내가 직업 군인이 더 낫다는 말을 몇 번이나 들었는지 믿지 못할 것입니다. 자원 봉사자나 성기사, 또는 마음속으로 옳은 일이라는 것을 알기 때문에 선을 위해 싸우는 다른 사람보다 낫습니다. 그래서 이 친구를 보면 무슨 생각이 드는지 알아요?\" {n}실라가 혐오감을 느끼며 침을 뱉는다.{/n} \"헛소리. 충성심을 그렇게 쉽게 사는 사람들? 때때로 그들은 데몬보다 더 나빠요\"",
    "529617be-6cdb-45cf-91dc-34f9307992dd": "\"너는 나에게 상처를 입히고, 나를 따라 여기까지 왔고, 이제 내 은신처에 정신없는 짐승처럼 나를 궁지에 몰아넣었다! 너희 모두를 저주한다!\"",
    "05ef0d8c-0d02-4841-a4e4-63176c7de927": "\"당신은 영리한 사람이에요, 그레이버. 내가 너를 죽여야한다는 것이 얼마나 부끄러운 일인가!\"",
    "4ef75912-dd40-4abc-9ce1-6b8fc1039175": "\"넌 역겨워! 널 죽일 생각만 해도 구역질이 난다!\"",
    "05841edc-ca11-4f27-9963-f61c68f07cd3": "\"귀하는 의견을 제시할 권리가 있습니다.\"",
    "4c65908a-95f5-4af2-b6e3-91f297cf924b": "\"드디어 부하가 다 떨어졌군, 요즈. 이제 당신은 죽을 것입니다 \"",
    "45b5b5b1-e0a8-41a4-a368-e7d16483af28": "\"넌 더 이상 어린 도둑이 아니라 다 큰 어른이니까 내 강의가 효과가 있을지 모르겠다. 나는 단지 네가 사소한 사기꾼 습관으로 우리를 불신하지 않도록 약간의 품위를 가르치려는 것뿐이다.\"",
    "3aede709-094e-4f04-b79b-2c223f7c132f": "\"당신도 나쁘지 않군요, 사령관님. 당신을 암살하는 것이 내 기록에 좋아 보일 것입니다 \"",
    "c4868c16-791a-4018-a283-df566a7dba51": "\"마치 존경할 만한 직업인 것처럼 자신이 하는 일에 자부심을 갖고 있습니다.\"",
    "83f19523-ae44-4c95-88dc-a7dae1c6210f": "\"당신 말이 맞아요. 전문가의 도움이 필요해. 이 필멸자를 죽이면 내 길드에 들어갈 자리를 주겠다!\"",
    "2b6d34af-c9fd-46f5-8454-886c9b1d200a": "\"당신 말이 맞아요. 때때로 나는 이 바보들이 어떻게 아직도 그것을 알아 내지 못했는지 궁금합니다.\"",
    "b8b7d562-33d1-49ed-ace5-599be0e34323": "\"너무 슬프네요.. 제발, 조심하세요.\"",
    "7df9b768-352a-4f9d-bca7-43463b0ba7c6": "\"아직도 그 주문과 고객에 대해 생각하고 계신가요? 우리가 가진 힘으로 곧 그런 사소한 일에 신경 쓸 필요가 없을 것입니다. 사람들은 존경심과 두려움으로 우리에게 선물을 가져올 것입니다!\"",
    "200bb5f7-d882-4846-99ca-f2d9d8805949": "\"당신이 틀렸어요. 나에게는 원칙이 있습니다. 하지만 내 원칙은 돈을 위해 사람을 죽이는 것을 금지하지 않습니다. 그것은 사상을 위해, 주권자의 명령에 따라, 신의 영광을 위해, 또는 자신의 생명을 구하기 위해 죽이는 것과 다르지 않습니다.\"",
    "1888bf47-f94b-402b-91dc-88f1a9f7a89d": "\"당신이 틀렸어요. 난 트레버가 어떤 상태에 있든 그를 되찾고 싶어요. 그가 어떤 짐을 짊어지든 도울 준비가 되어 있습니다.\"",
    "ca38bc9c-bf3c-4758-9908-5a511fe494b5": "\"당신은 좋은 고용주였습니다, 사령관님. 이 계약을 맺게 되어 기쁩니다.\"",
    "ccd62f6d-914a-4e8e-9188-b36e1460716b": "\"잘못 알고 계세요. 모든 군인이 저처럼 정원사나 화가라면 세상은 훨씬 더 좋은 곳이 될 거예요.\"",
    "2dfd88bb-313b-4c12-8a9b-85592a990c45": "\"넌 잠재력이 있어, 키 작은 놈아. 일을 끝내면 길드에서 명예의 자리를 줄게\"",
    "1d1fd332-bb87-4056-9a11-25d7d39c49bb": "\"당신은 좋은 거래를 했어요. 요즈는 죽은 상태에서는 쓸모가 없었지만, 살아 있다면 여전히 쓸모가 있을지도 모른다. 길드에 대한 당신의 불만이 이것으로 끝나길 진심으로 바라며, 당신이 남아있을 다른 이유가 없기를 바랍니다.\"",
    "929c16f8-f0c4-4101-89cf-1edf87a27f14": "\"당신은 올바른 결정을 내렸습니다. 네 방 근처에 좋은 은신처를 찾아줄게. 아무도 겁주고 싶지 않아요\"",
    "92ad1551-33a2-42aa-9e0e-f7da63335ec8": "\"평판을 회복하고 길드에 가입했습니다. 우리 계약은 어떻게 할까요? 계약을 해지하시겠습니까?\"",
    "db682d4d-2886-4686-b3fb-0c884cb45845": "\"당신은 스스로 좋은 동맹임을 증명했습니다. 계약을 연장하고 싶습니다\"",
    "9cd78594-25da-4adc-8b72-02f071476d36": "\"호기심을 충족시켜 주셨습니다\"",
    "1b899256-f16f-40a7-8a27-0544ca03bdc9": "\"여기저기 여행했지만 정착할 곳을 찾지 못했잖아요. 그렇다면 방랑벽은 정말 사람들이 말하는 것처럼 강력한 것일까요?\"",
    "d58d5e01-0d3f-4ffe-944a-06df3dcf96f7": "\"당신은 오랫동안 저를 위해 일해 왔지만 우리 계약은 구두로만 이루어졌습니다. 계속하기 전에 우리 관계를 공식화하고 싶습니다. 서면 계약서를 작성할까요?\"",
    "4abdfa25-d24c-4966-a2c2-ac0fe4fcc0f8": "\"드워프, 넌 이미 살육의 즐거움을 잊었어. 대학살이 최고야!\"",
    "af2ab191-c38e-4080-b89e-16075cdf96ad": "\"이 모든 평판 사업에 대한 당신의 집착은 완전히 미쳤습니다.. 하지만 오늘 나는 당신이 구슬을 잃어 버려서 더 이상 행복 할 수 없습니다!\"",
    "70e4b338-c522-40b3-b2d5-9e5fc18f21fa": "\"그레이버, 당신의 도덕적 나침반은 언제나 제 머리를 돌게 합니다! 다음에 어디로 이어질지 알 수 없으니까요!\"",
    "68d857c0-6303-4254-a7eb-e235bcaf7819": "\"귀하의 평판이 회복되었습니다. 만족하십니까?\"",
    "f3c8076f-a38a-4462-bf92-0577fd298160": "\"당신의 평판이 회복되었습니다. 기분이 어떠세요?\"",
    "f6f0ea43-c784-4c59-9c82-c02aefc0520a": "\"당신의 비전은 너무 평화로웠습니다.\"",
    "df363843-b900-428c-8487-74a3fa8dfc01": "\"당신의 말은 사실입니다. 자기 비난은 약자와 겁쟁이를 위한 것입니다.\"",
    "82549b8b-b68d-47a5-8a51-13ca236640cd": "\"당신의 말은 속임수의 냄새가납니다. \"",
    "fc5da294-944c-4a59-a2bf-d40c16381834": "\"요즈, 난 이미 널 한 번 이겼어. 당신은 굴욕당하는 것을 좋아해야합니다 \"",
    "4a78119f-aa05-49c3-a936-59cd7b2ebc2d": "\"요즈, 여긴 왜 왔어? 정말 날 죽이고 싶어? \"",
    "43c4ce07-f1ff-4954-9eb3-8496b53cf8c8": "\"우리 세상은 형편없는 결정을 내리는 경향이 있는 형편없는 사람들에 의해 채워진 꽤 형편없는 곳이라는 것을 보여줍니다\"",
    "4da82c3c-54e2-4cef-b2a1-eec0bf2187a9": "\"{g|Norgorber}노고르버{/g} 블랙핑거는 나의 후원자입니다. 다른 많은 신들과는 달리 그 자신도 한때 인간이었기 때문에 정직합니다. 그의 가르침은 나를 길러낸 거리의 냉혹한 진실에 기초하고 있지. 노르고르버는 당신을 속이려 하지 않으며, 완벽을 요구하지 않습니다.. 결국, 모두가 그가 자신이 완벽하지 않다는 것을 알고 있습니다!\"",
    "6512c29f-af61-46fe-8bd8-491554ca96d1": "...이빨로 가득 찬 나락.",
    "ff10aa92-7100-4bef-8656-b7f812955a9b": "...그리고 불행히도 성공합니다. {Name}가 {mf|그|그녀}의 아군에게 달라붙어 {mf|그에게|그녀에게} 끌어당기면서 {mf|그|그녀}의 공중으로 떨어집니다. 파티원들이 차례로 절벽 위로 끌려가면서 안전 로프가 팽팽해집니다.",
    "e9bd9852-4e9d-4a06-ae66-dd96df3254d6": "...그리고 성공합니다. {Name}는 공중에서 필사적으로 몸을 비틀다가 마지막 순간에 누군가의 손을 잡습니다. 더 중요한 것은 {mf|그|그녀}의 {mf|그|그녀}의 구조자를 {mf|그에게|그녀에게} 절벽에서 끌어내리지 않았다는 점입니다. 이것은 숙련된 등반가에게도 놀라운 업적입니다.",
    "dcb05207-3b02-4e71-b235-d8756e043d83": "...암살자에게 조언을 구하십시오.",
    "847423af-44f5-4c99-81b0-56b48b7ae0ae": "...오른쪽으로 의심스러운 덤불로 자란 길을 선택합니다.",
    "ee72ae7f-9db3-42c9-808c-7043abe68dad": ".. 왼쪽의 가파르고 위험한 길을 선택합니다.",
    "f25172db-bd8e-429b-ad70-b3326e3c6331": ".. 어떤 대가를 치르더라도 무리의 지도자를 다루십시오.",
    "ffbb713e-f29b-46e9-9906-6b15007755d7": "...다른 방법을 찾기로 결정합니다.",
    "32e9122d-7d53-4d6a-89d7-f8692bad9793": "...레인저로서 {mf|그|그녀}의 기술을 활용하십시오.",
    "4189d962-f49a-4c4c-91d5-6066c6b794d6": "...가장 민첩한 {mf|그|그녀}의 동료에게 난간을 발판 삼아 조심스럽게 파티를 이끌고 경사면을 내려가도록 명령합니다.",
    "d6467697-afb0-4092-988f-ed889cd76360": "...파티에서 가장 지식이 많은 구성원에게 길을 이끌도록 명령합니다. 그들은 독성 식물을 인식하고 다른 사람들에게 경고 할 수있을 것입니다.",
    "3b12c8a3-afde-4548-8453-52607524ce19": ".. 파티에서 가장 관찰력이 뛰어난 멤버에게 현지 산 고양이가 남긴 흔적을 따라 덤불을 통과하여 다른 멤버들을 이끌도록 명령합니다.",
    "72e12eda-c527-426d-9f43-476247a14004": "...{mf|그|그녀}의 동료 중 가장 강한 동료에게 파티의 하강을 이끌도록 명령합니다.",
    "6e435ff1-bb2e-46ab-a76a-86a204d87c39": ".. 암살자에게 깊은 인상을 주기 위해 흔적을 개인적으로 조사하십시오.",
    "f8ae2176-7ea4-43a6-bbe1-ca0eb9a287a5": ".. 사냥꾼으로서 {mf|그|그녀}의 본능에 의존하십시오.",
    "722e3ad6-c68c-4be6-9038-29c6df2efa5a": "...새들을 쫓아내세요.",
    "14a7df46-7256-413f-a827-702423b4636a": ".. {mf|그|그녀}의 가장 민첩한 동반자를 보내 길을 안내합니다.",
    "6a5009e0-5a8d-4abb-99dc-e99d30973179": "...{mf|그|그녀}의 가장 신중하고 지능적인 동반자를 보내 길을 안내합니다.",
    "76ede82a-1f10-47a8-bcac-b00e52f9c026": "...{mf|그|그녀}의 직관을 신뢰하고 드래곤의 본성에 대한 {mf|그|그녀}의 지식에 의존합니다.",
    "136d048c-678a-49d5-be82-518a1a732e95": "...다른 방법을 찾으려고 노력할 것입니다.",
    "bc5d184d-0619-4837-9767-fe246eb27e34": "그레이버와의 대화",
    "a23e34c2-8486-4781-b43e-d95d5f86598e": "평판의 문제",
    "ec40cf4a-4028-4945-83d6-a729b8bf03f5": "칼날이 완고한 천을 짧게 잘라내어 그 아래에 숨어있는 근육과 힘줄을 드러냅니다. {Name}는 마치 도살자가 시체를 자르듯 서툴지만 필사적으로 침범하는 덩어리를 자릅니다. {mf|그|그녀}는 출구를 향해 전율하는 살덩어리의 바다를 뚫고 {mf|그|그녀}에게 나아갑니다.",
    "6711eb3d-f6a6-47ab-81b5-6b1c3ac517c4": "사냥은 사냥꾼의 교활함과 먹잇감의 영리함 사이의 충돌입니다. 사냥감이 덫을 예상하면 사냥꾼은 그 예상을 뒤엎기 위해 자신의 통찰력을 시험받습니다. 윌로두스는 이 기본 원리를 이해하고 있음을 증명했습니다. 사령관이 현관문을 열고 들어와 얼어붙습니다. 저택이 성채가 될 것이라는 모든 이야기와 달리, 불청객을 공격할 사람은 아무도 없습니다. 날아다니는 화살도 없고, 섬뜩한 전투 문구도 없으며, 값비싼 가구가 임시 바리케이드로 변하지도 않았습니다. 사령관과 {mf|그|그녀}의 동료들이 호화로운 대기실을 주의 깊게 살펴봅니다. 저택 깊숙한 곳으로 통하는 문이 두 개 있는데, 하나는 거울을 상징하는 문이고 다른 하나는 칼을 상징하는 문입니다. 문 앞에는 피 묻은 비둘기 깃털과 두 단어가 적힌 메모가 있습니다. \"어서 오세요, 암살자\"",
    "77bdeafa-e69a-43a6-8fbc-c04313bb9a6e": "{name}의 머릿속에서 어두운 금지된 지식에 대한 기억이 스쳐 지나간다. {mf|그|그녀}의 {mf|그|그녀}의 손바닥에 칼날을 긋고, 그 피로 공격하는 거울의 표면에 재빨리 보호의 상징을 그립니다. 대파괴자 로바구그의 상징이 그려지자 표면에 흐릿한 녹청색 선이 파문을 일으키고, 당황한 괴물이 급히 촉수를 빼냅니다. 촉수는 수축된 채 거울의 매끄러운 표면 안에 숨어 사령관으로부터 안전한 거리를 유지합니다.",
    "924b50ca-85a3-4cb1-bef6-ae4bc073e62e": "안정적이라고 생각한 바위 {name}이 {mf|그|그녀}의 발 아래로 떨어집니다. 다행히도 몇 피트 공중으로 곤두박질친 {mf|그|그녀}의 낙하가 돌출된 바위에 의해 저지되었고, {mf|그|그녀}는 고통스러운 쿵 소리와 함께 돌에 부딪히며 세게 착지했습니다.",
    "1084d90b-b18a-47b4-896d-654a1ab31c6a": "거울 천장에 파도가 일렁이고 수많은 몸부림 치는 반짝이는 촉수가 침입자를 향해 터져 나옵니다.",
    "0b39f03e-42de-406e-9272-1bed114fedab": "요즈의 교활함에 감탄했습니다.",
    "b6198f3f-d8c4-4447-ba97-540b8fc01f6d": "그레이버에게 암살자로 계속 일하라고 조언했습니다.",
    "2cc47f4e-3173-40f1-ab42-88cdb18be480": "{mf|그|그녀}의 반사된 {name}을 잠깐 주의 깊게 바라본 후, {name}은(는) 스핀들 다리가 달린 커피 테이블 아래로 숨어버립니다. 반짝이는 거울 표면에서 {mf|그|그녀}의 반사가 사라지자마자 방향 감각을 잃은 촉수는 먹이를 찾지 못해 맹목적으로 다른 방향으로 돌진하기 시작합니다. 괴물의 눈을 피해 사령관은 출구를 향해 몰래 빠져나갑니다.",
    "e1fd7768-a983-4b00-b151-daf582ff9d18": "혈액 검사가 쓸모없는 것으로 판명 된 후 사령관은...",
    "51b7aa68-0f95-4e33-901c-a5f124d82c2c": "방해받지 않은 선반의 음식을 꼼꼼하게 살펴본 후 사령관은 휴식을 취하기로 결정합니다. {mf|그|그녀}는 {mf|그|그녀}의 상처를 회복하고 붕대를 감을 기회를 잡습니다. 무모하게 전진하기보다는 한발 앞서 생각하는 것이 유능한 전술가와 성급하게 전진하여 멸망하는 전술가를 구분하는 것입니다.",
    "c3f63d35-a552-4d7a-8ed3-2a67358c2f06": "돌 포털에 도착한 후 사령관은 세 개의 출입구 중 어느 출입구로 들어갈지 결정해야 합니다. 결국 {mf|그|그녀}는.. 기호가있는 문에 정착합니다.",
    "113c415f-a2b6-48e4-9810-62dd3a7ef747": "그레이버가 자신의 운명을 결정하도록 허용했습니다.",
    "09ab1692-8307-424a-8e5b-16dcfeeaa27b": "고함소리와 비명소리의 불협화음 속에서 사령관과 {mf|그|그녀}의 추종자들은 쿵하는 소리와 함께 땅에 부딪혔습니다. 다행히 낭떠러지가 높지 않아서 추락으로 인한 사망은 없었지만, 용의 은신처를 향해 굴러 떨어지면서 주변의 바위에 피가 튀고 옷이 찢어졌습니다. 파티를 이끄는 드워프는 작은 도끼로 하강 속도를 늦추기 위해 필사적으로 노력하며 맹렬히 저주하며 가끔씩 노고르버에게 기도를 올리며 수많은 욕설을 퍼붓습니다.",
    "15ea61cd-0b23-4c42-957a-4288c26c102c": "복수의 행위는 마음을 따뜻함과 만족감으로 채 웁니다. 그것은 가장 강력한 마약만큼이나 위험합니다. 복수자는 피의 욕망과 폭력에 대한 욕구가 충족된 후에야 무기를 내려놓고 불만이 해결된 것으로 간주합니다. 사령관은 그레이버와 대화하여 그의 명성을 회복하기에 충분한 피가 흘렀는지 알아내야 합니다.",
    "d4e01b60-19fe-4f1f-b86d-5efe82f409a5": "하지만 {name}은 유능한 건축업자입니다. 어설픈 댐은 불타는 강을 안전하게 건넌 후에야 무너집니다.",
    "db17b430-5528-4281-9554-8333b9011491": "목 뒤에서 암살자의 숨결을 느낀 사람은 피할 수없는 것을 막으려는 생각을 반드시 포기해야하며, 대신 파업을 준비하고 적과 정면으로 맞서기 위해 모든 노력을 기울여야합니다.",
    "0a168fc1-c913-4b45-99b1-d0bb4a2dd3a3": "{name}은(는) {mf|그|그녀}의 지역 산 식물에 대한 지식을 심각하게 과대평가하고 있는 것 같습니다. {mf|그|그녀}는 {mf|그|그녀}의 동료를 빽빽한 흡혈 덩굴 덤불로 안내합니다. 그들은 가늘고 끈적끈적한 덩굴손에 얽혀서 굶주린 듯이 매달려 있습니다. 극심한 고통에 시달리던 파티원들은 덩굴손에서 벗어납니다. 덩굴에서 신선한 피가 흘러내리고, 희생자들의 피부에는 수많은 동그란 구멍이 뚫린 자국이 남습니다. 식물의 독소가 정맥을 통해 퍼지면서 따끔거리는 상처가 욱신거립니다. 다행히도 그렇게 큰 먹이를 마비시키기에는 너무 약합니다.",
    "7c30f7e6-6ed9-4766-9179-5d670fbbf168": "그레이버의 양심에 호소했습니다.",
    "ad425b71-a8e6-41a5-9e3d-d754c8a30a5f": "발러에 대한 그레이버의 기습 공격에 박수를 보냈습니다.",
    "624e9597-8b82-4921-a93c-927d68f4fc5b": "견습 암살자",
    "b9a104ed-db75-4bcb-88b8-6626f9b1258d": "그레이버의 배신을 승인했습니다.",
    "44c1353b-65b4-4508-8ce3-15cb13d9b4ad": "그레이버의 배신을 승인했습니다.",
    "c707c1de-bd17-4d57-baeb-bfa75880e0ae": "그레이버의 기술을 승인했습니다.",
    "e4b91a83-4b88-448f-b758-584cae6e1b5c": "배신을 가능성으로 승인했습니다.",
    "958c5b32-7c9e-4c42-9d41-97f223885afb": "적들에게 정정당당하게 싸우라고 요청했습니다.",
    "7fa17a1a-3135-428d-b01c-b2c2470451b4": "암살자",
    "6ee6a193-c798-4ca3-818a-19760ca16699": "훈련과 전투 경험의 도움을 받아 파티는 천천히 그리고 꾸준히 내려갑니다. {Name}는 {mf|그|그녀}의 위험한 지형에서 {mf|그|그녀}의 추종자들을 능숙하게 이끌면서 당황하거나 실수하지 않습니다. 결국 그들은 안전한 바위 난간에 도달합니다.",
    "2cd670d4-ea11-4b44-b59c-4e5bdb744445": "그레이버는 고귀한 마음 때문에 당신에게 충성을 유지했다고 가정했습니다.",
    "b70727f3-f1e1-4da2-997d-6c9e5acebd06": "처음에는 괴물이 저택의 다른 곳에서 먹이를 찾기 위해 슬그머니 사라진 것처럼 보입니다. 하지만 사령관이 한 발짝만 내디디면 벽과 바닥의 모든 어두운 구멍에서 포효하는 물줄기가 쏟아져 나오며 모습을 드러냅니다. 생물은 거대한 끈적 끈적한 덩어리로 합쳐져 즉시 공격 할 준비가 되어 있습니다.",
    "82ad7a5c-9b14-40a3-87f0-00c0934c477c": "마침내 {mf|그|그녀}는 거대한 뇌를 닮은 커다란 보라색 살 덩어리를 발견합니다. 만지면 젤리처럼 흔들리고 떨립니다. {Name}가 단 한 번의 결정적인 일격으로 살점을 쪼개면 상처 입은 생명체가 거의 들리지 않을 정도의 고음으로 비명을 지릅니다. 양탄자 떼는 고통에 부풀어 경련을 일으키며 끔찍한 고통 속에서 죽어갑니다. 이 생물들은 보이지 않는 연결 고리가있는 것 같고 뇌를 파괴하면 전체 무리가 파멸됩니다.",
    "f2e93857-fa91-4cf0-9b27-ee851e441987": "금을 되찾기 위해 그레이버를 공격했습니다.",
    "724a6124-c8dd-448a-86c6-f653d36d42fa": "회의에 참석하고 사냥을 준비하십시오.",
    "ccb69ccb-aac3-4bf0-9921-f934e7da2c81": "{name}은(는) 슬라임의 공격을 피해 서랍을 뒤지다가 {mf|그|그녀}의 찾고 있던 부식성 소금으로 채워진 구리 플라스크 몇 개를 찾습니다. {mf|그|그녀}는 테이블 위로 뛰어올라 {mf|그|그녀} 자신의 주위에 소금을 아낌없이 흘립니다. 소금 한 알이 끈적끈적한 괴물에게 떨어지는 순간, 괴물은 거품을 일으키고 어두워지며 쪼그라들기 시작합니다. 순식간에 괴물에게 남은 것은 바닥에 반짝이는 기름막뿐입니다.",
    "8d4a7fdb-39c7-4985-8ab9-2fe70d980ff9": "추방 된 그레이버.",
    "b52caf23-247f-4939-8a94-78aa81109038": "문 너머에는 원치 않는 손님을 궁전으로 맞이하는 첫 번째 함정인 웅장한 거실이 사령관을 기다리고 있습니다.",
    "77eb3413-ab9a-4a06-82ed-6f23550f628c": "후퇴 경로 차단",
    "b0d33316-0fe1-4242-850f-424e4d92938d": "계약으로 바인딩 된 그레이버.",
    "9a5c8445-4b13-492d-8e8d-07b2e6dffef8": "전장에서 얻은 전리품은 당연히 승자의 소유입니다. 사령관은 그 권리를 발동하고 {mf|그|그녀}의 지갑을 상인이 더 유용한 아이템으로 기꺼이 물물 교환 할 수 있는 상당한 수의 금 장신구로 채 웁니다.",
    "6b6057b3-d636-4c9c-b35c-8ddfe246605e": "충성도에 가격을 매길 수 있을까요? 언뜻 보면 충성도는 추상적인 개념에 지나지 않는 것처럼 보일 수 있습니다. 그러나 수학적 접근 방식에 따르면 존재 여부로 설명할 수 있는 것은 무엇이든 측정할 수 있습니다. 그리고 충성도를 측정할 수 있다면 충성도는 대가를 지불하고 거래할 수 있는 자원입니다. 다른 사람의 충성도를 얻기 위해 돈을 지불할 수도 있고, 이전의 충성도를 잊게 하기 위해 돈을 지불할 수도 있습니다. 그러나 때로는 가장 높은 대가를 치르는 것은 자신의 충성심입니다...",
    "2f33b004-cc10-40e9-b5a7-f8ce13448bef": "닫기.",
    "d925029c-7685-4965-b54f-f153881ef925": "닫기.",
    "25b15af4-ac31-4a92-90f0-b3b515590640": "요즈의 불명예스러운 접근 방식을 비난했습니다.",
    "1c08f77d-6098-4a7b-85b5-1e934018cab5": "정죄 된 계약 살인.",
    "6334e0de-7855-435b-8de2-007851bde05f": "계속.",
    "483dbb87-d382-4458-9cf0-85a9520614dd": "그레이버의 영혼 계약",
    "2707b262-8bb1-42e6-8ddc-0ade6381429d": "그레이버가 암살자로서의 일을 포기하도록 설득했습니다.",
    "3ab704c4-d017-4640-9728-d7ad65335a14": "알루시니라에서 컷트 목",
    "e6b3c1de-4cac-4e75-ae20-e37d9e0b3c65": "마른 피의 어두운 얼룩이 바닥에 보입니다. 지독하고 매운 냄새가 사냥 본능을 일깨웁니다. 마치 이곳에서 전투가 벌어졌거나 누군가 염소 무리를 도살 한 것처럼 근처의 모든 것이 피로 흩어져 있습니다. 하지만 이 피는 사람이나 염소의 것이 아닙니다. 유황 냄새가 나는 것으로 보아 불을 내뿜는 희귀한 용의 피입니다. 부상을 입고 지친 용은 도망치다 이곳에 들러 휴식을 취했습니다. 사령관은 결정합니다...",
    "5c4378f3-f93a-44f2-b6c0-7fa5a4b579c0": "금을 위해 그레이버의 피를 흘리지 않기로 결정했습니다.",
    "a4788cdd-8ba5-4e7a-b86e-b3c1671c4b80": "드래곤에게 흥미로운 이야기를 들려주기로 결정했습니다.",
    "fc938037-8b8e-4144-818a-a8b7dcbf7262": "그레이버는 그가 선택한 사람을 위해 싸울 수 있다고 선언했습니다.",
    "78b662d5-5b86-43da-9913-1db44956ee5e": "호르잘라를 물리치세요",
    "6bf4aa85-5974-4ce0-a5f3-e001cae65008": "윌로두스 패배",
    "b38bfa20-faf8-4651-ba5d-ca68c797fcea": "십자군의 좋은 이름을 지켰습니다.",
    "a1eff3ea-4d2e-4866-924c-0d3d39266c5d": "높은 지능과 수사적 기술에도 불구하고 사악한 드래곤은 다른 종을 인식하면 가장 기본적인 원시 본능으로 돌아갑니다. 그들은 마치 무의식적으로 살을 먹는 거대한 거머리처럼 자신 이외의 모든 것을 먹이로 여깁니다.\" 정찰 순찰대를 습격하는 크고 사악한 드래곤에 대한 소문이 십자군 사이에 퍼졌습니다. 이 용은 무기를 전혀 신경 쓰지 않는 듯합니다. 그녀는 병사들을 덮친 다음 여러 명의 희생자를 납치하여 자신의 은신처에서 삼키고 날아갑니다.",
    "a792076f-422a-4c8f-aeb3-36549b49df0c": "그레이버를 멘데브의 십자군의 길로 안내했습니다.",
    "ab0c43bf-1ca1-4b66-b20d-67eb3c7b4343": "그레이버가 가족을 버리는 것을 승인하지 않았습니다.",
    "9e93a864-b6b2-4c5b-a544-a7c7bfda3ec1": "그레이버의 배신을 승인하지 않았습니다.",
    "b5497a68-74ad-4b6f-b340-5eb81ce8e359": "군대를 떠나기로 한 그레이버의 선택을 승인하지 않았습니다.",
    "c1708fc5-a5f3-4fe2-9a51-ae7ef8562df3": "그레이버의 기술을 승인하지 않았습니다.",
    "065fc0c6-e9ee-4572-a4db-4758b5260362": "그레이버의 부끄러운 배신을 승인하지 않았습니다.",
    "49fe5997-4fb2-46b6-abc5-be3a89d46551": "그레이버가 충성의 의무에 묶여 있다는 생각을 무시하십시오.",
    "6609174f-9195-4cbe-aedf-2c2b2f6c803f": "명예와 평판에 대한 그레이버의 우려를 기각했습니다.",
    "e1e91f7b-9f46-42e3-a678-7ea74dbd7d9e": "{name}은(는) 슬라임의 공격을 피하면서 서랍을 뒤지며 육식성 슬라임을 끝장낼 무언가를 찾습니다. 그러나 {mf|그|그녀}의 노력은 소용없고 사령관은 기형적인 공포와 싸워야 합니다. 이 싸움은 {mf|그|그녀}의 이길 수 없습니다. 마법도 무기도 슬라임에게 해를 끼치 지 않는 것 같습니다.",
    "dbae0483-2c45-4a63-a5c2-6a9a181d28f9": "기둥이 너무 오래되어 녹슬었거나 {name}이 괴물의 입에 기둥을 제대로 박지 못했거나 둘 중 하나입니다. 괴물이 이빨을 갈고 쉽게 반으로 부러뜨립니다. 날카로운 이빨이 부드러운 살에 가라 앉고 {name}은 극심한 고통으로 비명을 지릅니다.",
    "0c7e1302-a842-43b0-9ab6-a25acbc01824": "호르잘라 앞에서 비극적인 코미디를 연기하기 위해 위대한 {mf|actor|actress}로서 당신의 떠오르는 재능을 받아 들였습니다.",
    "9aa87633-ee30-4995-9cda-8985e13d6e42": "그레이버에 공감했습니다.",
    "7d2dbfb9-33c6-4c27-b6b8-c95a500f4804": "바닥이 매우 미끄럽지만 {name}은(는) 끔찍한 나락에서 벗어나 다시 올라갈 수 있는 거의 감지 할 수 없는 홈을 찾습니다. 아래쪽에서는 거대한 턱이 굶주린 듯 이빨을 드러내며 바닥에 진한 침을 뿜어대고 있습니다. 사령관은 조심스럽게 얼음 돌에서 다른 얼음 돌로 발걸음을 옮기며 {mf|그|그녀}를 방의 출구로 탈출시킵니다.",
    "2010ecf1-9418-4f2e-8a62-da5eb7c5f0f0": "누구나 실수를 합니다. 아마추어와 전문가의 차이점은 단순히 전문가는 그 실수를 깊고 어두운 구멍에 숨기는 방법을 알고 있다는 것입니다. 사령관이 이 저택의 주인이 실수를 숨기는 곳을 찾은 것 같습니다. 이 방의 벽은 천장까지 피가 튀고 바닥은 깔때기 모양입니다. 끝 부분에 피 묻은 갈고리가 달린 강철 기둥을 위한 스탠드가 있습니다. 도굴꾼은 이러한 도구를 사용하여 죽은 전염병 희생자를 시체 수레에 끌 수 있습니다. 갑작스러운 딸깍 소리와 함께 돌바닥이 얼음으로 변하고 사령관은 미끄러지면서 방 중앙의 거대한 틈새로 미끄러져 내려갔고, 그곳에서 이제야 구덩이를 식별할 수 있게 되었습니다. 그것은 수백 개의 길고 날카로운 이빨과 거대한 목구멍을 가진 거대하고 둥근 입이며 수백, 수백 개의 썩어가는 시체에서 나는 엄청나게 악취가 납니다. 이 구덩이는 실패한 실험과 실패한 실험의 결과를 스스로 갉아 먹는 거대한 시체 먹이입니다.",
    "9e5110c9-ac77-41f4-a47b-42856a2cedd6": "협박 행위로 그레이버를 처형했습니다.",
    "1ec6a60b-12a5-4a15-acf3-9d8df16428a0": "배신죄로 그레이버를 처형했다.",
    "a83495bf-cd2c-41f1-99bd-7c4f2e735094": "살인 미수로 암살자를 처형했습니다.",
    "a007fc55-0500-41c6-afad-1c8f9b17a19c": "누군가의 생명을 빼앗을 필요성에 대해 유감을 표명했습니다.",
    "d35f6d42-b973-4a2d-8c56-7ac47b248241": "운명은 케나브레스가 데몬에 의해 찢겨져 생존을 위해 싸우던 암울한 시절에 사령관과 그레이버를 함께 이끌었습니다. 그 이후로 꽤 많은 시간이 흘렀고, {name}과 그레이버는 많은 시련을 함께 겪으며 충성심의 진정한 대가를 보여줬습니다. 하지만 지금까지 두 사람은 서로에 대해 솔직하게 이야기할 기회가 없었습니다. 이제 바꿀 때가 되었습니다.",
    "e82a7dba-7f6e-4b2f-8620-cae0c80b3075": "절벽 위 밧줄에 위태롭게 매달린 채 날개 달린 포식자와 싸우는 것은 쉬운 일이 아닙니다. 구부러진 부리로 천, 가죽, 피부를 뚫고 살점을 찢어냅니다. {Name}는 무리의 우두머리를 쓰러뜨리기 위해 여러 차례 시도하지만 소용이 없습니다. 사령관의 동료들이 결국 그들을 몰아내지만 새들은 여전히 파티원 중 한 명을 절벽에서 찢어 버립니다.",
    "7d3f12f8-8d38-4958-a3aa-82055111691b": "명사수에게 좋은 위치 찾기",
    "331ac076-ac73-4984-897b-0718dcb69b32": "암살자의 공범을 찾아라",
    "92ffba79-fb07-4178-a257-c7c860a6ac0e": "길을 따라 사냥꾼의 은신처를 찾으십시오",
    "2ac449e8-76fc-4f15-a00a-b5cfeb6a26a7": "사냥꾼의 리더를 찾으십시오",
    "e04e08a2-5f2f-4a1d-a484-b813f8eb276f": "십자군에게 전쟁은 소명이자 신성한 의무입니다. 그에게 전쟁은 그저 직업일 뿐입니다. 무자비한 현상금 사냥꾼이 새로운 사업을 찾아 세계상처에 왔습니다. 누가 그의 의뢰인이 되고 누가 희생자가 되는지는 그에게 중요하지 않습니다. 가장 성스러운 광신자와 가장 사악한 데몬은 그의 눈에는 다르지 않습니다. 그들은 그가 제거해야 할 다음 목표 일뿐입니다.",
    "370fbb9c-9bc9-4549-9ea0-501358e002db": "그의 배신에 대해 그레이버를 용서했습니다.",
    "632a7d36-e2cb-48f1-b603-961924e26266": "오늘 운이 사령관에게 유리합니다. 최근 {mf|그|그녀}의 사람들을 납치하고 있는 드래곤이 상아 성소를 향해 날아가던 중 십자군 연대에 의해 발견되었습니다. 사령관은 그녀의 잔학 행위를 종식시킬 기회가 있습니다.",
    "e08bce4a-f29e-4aed-85a5-66dc2598b274": "사령관의 목숨을 노리는 임박한 시도에 대비하세요",
    "0d59e878-e3f9-45da-a7fa-3994045a99c3": "사냥꾼의 리더에게 명령을 내리세요",
    "48d5839e-8794-457e-b101-571a3e75ae5a": "용 사냥에 대한 경험이 부족하기 때문에 십자군이 그렇게 교활한 성체 표본을 추적하고 죽이려는 시도에서 많은 성공을 거두지는 못할 것입니다. 하지만 이라베스는 평판이 좋은 현상금 사냥꾼이 현재 마을의 선술집에 머물고 있다고 주장합니다. 그의 도움을 구하는 것이 현명할 것입니다.",
    "dc28556c-2060-47fc-995a-076c85cfbb76": "탐욕과 오만은 거의 모든 데몬에게 내재 된 특성이며, 저택의 영주는 이 두 가지 악의 방종에 동등하지 않고 자신을 증명하기를 열망하는 것 같습니다. 문은 웅장한 거실로 이어집니다. 세련된 세련미를 나타내는 방식으로 가구가 비치되어 있지 않습니다. 램프에 반사된 빛이 금빛 가구에 반짝입니다. 바닥은 정교한 모자이크로 덮여 있습니다. 선반에는 값비싼 장신구가 가득합니다. 이 모든 사치가 충분하지 않은 것처럼 천장 전체를 덮는 거대한 거울에 방 전체가 다시 반사됩니다. 사령관이 들어서자마자 거울의 표면이 파문을 일으키며 당밀처럼 부풀어 오르고 부풀어 오르고 스며 나오기 시작합니다. 끈적끈적한 덩굴손을 외부로 보내고, 그 부속물이 한 번 닿으면 무덤 같은 한기로 살을 뚫고 들어갑니다.",
    "9a287c91-2d29-4ad5-b437-b4856a5e56ac": "가치있는 적을 존경심으로 맞이했습니다.",
    "5218cfe0-82cb-4fb0-89a5-c14371acf670": "그레이버",
    "56f75c52-2b86-4851-832f-44f66204d7c1": "그레이버와 사령관이 함께 습격에 나서야 한다",
    "67347314-fc8c-46b9-87a8-e67aba3871a9": "그레이버는 이 용을 추적할 계획이 있다고 합니다. 첫 번째 단계는 그림 우드 숲에 매복을 설치하는 것입니다.",
    "a0a9f988-944c-47e0-93a5-7fd5059c6f0e": "그레이버는 사령관이 {mf|그|그녀}의 방에서 쉬고 있을 때 암살 시도가 일어날 것으로 예상합니다.",
    "0b5807dc-4d1e-45c7-89b8-abb0eb195c2c": "피를 검사 한 사령관은 자신있게 남쪽을 가리 킵니다. 용의 은신처는 산 협곡 어딘가에 숨겨져 있습니다. {mf|그|그녀}를 지켜보던 드워프가 고개를 끄덕이며 사령관의 추적 기술에 감명을 받은 듯합니다.",
    "928bbf79-e934-4ccf-b086-94e8d665482f": "한 가지 문제를 해결한 사령관은 또 다른 문제인 방 안의 활활 타오르는 불, {name}과 마주하게 됩니다. {name}은(는) {mf|그|그녀}의 최선을 다해 문을 향해 안전한 탈출 경로를 찾으려고 하지만 {mf|그|그녀}는 배고픈 화염을 이기지 못합니다.",
    "96f29388-87f1-4ceb-825d-63e9699bdf3a": "그레이버 고용",
    "3471a60e-08df-4dcb-beb5-cfc5874f0efe": "호르잘라",
    "ae7cd747-2266-4602-9170-6ab9b23e2c52": "호잘라는 실제로는 사냥꾼이지만 사냥꾼으로 드레젠에 왔습니다. 사령관은 그녀에게 이것을 증명하려고 합니다. {mf|그|그녀}는 짐승의 군주의자식들 중 가장 강한 자들을 물리치려고 합니다.",
    "cfa61441-1f51-4ac9-90b5-64ea49bb3ba4": "그러나 무거운 살과 천이 {mf|그|그녀}를 사방에서 눌러 {mf|그|그녀}의 움직임을 방해하고 {mf|그|그녀}의 공기를 박탈합니다. {Name}는 부풀어 오른 덩어리를 향해 연타 공격을 가하지만 소용이 없습니다. {Name}는 간신히 끔찍한 함정에서 탈출하고 후퇴가 {mf|그|그녀}의 유일한 생존 기회라는 것을 깨닫습니다.",
    "57a59100-d35f-431c-84c3-2de9a4002a23": "그러나 사령관은 그러한 생물이 스스로 존재할 수 있는지 또는 그것이 마법 실험의 결과인지 확실하게 주장 할 수 있는 충분한 지식을 가지고 있지 않습니다.",
    "a6ce9560-11c7-4afe-af61-379ef3d21576": "그러나 {name}은(는) {mf|그|그녀}의 경로의 가장 위험한 구간을 능숙하게 탐색하면서 단 한 번의 실수도하지 않습니다. {mf|그|그녀}의 아군은 {mf|그|그녀}의 모든 움직임을 주의 깊게 지켜보며 파티가 목적지에 무사히 도착합니다.",
    "cd808da1-ab1e-4e35-9685-b80855f88905": "하지만 {name}은(는) 불의 행성에서 뜨거운 흑요석이 얼마나 부서지기 쉬운지 잊어버렸어요. {mf|그|그녀}의 서투른 발걸음은 검은 유리 아치에 균열을 일으킵니다. 균열은 점점 길어지고 커져 마침내 다리가 반으로 갈라집니다. 아치가 용암 속으로 가라앉기 전에 {name}은(는) 간신히 반대편에 도달하고 불타는 마그마 스프레이가 둑에 쏟아집니다.",
    "90b9798e-db7f-4273-8807-d938e825d874": "인큐버스 어쌔신",
    "a9bdc574-f626-457f-9f19-27b40bbd9d06": "이라베스에게 승리를 알립니다.",
    "0a7ca9d3-7bd1-40f1-b83a-b49449bc9557": "당신의 전체 직함을 사용하여 적에게 자신을 소개했습니다.",
    "9868d03c-efee-4149-a83b-4e5a9568d620": "이것이 복잡하고 변태적인 마법 실험의 결과라고 제안하는 것이 합리적입니다. 이 육식성 점액은 동굴에서 포획되어 마법의 변형을 거쳐 뇌 조직으로 완전히 먹였습니다.",
    "95d51f5d-d11d-4236-a9a6-d307ae5284bc": "낙석의 안정성을 신뢰하는 것은 현명하지 못하다. 그것은 더 이상 단단한 돌이 아니며 조금만 움직여도 무너질 수 있습니다. {Name}는 갑자기 갈라지는 바위의 날카로운 균열이 있을 때 점점 더 위태로운 난간을 가로 질러 파티를 이끌고 있습니다.",
    "cade8a87-85e0-4877-aaa8-da45025fa787": "오븐을 작동하는 것은 쉽지 않습니다. {Name}가 실수로 마법의 인장을 활성화하여 오븐을 전체 평면을 소비 할 준비가 된 불타는 제단으로 변모시킵니다. 오븐의 벽은 잠시 동안 내부의 뜨거운 열기를 막아내지만, 이내 벽이 터지면서 불길한 토네이도를 내뿜어 재와 폐허만 남깁니다. 슬라임은 순식간에 끓어오르고 증발합니다. 마침내 지옥이 사라지면 부엌 전체가 여전히 연기가 나는 바닥의 녹은 돌 위에 흩어져있는 뒤틀린 골판지 금속 잔해로 가득 차 있습니다.",
    "4095430d-da78-4068-8917-6f1a67cfe9f0": "끔찍한 턱은 죽음의 고통의 포효로 얼어붙어 있고, 몸속 깊숙한 곳에서는 여러 마리의 생물이 이미 썩은 내장을 먹어치우며 이리저리 뛰어다니고 있습니다. 이제 삼키는 자가 삼켜지고 있습니다.",
    "3f54ebfd-f404-4199-a561-26e966a004a9": "그냥 직업",
    "250e9bae-cfaf-4d4d-80e5-bdd82807542e": "그녀의 은신처에서 용을 죽여라",
    "1e788e65-4362-4a9b-bc28-f6c43bed1fa9": "그레이버의 경고를 비웃었다.",
    "3737f425-1d2f-4d7d-9353-6ce0750e6251": "십자군을 냉소적으로 웃었다.",
    "2868f244-2c05-4c60-9bd8-4e975ba21e10": "고독한 암살자",
    "bdd38543-9a10-4832-8e82-c9c8d3242cb9": "{mf|그|그녀} 자신의 이익을 먼저 찾았습니다.",
    "2e3a2090-6a17-495f-97d5-e4846f32128b": "그레이버의 명성에 대한 열성적인 헌신에 대해 농담을 했습니다.",
    "286f8ac4-e56d-49cd-a06a-629d07eb6b89": "죄수에게 잔인하고 고통스러운 죽음을 겪게했습니다.",
    "871c2c00-4421-4eb1-9feb-a5b6285c0dc8": "많은 이야기가 비밀스러운 만남에서 시작되고.. 그리고 많은 이야기가 그렇게 끝납니다.\n그레이버는 사령관에게 어딘가에서 단둘이 만나자고 요청했지만 그는 더 이상 자세한 내용을 밝히기를 거부했습니다. 사령관은 {mf|그|그녀}의 동료를 믿어야 할까요?",
    "7f9ab9c7-43ae-4784-81d9-da649bb1a5b7": "용병 궁수",
    "5a3f55c2-4649-4b3a-8e79-0e4a14a58e58": "용병 성직자",
    "b4852e75-f620-4b5d-b7b8-215c23ee7504": "용병 사냥꾼",
    "1120b25c-dc87-4e68-a888-bf573c4ec0a4": "적을 조롱했습니다.",
    "0504b3dc-d048-4c8b-86cb-22cc5b03fe95": "아마도 사령관은 드레젠의 선술집에서 그레이버를 찾을 것입니다.",
    "0a15711c-4529-4b0d-b970-d7027ed4d6f4": "이 궁전의 군주가 아무리 즐겁게 살을 자르더라도 그는 무엇보다도 과학자입니다. 그리고 과학자는 정의에 따라 칼로 낄낄 거리는 미치광이를 부끄럽게 만들 수 있는 미친 사람입니다. 따라서 그의 실험실이 세심하고 질서정연하게 꾸며져 있고 다른 방에서 볼 수 있는 허름한 사치스러움은 전혀 찾아볼 수 없다는 것은 놀라운 일이 아닙니다. 테이블 위에는 수많은 플라스크와 물약이 담긴 병이 놓여 있고 찬장에는 모든 모양과 색의 뇌가 담긴 병이 가득합니다. 사령관의 등 뒤로 문이 닫히자마자 거대한 은빛 오토클레이브가 쌕쌕거리는 소리와 함께 열리면서 악취가 나는 소금물을 뿜어냅니다. 반짝이는 점액으로 뒤덮인 끔찍한 호문쿨루스가 오토클레이브 밖으로 기어 나옵니다. 이 액체처럼 유연한 몸체는 끊임없이 새로운 팔다리와 눈, 입을 자라며 더 이상 필요하지 않은 조각들을 흡수합니다. 괴물은 어떤 형태로 변해야 할지 결정하지 못하는 것 같습니다. 사악한 지능으로 사령관을 노려보는데, 대부분의 연금술로 만들어진 생명체보다 더 뛰어난 정신 능력을 가진 것 같습니다. 호문쿨루스는 산이 가득 담긴 병을 들고 사령관의 머리를 조준하며 혐오스럽게 킥킥 웃습니다.",
    "50768575-7716-4e97-ab52-ff4989a6781d": "적들에게 목숨을 걸고 탈출 할 수 있는 기회를 제공했습니다.",
    "71770ccf-ef89-4b7d-a278-51f2a6d65568": "그레이버와 사령관만 회의에 와야합니다.",
    "ce6fb075-538e-4be9-ae2d-b227fd569e60": "그레이버에게 죄수를 고문하라고 명령했습니다.",
    "e385e08f-de7e-4b3c-ba73-d1d578efdd13": "암살자를 사면했습니다.",
    "ccec4eb8-05fe-4eed-8d28-db340335cd3f": "아마도 지역 포식자들은 그렇게 조심스럽고 교활하지 않을 것입니다. 트랙은 파티를 흡혈 덩굴의 빽빽한 덤불로 바로 인도합니다. 그들은 식물의 얇고 끈적 끈적한 덩굴손에 얽혀 굶주린 채로 그들을 붙잡습니다. 극심한 고통에 시달리던 파티원들은 덩굴손에서 벗어납니다. 덩굴에서 신선한 피가 흘러내리고, 희생자들의 피부에는 수많은 동그란 구멍이 뚫린 자국이 남습니다. 식물의 독소가 정맥을 통해 퍼지면서 따끔거리는 상처가 욱신거립니다. 다행히도 그렇게 큰 먹이를 마비시키기에는 너무 약합니다.",
    "c1465563-bd22-4e61-816d-8a675f6ad429": "명예에 대한 그의 헌신에 대해 그레이버를 칭찬했습니다.",
    "d18c5baf-ec12-4102-83a8-1f6ae15adcd3": "예상대로, 선택된 길은 위험으로 가득 차 있습니다. {Name}가 위험한 도약을 시도하여 {mf|그|그녀}의 발 밑의 돌을 옮깁니다. {mf|그|그녀}의 추락 직전의 위험에 처해 위태롭게 흔들리다가 겨우 {mf|그|그녀}의 균형을 되찾습니다. 비극에 가까운 상황을 목격한 {mf|그|그녀}의 동료들은 더욱 조심스럽게 발걸음을 옮기고, 일행은 더 이상의 사고 없이 나머지 위험한 트레일을 통과합니다.",
    "ad24408f-514a-4e1f-8333-d9b8baed6b4f": "적에게 고통스러운 죽음을 약속했습니다.",
    "cc8d1fba-e2d3-4ff5-89d6-16d0a9914525": "그레이버의 능력에 의문을 품었습니다.",
    "951be3ea-a193-4064-8242-e9db0851d207": "랑데부 지점에 도달",
    "7f822498-b70c-4850-aa1a-2bd00c3ffb06": "전투의 무익함을 깨달은 사령관은 후퇴하기로 결정합니다. 문과 안전을 향해 {mf|그|그녀}의 내딛는 모든 발걸음은 말 그대로 {mf|그|그녀}의 살점 조각이 이 사악한 살아있는 슬라임에 빠르게 녹아 내리기 때문에 극심한 고통의 대가를 치르게됩니다.",
    "48cd5b3c-8166-4010-a57c-18a7fd4f7a1d": "불경 한 의식에 의지했습니다.",
    "3e648e19-1d6f-40d0-b856-20539d50503a": "소문은 화폐이며 부자가 되고자하는 사람은 금화처럼 능숙하게 처리해야합니다. 암살자 그레이버는 소문을 잘 다루는 노련한 사람입니다. 그는 특정 개인이 데몬 윌로두스를 쫓기 위해 무리를 모으고 있다는 정보를 입수했습니다. 이 드워프는 그 데몬에게 앙갚음을 해야 할 일이 있으며, 특히 암살단이 그를 잡기 전에 윌로두스와 대화를 나누고 싶어 합니다. 데몬의 저택은 상류 도시에 있습니다. 사악한 지식의 집이라고 불립니다.",
    "cddbd214-eed8-4ce0-9514-4540190dc5ce": "그레이버의 고통을 비웃었다.",
    "c6312d73-869c-49df-b3b4-e9ad1c4fc435": "비열한 적을 비열하게 맞이했다.",
    "ad033e93-e808-44ff-a62c-11b681f416dc": "탈출구를 찾는 것은 소용이 없습니다. 모든 출구가 끓어오르는 슬라임의 흐름에 의해 막혀 있습니다. 사령관은 {mf|그|그녀}의 생명을 위해 싸우는 것 외에는 다른 방법이 없습니다. 그러나 슬라임은 무기와 마법 모두에 놀라운 저항을 보여줍니다.",
    "b160787d-effd-4430-9094-7d00b9516174": "심각한 혈액 손실은 치명적이지는 않지만 근육에 산소를 공급하기 위해 드래곤의 심장이 더 빠르게 수축하여 보상하게합니다. 이로 인해 호흡이 더 어려워지고 날개 힘이 약해집니다. 산소 부족은 경련 발작으로 이어져 용은 짧은 휴식을 위해 강제로 하강하게 됩니다. 보통 몇 시간이면 갈 수 있는 거리를 밤새도록 이동해야 합니다.",
    "9a55efee-cba2-4f83-a437-1ba2870dd56d": "알루시니라의 저격수",
    "cad3c598-742b-472c-a2ca-f67e67eac445": "쓰러진 짐승 안에서 희미하게 빛나는 무언가가 사령관의 눈을 사로잡습니다. 용감하게 육식 괴물의 속을 파헤친 성전사에게는 희생자 중 한 명의 것이 분명한 장신구가 보상으로 주어집니다. 장신구는 너무 튼튼해서 괴물의 썩은 뱃속에서 씹어 소화시킬 수 없었다고 합니다.",
    "cedd232d-c1a4-411c-b626-bc3e4cadf93a": "호르잘라를 구했다.",
    "ce04e73c-14c0-4fff-8b28-d38744d6c2db": "통계에 따르면 산은 종종 산을 정복하려는 사람들보다 더 교활하고 잔인한 것으로 판명됩니다. 무해 해 보이는 장소조차도 실제로는 매우 위험한 것으로 판명 될 수 있습니다.",
    "11c3097e-361c-43c4-b64b-d3205e57050c": "값비싼 실험실 장비와 깨진 유리 잔해를 밟고 사령관은 세 개의 문 앞에서 잠시 멈추고 결국.. 기호가있는 문을 선택합니다.",
    "eaaa928d-49be-478a-a0c0-625c000e2b14": "사령관이 출입구를 들어서자 갑자기 메스꺼움을 느끼고 {mf|그|그녀}의 피부에 얼음장 같은 오한이 흐릅니다. {mf|그|그녀}의 직감은 {mf|그|그녀}의 방금 차원 간 포털을 통과했다고 비명을 지르고, {mf|그|그녀}는 순식간에 방향 감각과 균형 감각을 모두 잃습니다. 이 저택의 방들은 현실의 다른 층을 차지하고 있으며,이 포털은 그들을 정교한 미로로 통합하여 한 번만 잘못 돌면 길을 완전히 잃을 수 있습니다.",
    "c83c2e3e-794d-4d0d-8bb1-022b668bf1db": "방랑자의 삶을 선택하는 그레이버를 지원했습니다.",
    "d138073c-ba82-47a6-98c6-bd2c5d7072ed": "군대를 떠나기로 한 그레이버의 선택을 지지했습니다.",
    "74404120-5610-4516-a9be-f91c7a565a5e": "틈새에 매달린 {name}이 무리의 리더를 결정적인 일격으로 만납니다. 비명과 피가 튀는 소리와 함께 리더는 곤두박질칩니다. 나머지 무리는 그의 운명을 공유하기를 원하지 않고 두려움에 날아갑니다.",
    "c1382b91-5701-45d4-a3be-18ebaf0738a0": "그레이버와 대화",
    "40f63f1e-6000-4d20-b834-f6db578be062": "그레이버와 대화",
    "8b211ecc-7a1b-4dd8-bc6e-4f25871500f3": "선술집에서 현상금 사냥꾼과 이야기하세요.",
    "2db3fdc2-1094-471e-b226-02cd70c926ab": "사령관과 동료들은 한 선반에서 다른 선반으로 뛰어내리면서 점점 더 아래로 내려갑니다. {mf|그|그녀}의 전투 전문성과 정신력 덕분에 {name}은(는) 당황하거나 단 한 번의 실수도 하지 않습니다. {mf|그|그녀}는 위험한 지형을 가로질러 {mf|그|그녀}의 추종자들을 능숙하게 이끌고 결국 안전한 바위 난간에 도달합니다.",
    "d9ae49c8-2385-4a4f-9fa3-00cd72b1e409": "사령관과 {mf|그|그녀}의 추종자들은 최근 드레젠 주변을 혼란에 빠뜨리고 있는 암컷 윈드웜을 추적하기 위해 산을 횡단하고 있습니다. 일행을 이끄는 드워프가 절벽 가장자리에 다다르더니, 300피트 아래 바위 위에 세워진 탑의 폐허를 가리킵니다. 탑의 존재 자체가 여러 가지 의문을 불러일으킵니다. 누가 감히 데몬들과 가까운 이곳에 탑을 세웠을까요? 왜 이곳 협곡 바닥에 탑을 세웠을까요? 타워 구조에 대한 전문가 분석이 해답을 제시합니다. 탑 설계의 여러 특징을 보면 {g|Azlant}아즐란트 제국{/g}의 황금기로 거슬러 올라가는 건물입니다. 이 건물은 세계상처보다 몇 배나 더 오래되었으며, 대격변으로 모든 것이 바뀌기 전 원래 산 꼭대기에 건설되었습니다. 지각판이 움직이면서 탑은 새로 형성된 협곡의 바닥으로 가라앉았고, 산은 포식자의 턱처럼 탑 주위로 솟아올랐으며, 탑을 영원히 바위 밑에 묻을 준비가 되었습니다.",
    "c76d5a9d-1873-4f08-8d31-2e3ebff3c3b2": "사령관은 이것이 무해한 것으로 위장 한 다음 가까이 유인하는 사람들을 잡아 먹는 포식성 군집 유기체에 대한 이상한 실험의 결과라고 추측 할 수 있습니다.",
    "a9ffdd26-6dd0-4959-b105-e23528ae5458": "사령관은 최선의 결정이...",
    "c2ee1b74-1761-4459-a84b-d0f148cf553e": "사령관은 그 장소를 수색하기로 결정합니다. 이 혐오스러운 천과 살덩어리 아래에 어떤 비밀 구획이 숨겨져 있는지 누가 알겠습니까? 수색 결과 위장된 틈새가 드러났고, 그 안에는 서류 더미가 있었습니다. 이것은 생물의 뇌를 연구한 한 미친 외과의사의 일기입니다. 이 페이지에 설명 된 실험은 너무 삐걱 거리지 않는 사람이라면 누구나 읽기를 끝내기 위해 깨달음만큼이나 혐오 스럽습니다.",
    "b6cbef7f-2f74-4c21-87aa-3fb64562baa5": "사령관은 위험한 각도로 가파르게 내려가는 왼쪽 길로 가기로 결정합니다. 낭떠러지의 느슨한 돌은 위험하고 불안정하며 한 발짝만 잘못 내딛어도 낙석이 발생할 수 있습니다. 곡예에 뛰어난 재능을 가진 사람이나 세심하고 신중한 사람이 해야 할 일입니다. 누구든지 길을 이끄는 사람은 가장 큰 위험을 감수하게 될 것입니다. 사령관...",
    "648a7e4d-bc8c-4f8b-86c9-c2c8a60e009c": "사령관은 두꺼운 단풍과 자란 덤불을 통과하는 오른쪽 길로 가기로 결정합니다. 위험한 초목과 육식성 식물로 가득 차있을 가능성이 높습니다. 이러한 식물은 덜 위험한 식물과 구별하기 어렵고, 숙련된 식물학자나 해당 지역에 서식하는 야생동물만이 어떤 식물이 인간에게 위협이 되지 않는지, 어떤 식물이 어떤 대가를 치르더라도 피해야 하는지를 알 수 있습니다. 사령관...",
    "83cbf7d1-919e-4453-8f42-f183df8eabf2": "사령관이 결정합니다...",
    "1175c61b-6854-4baf-b679-553467a88722": "사령관은 웅장한 침실에 들어가서 부드러운 담요, 푹신한 러그, 푹신한 깃털 침대 및 기타 모든 종류와 모양의 덮개가 바닥이 없어 보이는 더미에 무릎 깊이 들어가게됩니다. 이불은 {name}이 누워서 {mf|그|그녀}의 눈을 냉기만 하면 가장 달콤한 꿈을 꾸게 해줄 것처럼 유혹하고 약속합니다. 이 푹신한 살인마에게 잠들게 한 사람은 다시는 깨어나지 못한다는 위험한 유혹입니다. 그들은 희생자 위로 기어 올라가 주위에 쌓인 다음 질식하여 질식시켜 죽일 것입니다. 사령관은 {mf|그|그녀}의 칼날로 깃털 침대를 자르면 반짝이는 살점과 천의 렌드에서 진한 수액이 흘러나오는 것을 볼 수 있습니다. 그러나 어떤 책에서도 그런 기괴하고 기괴한 생물에 대해 언급 한 적이 없습니다.",
    "f5eb64d4-a303-4c00-a8ac-2816732bdb3b": "사령관이 폐허가 된 실험실에 들어갑니다. 유독 가스 구름이 이미 내려앉아 유독 한 녹색 막으로 표면을 덮고 있습니다. 끈적 끈적한 점액으로 뒤덮인 지저분하고 모양이 변하는 호문쿨루스가 비약이 담긴 플라스크를 들고 사령관을 조준하며 사악하게 킥킥 웃습니다.",
    "399e8f0e-85fc-4165-b497-5e2e6528c156": "사령관은 {mf|그|그녀} 자신을 열린 철창으로 가득 찬 지하실에서 발견하고, 불쌍하고 엽절제된 비참한 시체들을 발견합니다. 아마도 죽음은 결국이 생명체들에게 자비 였을 것입니다.",
    "24ac7746-f5a0-4a8f-adf0-b02425c0558c": "사령관은 긴 돌 통로에서 {mf|그|그녀} 자신을 발견합니다. 조심스럽게 발걸음을 옮기지만, 통로 끝에서 {mf|그|그녀}의 시야가 흐려지는 함정이 발동하지 않습니다. 안전하다는 환상이 카드의 집처럼 무너지고 끝없이 펼쳐진 불타는 들판과 잿빛 산, 용암이 흐르는 강, 마그마 화산이 드러납니다. 뜨거운 바람이 {mf|그|그녀}의 얼굴을 태웁니다. 이 치명적인 장소가 불의 원소계이라는 결론을 내리는 것은 어렵지 않습니다. 사령관의 발밑에는 화산재와 화산암이 떨고 있지만, 그 위를 걷는 것은 현재로서는 충분히 안전해 보입니다. 유일한 탈출구는 세 개의 익숙한 문이 있는 거칠게 다듬어진 돌로 만들어진 아치형 삼거리입니다. 하지만 사령관은 그곳에 도달하기 위해 다공성 돌로 이루어진 작은 섬들이 간신히 보이는 불의 강을 지나갈 길을 찾아야 합니다. 불의 강은 포효하는 불길의 혀를 뿜어내어 강둑에 떨어지고 어두운 유리로 결정화됩니다. 그 결과 강 양쪽 강둑은 흑요석으로 된 가파르고 들쭉날쭉 한 절벽이 되었습니다.",
    "1a431dbc-9a28-4964-a2f8-0fdf4979364e": "사령관은 바닥이 두꺼운 깔개와 가죽 아래에 묻혀있는 익숙한 침실을 바라 봅니다. 최근 전투의 흔적인 눈물과 렌드로 가득 차 있습니다. 발소리의 진동을 감지한 이불과 담요의 바다가 파문을 일으키며 움직이며 먹잇감을 조금 더 걸어가도록 유도하고 휴식과 깊은 숙면을 약속합니다. 사령관이 {mf|그|그녀} 자신을 이 베개와 담요의 부드러운 품에 던지기만 하면 {mf|그|그녀}는 그 안에 깊이 파묻혀 통째로 삼켜질 것입니다...",
    "2bec0542-a23e-46c8-85be-670f7dc1fd04": "사령관은 할 일이 남지 않았지만...",
    "7a529c15-5d61-499a-bb93-76bf9abfd1a8": "사령관은 문 뒤에 {mf|그|그녀}가 탈출할 수 있는 바위 덩어리가 있는 것을 발견하고 깜짝 놀랐습니다. 이 함정을 만든 사람은 원치 않는 손님이 무사히 탈출하지 못하도록 세심한 주의를 기울였습니다. 다른 방법이 없는 것 같으니 사령관은...",
    "a872c73b-a1c9-42a6-8cb5-1bf8faef8a0d": "사령관은 다시 한 번 철창으로 가득 찬 어두운 지하실로 들어갑니다. 두뇌가 없는 괴물들은 여전히 어둠 속에서 돌아 다니며 침을 흘리고 턱을 삐걱 거리고 있습니다.",
    "48eeae04-4996-40e3-a96e-340133095d64": "사령관은 끔찍한 시체 먹는 나락의 은신처에서 {mf|그|그녀} 자신을 다시 한 번 발견합니다.",
    "3a69bd90-22ff-4e23-8cb6-11710f0cf496": "사령관은 피의 깃털이 피의 후작 샤크스의 상징이라고 회상합니다. 이 데몬의 군주는 치명적인 함정으로 가득 찬 미로로 희생자를 유인하는 것으로 악명이 높습니다.",
    "8e9bf313-89dc-48b5-8bf9-9cfed236b60b": "사령관이 앞으로 돌진하여 치명적인 일격을 가하며 공격합니다. 수호 괴물이 죽음을 향해 돌진하며 굶주린 듯 턱을 물어뜯는 가운데 {mf|그|그녀}의 주변에서 귀가 먹먹해지는 울부짖음이 울려 퍼집니다.",
    "dbb20591-ce7c-4f78-9685-316247901e34": "사령관은 문을 통과하여 불이 최고를 다스리는 끝없이 타오르는 평원으로 들어갑니다. 문이 허공으로 사라집니다. 잿빛 산맥이 주홍빛 하늘에 닿아 녹아내린 금속의 눈물을 흘립니다. 포효하는 용암의 강 너머로 {name}은 세 갈래의 돌 아치를 볼 수 있습니다.",
    "f3c13782-2222-4b1c-acd9-08846678fc40": "사령관은 이 기회를 사용하여 실험실을 수색하고 유용한 물약과 발삼의 전체 가방을 확보합니다.",
    "b5d13c42-d30c-48a5-b600-bc220c2fa3ef": "사령관이 거대한 부엌으로 걸어 들어갑니다. 반짝이는 광택이 나는 거대한 가마솥이 있고, 마법의 오븐 안에서 작은 녹색 불꽃이 깜박입니다. 벽을 따라 늘어선 수많은 찬장과 선반에서 맛있는 향신료 냄새가 풍깁니다. 하지만 사령관이 방에 들어서자마자 가마솥 뚜껑이 공중으로 날아오르며 강력한 폭발음과 함께 날아갑니다. 열린 가마솥에서 지저분한 회분홍색 슬라임이 흘러나와 반죽처럼 부풀어 오릅니다. 점액은 바닥으로 흘러내려 거대한 응고 덩어리로 뭉친 다음 사령관에게 기어오르기 시작합니다. {Name}는 전에 그런 생물을 보거나 읽은 적이 없습니다.",
    "ad9027a4-8f53-4eb1-bafd-896efd78f15e": "사령관의 시선은 예전에는 넓은 부엌 이었지만 이제는 끔찍하고 괴물 같은 슬라임과의 전투 장소가 된 곳에 착륙합니다.",
    "e69d5385-7a4f-4d82-ba23-9016453e9b96": "사령관...",
    "17d13df9-775a-4098-bdc6-a1d23b72007d": "사령관...",
    "799819fc-7694-4806-af2d-27869c4fb7b6": "사령관...",
    "55cfa50e-fc3b-42f4-b6e1-ff255a9ce9ad": "사령관...",
    "0cf5e0e3-2d9a-4fb2-8968-089fe8d3dbc1": "드래곤 사냥",
    "b4befea6-2263-4ef8-b541-6d0d01b4676a": "충성도의 대가",
    "ea397aa2-f888-4c08-9736-4020b43330b4": "고대 유적은 가파른 절벽 사이로 거의 보이지 않을 정도로 오랫동안 버려져 있었어요. 사령관 일행이 피의 흔적을 따라 탑을 발견하지 못했다면 탑은 여전히 숨겨져 있었을 것입니다. 드워프가 하산할 시간이 되었다고 신호를 보냅니다. 탑으로 이어지는 고산 길은 곧 두 갈래로 갈라집니다. 왼쪽에는 위험할 정도로 좁고 눈에 띄게 불안정한 바위 난간이 있습니다. 오른쪽에는 무성한 가시덤불과 덤불로 덮인 넓은 길이 있습니다. 이 산에는 많은 독초가 있으며, 그 중 일부는 매우 위험하여 만지기만 해도 여러 가지 부작용을 일으킬 수 있습니다. 여기에는 편두통, 방향 감각 상실, 구토, 청각 및 시력 상실, 마비, 심지어 사망까지 포함하되 이에 국한되지 않습니다. 사령관은 위험을 평가하고...",
    "f775b9ef-6418-4bb4-ad01-10530c6310e7": "사령관님의 목숨을 노린 암살 시도는 피했고 배후에 있던 자들은 처벌을 받았습니다. 드레젠은 이제 더 안전한 곳이 되었습니다.. 적어도 당분간은.",
    "ceff81de-a296-462c-bbb9-9c4adb5b9398": "알루시니라 암살자 길드는 지도자를 잃었고 그레이버는 그의 흠 잡을 데 없는 명성이 합당하다는 것을 증명했습니다. 그러나 그레이버는 단순히 직업적 예의가 아니라 사령관을 진정으로 좋아했기 때문에 동기를 부여 받았을 가능성이 있습니다. 결국 냉소적인 고용 킬러조차도 친구를 사귈 수 있습니다.",
    "4dd89711-8e02-4019-9ef7-85012dde4f8f": "알루시니라 암살자 길드는 지도자를 잃었고 그레이버의 배신은 가장 강직한 용병조차도 명예의 미덕을 가지고 있지 않다는 것을 증명했습니다. 하지만 그레이버는 고귀한 십자군이 되려고 한 적이 없으며, 자신과 동전 주머니에만 충성하는 고용된 킬러입니다. 그리고 분명히 그는 죽는 날까지 그렇게 남아있을 것입니다.",
    "97daf3da-4bf4-4409-804b-92b8d26780ce": "다양한 양탄자, 가죽 및 덮개가 썩은 고기 더미처럼 바닥에 쌓여 있습니다. 그들은 예전만큼 매력적으로 보이지 않습니다.. 천의 찢어진 틈에서 악취 나는 담즙이 흘러나오고, 이제는 무릎 높이의 죽은 살과 썩은 고기 더미에 지나지 않습니다.",
    "9fd1a6ae-a933-4ead-baeb-7e9efa9ab616": "플라스크, 용기 및 기타 실험실 용품의 공격으로 인해 호문쿨루스는 오토 클레이브 뒤로 후퇴해야합니다. 당연히 무해한 물약과 치명적인 혼합물을 구분할 수 있다면 이상한 위저드의 실험실을 난장판으로 만들어야 합니다. 병과 플라스크가 깨지면서 물약과 비약이 쏟아지고, 이 물약과 비약이 섞이고 휘발하여 독성이 강하고 인화성이 높은 증기 구름을 만들어냅니다. 끔찍한 폭발이 실험실을 뒤흔들고 그 여파로 모든 것이 부서집니다. 깨진 유리와 파편으로 이루어진 파편이 닿는 모든 것을 갈기갈기 찢어버립니다. 호문쿨루스는 산산조각이 나지만 불청객들 역시 부상 없이 탈출할 수 없습니다.",
    "26b4044a-d27d-41af-b7d8-f5b9efc7bfca": "플라스크, 용기 및 기타 실험실 용품의 공격으로 인해 호문쿨루스는 오토 클레이브의 대부분 뒤로 후퇴하고 그곳에서 스스로를 방어해야합니다. {name}은 내부에 서리가 낀 동그란 코르크 병을 집어듭니다. {mf|그|그녀}가 조심스럽게 조준하여 괴물의 은신처를 향해 발사체를 발사합니다. 옅은 파란색 섬광이 실험실을 밝히고 호문쿨루스는 순식간에 두꺼운 얼음으로 뒤덮인 채 오토클레이브에 얼어붙습니다. 마지막 죽음의 비명을 지르기 위해 필사적으로 두 개의 입을 더 키 웁니다.",
    "6865abd8-de1c-4398-96a8-6a49e7a6ea90": "전투는 짧고 피비린내 나는 전투입니다. 괴물들은 어떤 종류의 전술에도 신경 쓰지 않습니다. 방어할 생각도, 공격을 피할 생각도 없이 그저 앞으로 돌진할 뿐입니다. 그들은 쉽게 그리고 거의 열심히 죽지만, 죽기 전에 몇 번의 필사적인 타격을 가할 수 있습니다.",
    "4efa113e-b0f8-47d3-89df-0bbde666b20b": "그레이버의 명성에 그림자를 드리운 배신은 피로 씻겨졌고, 이제 그의 이름은 골라리온뿐 아니라 심연에도 알려질 것이다. 데몬들이 그를 고용하기 전에 사령관이 그레이버를 잡아낸 것은 행운입니다. 그는 성전사들에게 정말 치명적인 상대였을 것이기 때문입니다.",
    "363a76e0-e95f-4c7c-9848-073dc0876514": "현상금 사냥꾼은 기꺼이 드래곤을 추적하는데 도움을 줄 의향이 있습니다. 그러나 그는 불합리하지는 않지만 상당한 금액인 만 골드에 대해서만 기꺼이 그렇게 할 의향이 있습니다.",
    "7e8a45dc-8ed5-4454-8ec5-3b0c8bc5a51d": "현상금 사냥꾼은 지친 드래곤이 착륙 한 곳을 찾아 냈습니다. 흔적은 그녀가 잠시 휴식을 취한 후 더 남쪽 어딘가로 향했음을 보여줍니다.",
    "dc4f444d-8517-45ce-be5d-149f0227f3c4": "현상금 사냥꾼은 용을 유인 할 수있을 것이라고 맹세합니다. 매복하기에 적합한 장소만 있으면됩니다.",
    "b54a21d0-e102-44ee-97d5-1c171ee6c4e4": "생물이 숨어 있던 가마솥은 이제 바닥에 혼란스럽게 누워 있습니다. 불쾌 해 보이는 분홍색 덩어리가 주먹 크기의 클러스터로 합쳐지려는 헛된 시도로 앞뒤로 기어 다닙니다.",
    "9250b7f9-64da-4fe4-9e99-de5956ae0207": "문이 움직이지 않습니다. 사령관은 {mf|그|그녀}의 무게로 문을 강제로 열고 이 위험한 탐험이 처음 시작되었던 바로 그 홀에 들어갑니다. 아늑하고 편안한 분위기는 저택 안에서 사령관을 기다렸던 악몽을 전혀 암시하지 않습니다. 바깥 문은 활짝 열려 있고, 출입구 너머로 무기를 움켜쥔 어두운 형상이 보입니다. 이 모든 것은 워밍업에 불과하며 마지막 결정적인 전투는 아직 남아 있습니다. 사령관이 {mf|그|그녀}의 저주받은 저택 밖으로 나가면서 전투를 준비합니다.",
    "e74de340-f69d-4fff-ac7e-c6671d1c5fcb": "{mf|그|그녀}의 뒤에서 문이 큰 소리로 닫힙니다. 사령관...",
    "47c5b041-e000-4b40-a23e-86194cfd9a53": "용은 다시 탈출했고 이제 그녀는 훨씬 더 조심할 것입니다. 사냥을 계속하는 것은 의미가 없으며 사령관은 용과 싸워 죽일 또 다른 기회를 바랄뿐입니다. 용은 원한과 복수심으로 악명이 높기 때문에이 기회가 나타날 것이라는데 의심의 여지가 없습니다.",
    "70febd0d-d2c7-4477-8570-5a7a32b052d1": "용은 죽었다. 그러나 드레젠 사람들은 아직 그녀의 공포의 통치가 끝났다는 것을 알지 못합니다. 사령관이 {mf|그|그녀}의 승리를 알리 자마자 이라베스가 도시 전역에 소식을 전할 것입니다.",
    "09642d70-b992-40f1-9442-b611988f438f": "용은 깊은 부상을 입었다. 도망 치면서 현상금 사냥꾼이 은신처까지 추적하는데 사용할 수 있는 피의 흔적을 남겼습니다.",
    "ec097097-0fd9-4a36-b42c-16d7c5899b8d": "용의 은신처가 발견되었습니다. 사령관이 드래곤이 다시 탈출하여 상처를 회복하는 것을 허용하지 않고 드래곤을 끝내는 것이 매우 중요합니다.",
    "e9036d43-3f00-44d8-99d7-90cd7ed6064a": "드워프가 자신있게 남쪽을 가리킨다. 용의 은신처는 산 협곡 어딘가에 숨겨져 있습니다.",
    "bfeb7231-1702-41dc-a5da-6fe3a02d68f7": "이 양탄자 속으로 들어가 잠들고 싶은 치명적인 유혹이 점점 더 강해집니다. {name}은(는) {mf|그|그녀}의 움직임이 느려지고, {mf|그|그녀}의 무릎이 약해지고, {mf|그|그녀}의 시야가 흐려지는 것을 느낍니다.. 사령관은 갑작스러운 충격으로 {mf|그|그녀}의 푹신한 담요 위에 누워 있고, 무거운 자수 깔개가 {mf|그|그녀}의 위로 천천히 기어가 {mf|그|그녀}를 질식시키고, 움직이지 못하게 하고, 질식시킨다는 사실을 깨닫게 됩니다. 졸음을 떨쳐내고 문 쪽으로 비틀거리며 걸어가려면 {name}의 많은 노력이 필요합니다.",
    "43d4aa22-a32b-4e78-944b-c9063a2106fd": "싸움은 계속됩니다. 마침내 반짝이는 표면이 타격에 굴복하고 균열이 생기기 시작합니다. 거울 파편이 퀵실버처럼 바닥으로 흘러내린 다음 굳어져 수정이 깨지는 소리와 함께 터져 버립니다. 육식 거울에 닿은 맨살은 이제 검은 멍으로 뒤덮여 끔찍하게 아픕니다. 거울이 희생자들의 생명력을 빨아들이는 것 같습니다.",
    "51270866-a994-4dd7-aeae-f9461e67c454": "이 호화로운 방의 바닥에는 거울 천장이었던 반짝이는 조각이 흩어져 있습니다. 깨진 거울은 이제 스펀지 같은 보라색 살을 드러내고 있습니다. 축축하고 쌕쌕거리는 소리와 함께 공기를 빨아들이고 투명한 점액으로 코팅되어 있습니다. 노출 된 살은 또한 반사 껍질을 잃고 피를 흘리고 있습니다.",
    "629ecf7a-26cc-4f80-8c5e-7f37f3213678": "거울에 대한 타격은 대부분 점성이 있는 표면에 흡수되어 몇 개의 희미한 스크래치 만 남깁니다.",
    "5caf7434-9775-458b-86e5-e9a4545baa31": "이 무시무시한 생물은 마침내 죽기 전에 거의 으깬 과육으로 으깨어 져야합니다. 단검처럼 날카로운 이빨은 상당한 수의 열상을 남기고 즉시 뜨거워지고 곪기 시작합니다. {name}은 승리를 위해 혹독한 대가를 치렀고, 이제 괴물이 먹어치운 수백 구의 시체에서 풍기는 피와 부패의 악취에 흠뻑 젖어 있습니다.",
    "7ed474ad-a70b-43c3-a5d9-da25170474aa": "땅은 신선한 용의 피와 깊은 발톱 자국으로 덮여 있습니다. 날개 달린 실루엣이 밤하늘 높이 치솟아 동쪽으로 향하고 있는데, 틀림없이 그녀의 은신처를 향하고 있습니다. 암살자는 사령관에게 엄지손가락을 치켜세우며 배낭을 어깨 너머로 던졌습니다. 매복은 성공적이었습니다.",
    "2f0edd50-cb25-48df-ac2b-f680d323ba38": "호문쿨루스는 거미 다리가 여섯 개로 자라며 포획을 피하기 위해 벽과 천장을 기어 올라갑니다. 테이블 주위를 빙글빙글 돌면서 플라스크를 부수고 바닥에 물약을 흘리면서도 모든 위험을 능숙하게 피합니다. 물약이 섞이고 증발하면서 유독 가스 구름을 만들어 격렬한 기침과 입술의 피를 유발합니다. 사령관은 이 죽음의 함정에서 가능한 한 빨리 후퇴해야합니다.",
    "b8eae1ab-b938-4d89-961a-da0876a1a2d8": "호문쿨루스는 실험실을 돌아다니며 점점 더 많은 팔다리를 자라면서 놀라울 정도로 민첩한 모습을 보여줍니다. 이 괴물의 촉촉하고 끈적끈적한 피부를 붙잡는 것은 불가능합니다. 마침내 {mf|그|그녀}의 모든 교활함을 총동원하여 {name}은(는) 민첩한 호문쿨루스를 구석에 가둬 잡아서 연약한 목을 감싸고 있습니다. 괴물은 졸졸 소리를 내며 마지막으로 모양을 바꾸려고 시도한 다음 영원히 절뚝 거립니다.",
    "0e48c07f-a67d-4a6e-a6df-acbc53827afc": "드래곤 사냥은 끝났고 임무는 끝났지만 {mf|그|그녀}의 죽인 데몬의 머리에 대해 멋지게 지불하기 때문에 그레이버는 사령관의 파티를 서두르지 않습니다. 곧 성전사들은 이 암살자가 그의 흠잡을 데 없는 명성만큼 훌륭한지, 아니면 도덕과 명예가 결여된 또 다른 기회주의자인지 알게 될 것입니다.",
    "d5a0601b-bead-4828-80c2-c3ed3905fc4c": "사냥은 끝났다. 십자군은 다시는 용의 치명적인 날뜀에 방해받지 않을 것이며 사람들은 더 이상 두려움에 하늘을 바라 보지 않을 것입니다.",
    "a6b5e206-6795-4fd5-b698-4b875b1b50bc": "사령관이 벽에서 찢어 놓은 램프가 폭발하고 불타는 기름 방울이 러그에 쏟아져 몇 초 만에 불이 붙습니다. 곧 침실 전체가 불타고 있습니다. 러그와 담요가 마치 살아있는 생명체처럼 고통스럽게 몸부림칩니다. 갈라지고 터지면서 뜨거운 피를 뿜어냅니다. 불에 탄 고기의 역겹고 달콤한 냄새가 방을 가득 채 웁니다.",
    "880b3b87-ec25-4b95-9453-1b211d281cf0": "우주의 법칙은 모든 행동에 대해 동등하고 반대되는 반응이 있다고 주장합니다. 사령관의 목숨을 노린 시도가 실패했습니다. 이제 반격을 할 때입니다. 심문 중에 암살자는 암살을 지시 한 사람이 어디에서 찾을 수 있는지 밝혔습니다. 그레이버는 사령관과 함께 암살자의 음모를 종식시키기 위해 그곳으로 기꺼이 동행할 것입니다.",
    "27b34624-974c-455f-8978-2ed3103a4047": "거울의 촉수는 {mf|그|그녀}의 어디로 숨으려고 해도 사령관을 끈질기게 쫓습니다. 싸우는 것 외에는 다른 선택이 없습니다. 그러나 모든 타격은 거울의 점성이 있고 반사되는 표면에 흡수되어 생물은 거의 해를 입지 않는 것 같습니다.",
    "d042cfb4-8251-4c3b-b229-2f47aa646cab": "괴물이 피가 끓는 포효를 내뿜으며 시체 썩는 악취를 내뿜으며 질식할 것 같은 냄새를 뿜어냅니다. {name}의 발이 위험할 정도로 매끄러운 바닥을 계속 미끄러지면서 {mf|그|그녀}를 이빨이 많은 나락으로 점점 더 가까이 데려갑니다.",
    "596c589c-c41b-47b4-ab4b-b1389fdb02d3": "괴물은 쌕쌕거리며 온 힘을 다해 턱을 닫으려고 애쓰지만, 그 몸부림은 강철을 끈적끈적한 살 속으로 더 깊숙이 파고들 뿐입니다. 결국 괴물은 기둥을 반으로 부러뜨리지만, {name}은(는) 이 대담한 행동 덕분에 방을 탈출할 수 있는 귀중한 시간을 벌 수 있었어요. 천천히, 그러나 확실하게 {mf|그|그녀}의 발뒤꿈치를 미끄러운 얼음 표면으로 파고든 사령관은 괴물의 구덩이에서 벗어나 벽을 향해 안전한 거리를 기어올라요. 기둥은 끔찍한 턱에서 삐걱 거리고 구부러지고 사령관은 재빨리 방에서 후퇴합니다.",
    "05054d7f-81db-4317-b1ad-43b0ba0335ed": "이 생물의 본질은 미스터리입니다.",
    "a21a2986-6d97-464e-aaf7-802e97865c27": "일행은 하강의 절반 정도만 내려왔을 때 갑자기 돌이 부서지는 소리가 들립니다. 로프가 즉시 팽팽 해집니다.",
    "8e8c8482-9e34-4a83-82ae-2420b8c5108e": "파티는 모든 장애물을 극복하고 마침내 폐허가 된 탑으로 내려갑니다. 산은 정복되었고 아무도 그 배반의 희생양이 되지 않았습니다. 이제 그들은 의심하지 않는 용에게 몰래 접근하여 주변 바위를 통해 은밀하게 나아갑니다. 그들을 탑으로 인도한 후 드워프는 새로 찾은 동료들에게 존경의 고개를 끄덕이며 조심하라는 신호를 보냅니다.",
    "50d53b82-7c34-43a8-a271-d1f952ba0550": "길이 갑자기 끝납니다. 최근의 산사태로 인해 트레일의 이 구간이 파괴되어 건널 수 있을 만큼 용감한 사람들을 위한 발판 몇 개만 남았습니다. 사령관의 동료들은 혹시라도 발을 헛디뎌 추락할까봐 서둘러 밧줄로 서로를 묶습니다. 드워프는 조용히 자신의 등산 장비를 가리킵니다. 그들이 산 절벽을 내려가기로 선택한다면, 그들은 다시 길로 돌아와서 앞의 위험을 피할 수 있을 것입니다. 사령관...",
    "02081d88-5ceb-4003-9202-cb5fb0328e4b": "양탄자는 칼로 베면 피를 흘립니다. 그들은 무리 또는 팩이므로 리더가있을 수 있습니다. {Name}가 앞으로 돌진하여 배고픈 덩어리가 {mf|그|그녀}를 질식시키고 {mf|그|그녀}의 끈질기게 앞으로 밀고 나가는 동안 그 무게에 묻힐 수 있습니다.",
    "2b85a857-4b37-4233-b861-281463401bb4": "이 상징적인 인사의 의미는 사령관에게 전달되지 않습니다. {mf|그|그녀}는 데몬 숭배의 의식적 징후와 관행에 큰 관심을 갖지 않습니다.",
    "931a0d71-c51a-4c70-bf95-127e37826ef3": "진실이 밝혀졌습니다. 그레이버의 실패는 윌로두스가 아니라 위험한 적을 대리로 제거하기로 결정한 배신자 요즈에 의해 조율되었습니다. 요즈는 그의 속임수에 대한 모든 대가를 치렀습니다.",
    "f35bb149-bcc4-4bc5-9818-5832645a0b9d": "세상은 비밀스러운 음모와 신비한 음모로 가득 차 있습니다. 그들은 실타래처럼 공간을 통해 퍼져 개별 필멸자를 묶고 웅장하고 끔찍한 행위의 복잡한 네트워크를 형성합니다.\n모호한 계획이 시작되었고 그레이버는 비밀 회의에 참석하고 그에게 요구되는 모든 것을 수행함으로써 자신의 역할을 수행해야합니다.",
    "22b7fc4c-006b-4018-ba33-ae272904f8d2": "무자비한 외과 의사의 비참한 희생자들이 사령관의 발 앞에 죽어 부서진 채 누워 있습니다. 그들의 비참한 삶은 이제 끝났습니다. 사령관은 잠시 동안 이무의미한 노예 상태에서 해방 된 영혼들이 마지막 감사 한 작별 인사로 감사를 표하기 위해 근처에 머무르는 것처럼 느낍니다.",
    "f03eaf94-ef76-4535-aecf-4d975b170101": "이상한 육식 거울이 차지하고있는 방에서 나가는 문이 세 개 있습니다. 사령관은 상징이 있는 문을 열기로 결정합니다...",
    "3de7b2d0-1ab9-4074-abef-49136567c394": "돌이 갈라지는 불길한 소리가 들리고 댐이 순식간에 무너집니다. 사령관은 간신히 반대편으로 건너갔지만 용암 분무가 {mf|그|그녀}의 옷을 태우고 고통스러운 화상을 남깁니다.",
    "0e5ba6ba-7570-46b3-a197-e2420d65e465": "이 괴물들은 뇌의 대부분을 잃었기 때문에 대부분의 정신력을 잃었습니다. 그림자 사이로 몰래 숨어 거대한 우리 뒤에 숨어있는 {name}은 배회하는 괴물의 주의를 끌지 않고 조용히 지나칩니다.",
    "f7cb6e4b-1c06-4e66-80cb-c7efa06531b2": "그들은 애완 동물이 주인의 성격과 기질을 반영한다고 말합니다. 이것이 사실이라면 저택의 주인은 정말 잔인하고 비뚤어진 기질을 가지고 있습니다 .\n 사령관은 흩어진 뼈와 우리로 가득 찬 넓은 지하실에 들어갑니다. 모든 감옥이 활짝 열려 있고, 감옥에 갇혀 있던 생명체들이 방 안을 자유롭게 돌아다니고 있습니다. 어떤 것은 괴물이고, 어떤 것은 단순한 동물이며, 어떤 것은 지적인 종입니다. 하지만 모두 정처 없이 돌아다닙니다. 큰 소리로 헐떡이며 늘어진 턱과 벌어진 입에서 침이 뚝뚝 떨어집니다. 끔찍하게 절단되고 상처투성이가 된 머리가 이런 행동의 이유를 알려줍니다. 무자비한 외과의사가 두개골을 열고 뇌의 대부분을 꺼내어 배고픔과 같은 가장 원초적인 본능을 지배하는 부분만 남겼기 때문입니다. 그리고 이 생물들은 참으로 매우 배고프다...",
    "cd72269f-e9cf-423e-bec3-dba75060d018": "이 친숙한 실험실이 완전히 파괴되었습니다. 호문쿨루스의 시체가 바닥에 누워 형태가 없는 옅은 녹색 곰팡이와 악취 나는 갈색 거품으로 빠르게 분해되고 있습니다.",
    "88d03e1b-3c91-40ef-9304-f41fb1459cd1": "이것은 현명한 결정으로 밝혀졌습니다. 지역 포식자들은 가장 독이 많은 식물을 피하는 경향이 있습니다. 트레일 끝에서 {name}은 최근에 미라가 된 암컷 산 고양이의 시체를 발견합니다. 피를 빨아먹는 덩굴 덤불의 먹이가 된 것입니다.",
    "001dd78b-1633-45a8-937f-68a6b425ee42": "이 어두운 지하실에서 세 개의 문이 연결되어 있으며, 피와 부패의 억압적인 냄새가납니다. 사령관은 상징으로 표시된 문에 단호하게 손을 뻗어...",
    "f5c1201d-b487-4080-9de5-4dfcc919d7a5": "다른 기호를 가진 세 개의 문이 안방에서 이어집니다. 사령관은 {mf|그|그녀}의 {mf|그|그녀}가있는 문 뒤에있는 {mf|그|그녀}의 기회를 잡을 것이라고 결정합니다...",
    "18c77f06-1a42-4fa2-b8f2-4f11acd6c372": "괴물의 은신처에서 서로 다른 기호를 가진 세 개의 문이 이어집니다. 반성 후 사령관은 상징이 있는 문을 열기로 결정합니다...",
    "c44a3455-9c5a-4a0a-b2e7-ad875ad5840f": "그레이버의 명예에 대한 모욕을 심각하게 받아들였다.",
    "60c0fad9-5fea-4875-a7e2-b662b61d1683": "체포 된 암살자를 개인적으로 고문했습니다.",
    "804ef19c-08d4-4321-a836-a3f8c7ea1970": "상아 성소에서 용을 추적하여 죽여라",
    "01b96c73-a8cf-4d3a-8c11-e1727b293dce": "드래곤 추적",
    "75090ef5-7aea-40a7-a0f5-2aee08836c51": "끔찍한 불길에 갇힌 {name}은(는) {mf|그|그녀}의 신경을 유지하고 타오르는 불길을 피하면서 안전으로가는 길을 발견합니다.",
    "9b7db436-9964-4ac2-84fc-a5487e116631": "그레이버와 함께 마른 교차로 여행",
    "5c72fa27-6154-435e-9fc0-780aa0f22835": "그레이버와 함께 마른 교차로로 여행",
    "c0ac5ca9-4697-4752-9f0d-ea48b4b0ba30": "그레이버와 함께 그림우드로 가서 드래곤을 위한 매복을 설치하세요",
    "ca2b0133-6e9d-44d4-81f4-c76ddd562998": "심문하는 동안 고문을 사용하지 않으려 고 노력했습니다.",
    "2e932513-01f1-42e7-9b07-8d0c11ef6b3b": "적들이 싸우지 못하도록 설득하려고했습니다.",
    "73726b0a-13d5-4a7d-bdef-3d9238cfd4a8": "이 부엌에서 두 개의 문이 이어지는데, 먹는 것보다 먹히기가 더 쉬운 것 같습니다. 사령관은 기호로 표시된 것을 선택합니다...",
    "246c45ca-aeb0-47b9-8cb9-e72fbbd7f2d4": "위험을 과소평가하는 것은 산에 익숙하지 않은 경험이 부족한 여행객들이 흔히 저지르는 실수입니다. 이것이 바로 {name}에게 일어난 일입니다. 부주의한 발걸음으로 {mf|그|그녀}의 발 밑의 바위가 무너져 내렸습니다. 다행히도 {mf|그|그녀}의 추락은 수십 피트 아래의 바위 난간에 의해 저지되고, {mf|그|그녀}는 고통스러운 쿵 소리와 함께 돌에 부딪히며 세게 착지합니다. 놀란 {mf|그|그녀}의 동료들은 사고가 발생한 위험한 장소를 조심스럽게 우회하여 도움을 제공하기 위해 달려갑니다.",
    "2c86d429-5bac-46d1-acbf-883563c832cf": "{Name}는 {mf|그|그녀}의 모든 힘을 다해 부드럽고 구르는 담요와 깔개의 바다를 뚫고 {mf|그|그녀}의 길을 만들려고 하지만, 칼날을 들기가 점점 더 힘들어지고 걷기는 더욱 어려워집니다. 살아있는 양탄자가 사방에서 {mf|그|그녀}를 덮쳐 질식시킵니다.",
    "b2d83790-1e99-487b-a6da-5b9cb5f6fcf2": "악덕은 지적인 사회를 움직이게 하는 힘입니다. 탐욕, 나태, 욕망, 분노는 진보의 수레를 앞으로 나아가게 하는 말이며, 목표를 달성하기 위해 마음을 고무시키는 열정입니다. 하지만 이 모든 것은 가장 강력한 힘인 복수심에 비하면 한낱 미물에 불과합니다. 암살자 그레이버는 자신의 명성을 훼손한 범인이 계속 가까이 있었다는 사실을 알아냈습니다. 그와 그의 동료들을 복수의 길에서 멀어지게 할 만큼 강력한 장애물이 있을까요? 그가 소위 \"좋은\" 이름을 회복하는데 방해가 되는 장애물은 없나요? 이 질문에 대한 답이 무엇이든 유혈 사태는 피할 수없는 것 같습니다.",
    "5f23d745-b002-4794-87e7-1ae2066165bf": "적을 악의적으로 위협했습니다.",
    "e2ca6dae-99aa-4c65-be59-dcb8a70139dd": "그레이버와 함께 윌로두스의 저택 방문",
    "ca3975b8-5084-4bd8-a30b-8b2eb862b855": "그레이버와 함께 암살자 길드를 방문하세요",
    "75917215-c6de-4921-9b70-a43a3f0ee818": "호화로운 침실이었던 곳은 이제 연기가 자욱한 폐허입니다. 바닥에는 무릎 깊이까지 재가 쌓여 있어요. 벽과 천장은 그을음으로 검게 그을려 있습니다.",
    "e0693186-0b97-45a1-9530-853e6bb49db7": "윌로두스",
    "028e3364-d635-4453-91a0-a02862f00877": "윌로두스는 죽었지만 실제로 그레이버를 함정에 빠뜨린 배신자는 아닌 것 같습니다. 사령관과 그레이버는 윌로두스의 몰락을 가져 오기 위해 고안된 음모와 속임수에 휘말린 것 같습니다. 이상한 상황이지만, 바포메트의 딸 호잘라라고 주장하는 데몬이 사령관에게 {mf|그|그녀}의 모든 질문에 대한 답을 암살자 길드에서 얻을 수 있을 것이라고 약속했습니다.",
    "11726e92-1857-4c1d-8daa-88936b459fe4": "전투에서 승리",
    "4122d456-f74d-44d0-90be-95fb9bf835b3": "경고의 외침과 함께 드워프가 하늘을 가리 킵니다. 거대한 맹금류가 불길하게 머리 위를 돌고 있습니다. 부리 형태는 육식성임을 나타내며, 큰 몸집은 절벽을 타고 내려오는 사람들을 잠재적인 먹이로 간주 함을 시사합니다. 이들은 사냥감을 절벽에 던져 사체를 먹어치우는 것이 일반적입니다. 귀를 찌르는 비명을 지르며 대열을 지어 급강하하여 공격합니다. 사령관이 명령을 내립니다...",
    "7e0c9d9f-3db5-40bf-ba63-353396cfcdfc": "격렬한 외침과 함께 {name}이 {mf|그|그녀}의 모든 힘을 다해 거울을 내리치자, 표면이 귀에 거슬리는 소리와 함께 산산조각이 납니다. 파편은 반짝이는 폭포처럼 떨어지며 충격에 의해 작은 파편으로 부서집니다.",
    "13bbad60-935c-4828-9f21-f81ef46dd4f6": "요즈는 사령관과의 대화 중에 그레이버가 참석해야한다고 주장합니다.",
    "78112833-3494-4083-bbde-032f637facf2": "[보상 수락] \"아, 금은 내가 가져갈 테니 걱정하지 마세요\"",
    "1cff64fa-8f6f-4314-aa1e-f2400617fae4": "[공격] \"이것이 당신이받을 마지막 과제입니다 \"",
    "1b3ac173-6348-441d-977f-dff4240df3f0": "[공격] \"당신은 그만한 가치가 없습니다\"",
    "40ba1e4d-6860-451b-95fa-3786851b31dd": "[공격] \"걱정 마, 내가 마지막 손님이야\"",
    "562d21f6-ca2e-4aa1-a56d-6d623fd6c35d": "[공격] \"그레이버, 전투에!\"",
    "3a107f85-1077-4758-b2a8-315302710bf7": "[공격] \"어떤 식 으로든 내 돈을 돌려받을 것입니다 \"",
    "b88caaf1-30f6-4131-a020-76c07601c752": "[공격] \"스토리텔러를 놔줘, 이 괴물아!\"",
    "e4e4ae7f-1098-4824-b4b1-6eb096f6e3d3": "[공격] \"아무리 많은 돈으로도 나를 모욕 한 것을 보상 할 수 없습니다!\"",
    "18bcad21-dad7-4bc4-974a-7eefe2b89f7e": "[공격] \"죽을 준비, 괴물!\"",
    "3a8ca50b-1f26-422c-ba6f-5875c50b0d12": "[공격] \"용! 드디어 합당한 상대를 만났다! 내 전투 실력을 지켜봐라, 고룸! 이 승리를 너에게 바친다!\"",
    "f9780715-d8a9-4eb3-b053-8be865a85b1d": "[공격] \"엉뚱한 짐승을 덫으로 유인했어!\"",
    "0fa9ee07-abaf-49b2-90d5-fa28cf99a8a5": "[주체할 수 없이 울부짖음] \"나는 성전에 실패했다! 아니, 골라리온 전체가! 아니, 다중 우주 전체!\"",
    "2c71e2bc-02c9-49ed-bc19-b8c3362a3bb2": "[암살자를 생포한 후] \"당신은 우리에게 모든 것을 말할 것입니다!\"",
    "d2dd204b-ba03-47f8-9133-dec4a6511eb1": "[상대에게 절] \"내 앞에 합당한 전사가 보인다\"",
    "da9c605d-be0d-4ee3-89ff-faede94728d2": "[불길한 웃음] \"그래서.. 날 죽이고 싶었어? 오, 기다려봐-당신의 배신을 후회하게 해줄게\"",
    "f9db5498-6bde-4bae-aafc-020975a0b76a": "[연극적으로 머리를 움켜쥐고] \"내가 잡았어! 오, 안돼! 난 수치스럽다! 이걸로 어떻게 파라즈마의 눈을 똑바로 쳐다볼 수 있겠어?\"",
    "5e502555-2d27-48a0-a444-dddfbc454be6": "[적절한 순간을 계속 기다리십시오]",
    "247efb65-0971-4614-a8ca-bd5df0d879cd": "[그레이버 처형] \"계약이 깨진 것으로 간주합니다\"",
    "3c6de93e-fc38-467b-b531-f40561aba1b7": "[그레이버 처형] \"당신의 죽음은 다른 사람들이 나를 배신하기 전에 두 번 생각하게 만들 것입니다 \"",
    "a021009b-cbbe-448f-b770-84459792c593": "[그레이버 처형] \"배신자는 다른 대우를 받을 자격이 없으므로 당신의 형벌은 죽음입니다 \"",
    "b3b34075-3b26-4a45-b45a-18736e547d39": "[암살자 처형] \"나는 이로써 당신에게 사형을 선고합니다 \"",
    "632d3e4e-29d2-44ae-8b73-904a964ea1e4": "[무릎을 꿇고 손을 비틀어] \"마지막 소원이 하나만 있다면, 나는 시간이 끝날 때까지 나를 잊어달라고 빌 것입니다. 내 이름 글자도 알파벳에서 쳐야합니다!\"",
    "d90f7bdb-c633-44e6-b8ae-0f931cf1719a": "[금화 12,500 주기] \"거래\"",
    "79c0fc6e-10e9-4654-a08f-2a188a4a1870": "[금화 2,500 주기] \"제가 낼게요\"",
    "f4a99a8d-5df9-43c6-ae40-7f3cf2d864c1": "[금화 25,000 주기] \"거래.\"",
    "fd5af314-4466-48c7-9f62-f3e2805659fb": "[금화 25,000 주기] \"나는 당신의 서비스가 그보다 더 가치가 있다고 생각하므로 가격을 두 배로 기꺼이 지불 할 의향이 있습니다\"",
    "bdd11bfd-edcf-46f6-90e5-8bf752dedcbc": "[금화 50,000 주기] \"나는 당신의 서비스가 그보다 더 가치가 있다고 생각하므로 가격을 두 배로 기꺼이 지불 할 의향이 있습니다\"",
    "a197b55d-f7fd-4c35-ae11-934859617f32": "[그레이버에게 20 퍼센트 주기] \"그것은 공평하다 \"",
    "65f1332f-5bf9-4352-be7b-0eed20937f7f": "[호르잘라 죽이기] \"당신은 나를 쫓아 오지 말았어야 했어 \"",
    "c5de2443-5bf8-441a-a2bb-67078ef865da": "[그를 죽이기] \"당신은 나를 살 수 없습니다! \"",
    "3c87cd40-3913-4c4c-bfc6-ecbd9953711a": "[암살자의 죽음을 가능한 한 잔인하고 고통스럽게 만들기] \"고통스럽게 만들겠습니다!\"",
    "a7e4701e-284c-4c4b-b5c0-50244f58741f": "[드래곤에게서 은밀하게 멀어져]",
    "346a619a-6799-4bb6-9d92-590bf39a736c": "[프로젝션을 향해 고개 끄덕이기] \"이 뿔 달린 것은 당신 것 중 하나죠? \"",
    "bd2b018b-9f03-44ed-b89c-e9dcf47c2240": "[덤불과 거대한 바위를 가리키며] \"길가의 덤불, 저 나무 뒤, 저 거대한 바위 뒤에 승무원을 배치하세요\"",
    "e75dfc33-b3e1-47bb-a8be-5e41f958387a": "[금이 간 나무를 가리키며] \"오솔길 옆에 손상된 나무가 있습니다. 잘라내서 길을 막아야 합니다\"",
    "206d5bfd-ed70-4d2c-b6c6-7cdf21b28a0a": "[근처 언덕을 가리키며] \"당신의 궁수는 저 언덕 위에 자리를 잡아야 합니다\"",
    "0dd14fca-c661-42dd-9d77-ead9c494b290": "[아무 말도 하지 않기]",
    "a363efab-17b1-46b5-9c62-fea9ed3e772f": "[아무 말도 하지 않기]",
    "f8a90ff9-a631-4db2-9a52-fbe01e0f620c": "[어깨 으쓱]",
    "6c58c72a-b729-4c69-95df-842198a7b055": "[조용히하고 공격 할 적절한 순간을 기다리십시오]",
    "426792fb-184b-4b62-b95e-610a3ad9d2d0": "[엄폐물 밖으로 나오기] \"당신에게도 흥미로운 이야기가 있습니다! 그것은 일어났다...\"",
    "3718a19b-774f-4f97-9e63-1574a39ec5b4": "[엄폐물 밖으로 나오세요] \"방해해서 죄송합니다...\"",
    "cf609763-bf64-4354-a577-d620e3b9504f": "[표지 밖으로 나오기] \"이 이야기는 너무 지루해요! 내가 더 재미있는 이야기를 들려줄게요! 옛날 옛적에...\"",
    "bec9ab7e-21b7-46fc-9d88-5f3779521b37": "[데몬의 피부에 새겨진 인장을 연구]",
    "5b21dced-0720-4e74-9d67-5a67bdf025f8": "[암살자 고문] \"당신은 잠시 후에 매우 수다스러워 질 것입니다 \"",
    "66a4538f-1bec-4830-9161-5ff84c0bcae2": "[분노를 발산하고 데몬에게 진정으로 고통스러운 고통을 가하십시오]",
    "c94be2ce-b5d0-458c-9d6d-b9ee2c22c525": "[그레이버에게 윙크] \"이제 떠날 시간인 것 같아요\"",
    "a1b70ed8-b9d3-4a0e-8df1-ddfac8af4283": "{Name}가 임시 다리를 이용해 반대편으로 {mf|그|그녀}의 길을 조심스럽게 만들고 돌 아치까지 올라갑니다.",
    "7b6663c4-88db-4e70-bbab-04a77a4de700": "{Name}가 {mf|그|그녀}의 칼을 뽑아 바위에 대고 칼날을 밀면서 산 고양이가 발톱을 갈아내는 소리를 흉내 내려고 합니다. 대신 칼이 돌에 긁히는 불쾌한 소리만 들립니다. 이렇게 하면 칼날이 무뎌져 다가오는 생물에게 전혀 쓸모가 없게 됩니다. 구부러진 부리는 천, 가죽, 피부를 뚫고 살점을 찢어냅니다. 사령관의 동료들이 결국 그들을 몰아내지만 새들은 여전히 파티원 중 한 명을 절벽에서 찢어 버립니다.",
    "15da34ee-6605-4f16-8242-4231271029b8": "{Name}는 괴물 내부의 중요한 장기를 치기 위해 필사적인 비명을 지르며 많은 이빨을 가진 이빨을 향해 돌진합니다. 하지만 공격은 소용없습니다. {mf|그|그녀}가 반쯤 소화된 시체의 내장과 진흙탕에 빠져 거의 익사할 뻔한 {mf|그|그녀}를 아무리 자주 쳐도 괴물은 더 크게 포효하고 단검 같은 이빨을 더 빨리 뾰족하게 만들 뿐입니다.",
    "225ad155-bd53-4d1c-a263-444901060d5d": "{Name}가 {mf|그|그녀}의 손바닥에 상처를 내고 {mf|그|그녀}의 피를 사용하여 거울 표면에 보호 문양을 그립니다. 그러나 아쉽게도 이 기묘한 존재는 신비한 성질로 인해 와드에 전혀 무관심합니다. 사령관은 반짝이는 촉수와 싸울 수밖에 없습니다.",
    "7ae429b8-8fb4-458d-a460-d5c204aa1969": "{Name}가 위협적인 얼굴을 찡그리고 격렬하게 포효하지만, 호문쿨루스는 낄낄거리며 불쾌하고 얇은 목소리로 {mf|그|그녀}의 흉내만 냅니다. 그러고는 유연한 손가락을 길게 뻗어 거대한 플라스크의 목을 감싸고 사령관의 발 앞으로 날아갑니다. 노랗고 유독한 가스 구름이 방 안을 뒤덮었습니다. 사령관의 폐가 타들어가고 {mf|그|그녀}는 현명하게도 가스 구름을 엄폐물로 삼아 가장 가까운 문을 향해 몰래 후퇴를 선택합니다.",
    "00587bcc-d176-40df-9a8e-47437ba565ce": "{Name}가 {mf|그|그녀}의 눈을 좁히고 야수의 벌어진 이빨을 향해 곧장 뛰어듭니다. 처음에는 자살 행위로 보였던 것이 완벽하게 계산된 공격으로 밝혀졌습니다. {Name}가 괴물의 내부 장기에 치명적인 타격을 가하고, 내부의 무언가가 큰 소리와 함께 터집니다. 소름 끼치는 비명과 함께 괴물은 죽고 그 무서운 턱은 영원히 움직이지 않습니다.",
    "05de0e81-787d-4755-9bf9-8a8124a23978": "{Name}는 천장을 가로 지르는 빔에 연결된 체인에 고기 갈고리를 발견합니다. {mf|그|그녀}는 능숙하게 올라가서 탈출한 먹잇감에 닿지 못하고 사납게 굴러다니는 슬라임을 내려다봅니다. 좁은 빔은 부엌의 출구로 이어져 덫에서 탈출하는데 유용합니다.",
    "465c00e9-81c2-4e9a-ad75-a9c13f5ff231": "{Name}가 다리 건설을 감독합니다. 곧 용암의 강은 강둑에서 끌어온 검은 바위로 만든 어설픈 임시 바리케이드로 막혔습니다. 녹은 용암이 흑요석 댐을 핥아 점점 더 높이 솟구쳐 올라 댐을 완전히 압도 할 위험이 있습니다.",
    "be2ff8b6-1f9c-44a9-8fa7-5ec8a2992c1d": "{Name}가 뼈 조각을 집어 방 반대편으로 능숙하게 던집니다. 속이 빈 쿵쾅거리는 소리가 괴물들의 주의를 끌자, 괴물들이 소음을 향해 비틀거리며 다가옵니다. 기대감에 침을 흘리는 턱이 쩍 벌어집니다. 무의미한 괴물 중 한 마리가 다른 괴물 한 마리를 먹이로 착각하고 물어뜯고, 그 사이에 시끄러운 난투극이 벌어집니다. 싸움은 사령관이 보이지 않게 지나갈 수있을 만큼 시끄럽습니다.",
    "9428cb06-4877-4469-a789-d982bb4c9dd5": "{Name}가 마른 뼈를 집어 방 반대편으로 능숙하게 던집니다. 안타깝게도 이 대담한 아이디어는 원하는 결과로 이어지지 않습니다. 뼈가 삐걱거리는 시끄러운 소리에 괴물들은 배고픔을 참지 못하고 지하실을 배회하며 먹이를 찾아 헤매기 시작합니다. 마침내 사령관을 우연히 발견하고, 사령관은 {mf|그|그녀}의 무기를 재빨리 뽑아 들고 대학살이 이어집니다.",
    "1829f74e-dbed-4e2d-8d25-3c29d3928e02": "{Name}가 오븐을 제어하는 마법의 인장을 빠르게 사용하여 내부의 작은 불을 활활 타오르는 녹색 불꽃으로 바꿉니다. {Name}는 그 뒤에 숨어 점액을 열린 오븐으로 유인합니다. 괴물은 불의 위협을 감지하지 못하고 안으로 기어들어가 순식간에 거품이 일고 끓기 시작합니다. 순식간에 괴물에게 남은 것은 질식 할듯한 악취뿐이며 여전히 공중에 매달려 있습니다.",
    "0ad13e57-bed7-4788-bbd5-148166aa835b": "{Name}는 쌕쌕거리는 괴물들을 지나 그림자 사이로 조용히 몰래 숨어듭니다. {mf|그|그녀}는 {mf|그|그녀}의 어색하게 뼈를 밟을 때까지 숨어 있다가 시끄러운 소리와 함께 부러집니다. 괴물들은 즉시 소리 나는 쪽으로 몸을 돌립니다. 부풀어 오른 창백한 눈으로 먹잇감을 찾습니다. 사령관을 발견한 수호 괴물들은 {mf|그|그녀}에게 엎드려 낮은 울부짖음을 지르고 싸움이 이어집니다.",
    "54e52221-fe53-444e-be66-eda65f1c59e9": "{Name}는 불의 원소계에서 살아남은 여행자들의 이야기를 기억하고, 불타는 강둑을 따라 모험을 떠나기로 결심합니다. 길고 위험한 여정이지만, 몇 시간 후 {mf|그|그녀}는 마침내 {mf|그|그녀}의 찾던 것을 발견합니다. 화산 다리처럼 용암의 흐름을 가로지르는 굳은 검은 유리 조각을 발견합니다.",
    "42b6d6da-8b2e-4a1f-b15e-ac64bc8f5454": "{Name}는 용암의 강에서 여러 개의 작은 섬을 발견하고 끓는 마그마의 뜨거운 애무를 피하면서 능숙하게 다른 섬으로 점프합니다. {mf|그|그녀}는 불타는 강 반대편에 도달하여 가파른 경사면을 올라갑니다.",
    "abe6349e-bc49-47a6-8449-fcb7269e952e": "{Name}는 용암의 강에서 작은 돌섬 몇 개를 발견하고 몇 번의 긴 점프를 통해 건너갑니다. 가파른 경사면을 올라가는 동안 {mf|그|그녀}는 부주의하게 흑요석 파편 몇 개를 떨어뜨리고, 그 파편은 속이 비어 있는 쩍쩍거리는 소리와 함께 아래쪽의 활활 타오르는 불길 속으로 떨어집니다. 용암 분무가 사방으로 날아가 경로에있는 모든 것을 태우고 태워 버립니다.",
    "2a715cbc-c817-4186-9ada-f43a9d44fe10": "{Name}가 그림자에서 나와 가장 가까운 생물을 단 한 번의 타격으로 고통에서 벗어나게 합니다. {mf|그|그녀}의 위협적인 전투 함성이 방 전체에 울려 퍼집니다. 하지만 모두 헛수고입니다. 수호 괴물들은 뇌를 잃은 후 자기 보호 본능을 잃은 듯합니다. 그들은 굶주림이라는 단 하나의 욕망에 이끌려 새로운 먹이를 향해 두려움없이 돌진합니다.",
    "6eeef222-4dd6-42de-85e6-623186384799": "{Name}가 심호흡을 하고 무시무시한 포효를 내뿜습니다. 호문쿨루스는 세 가지 다른 목소리로 울부짖으며 빠르게 도망칩니다. 가늘고 작은 여러 개의 다리가 합쳐져 두 개의 튼튼한 근육질 다리가 되고, 그 다리가 뱀의 유연한 꼬리로 변합니다. 호문쿨루스는 좁은 구멍을 발견하고 그 안으로 기어 들어갑니다. 접시 같은 눈으로 밖을 들여다보며 계속 낑낑거립니다.",
    "67ad864e-5623-4cab-a446-182d0ef961da": "{Name}의 광범위한 식물 지식을 통해 파티는 길을 막는 흡혈 덩굴을 건드리지 않고 독이 든 덤불을 지나갈 수 있습니다.",
    "ce97f6eb-7676-4bd2-ab26-e428142a02f7": "{name}이 화려한 도약으로 그림자에서 튀어나와 방 중앙에 착지하고, {mf|그|그녀}의 {mf|그|그녀}의 무기를 뽑아 가장 가까이 있는 괴물 몇 마리를 재빨리 처치합니다. {mf|그|그녀}의 사납고 피에 굶주린 울부짖음을 내뿜어 이 무정한 괴물들조차 심장이 흔들릴 정도입니다. 한심하게 비명을 지르며 서둘러 우리 안으로 들어가 두려움에 몸을 웅크리고 있습니다. 이제 길은 자유입니다.",
    "a599dc2d-7a2a-49ec-aa15-3b085870a372": "{name}이 아래 탑 유적을 향해 돌처럼 떨어집니다. {mf|그|그녀}의 아군이 {mf|그|그녀}를 잡기 위해 손을 뻗습니다...",
    "be40ac71-8058-469d-b05e-f6baf5b47df6": "{name}은 시체를 끌 때 사용했을 고리가 달린 금속 막대기를 잡고 앞으로 돌진하여 괴물의 턱 사이에 끼워 입을 벌리고 있습니다.",
    "689f5c25-1094-488c-bf6b-49b3f505fafa": "{name}이 칼을 꺼내서 돌 위에 칼날을 대고 있습니다. 칼날이 돌에 부딪히자 새들이 겁에 질려 날아가는 소리가 납니다. 그것은 그들의 맹세 한 적인 산 고양이가 바위에 딱딱한 발톱을 날카롭게 할 때내는 소리와 같습니다.",
    "38d81f5e-4747-423d-9f7c-fc15f46580e7": "{name}이 매끄러운 돌을 기어오르려고 하지만 소용없습니다. {mf|그|그녀}의 발이 미끄러져 {mf|그|그녀}의 바닥으로 떨어지면서 이빨이 많은 나락으로 곧장 미끄러집니다. 이제 사령관은 싸울 수밖에 없습니다.",
    "64aac554-34b1-42a1-bee6-025930452d4b": "{n}그레이버가 긴장하며 봄을 맞이할 준비를 합니다. 그는 말을 낭비하지 않습니다.{/n} \"그녀는 생각하고 있어요. 정신이 산만합니다. 공격해, 지금!\"",
    "9d14f0d6-f055-4e10-ad40-a8629ceb58bd": "{n}그레이버의 얼굴에 잔인하고 복수심에 찬 미소가 나타난다.{/n} \"흥미로운 제안이군요. 하지만 이 골라리안은 내 서비스 비용을 미리 지불했습니다. 그리고 수수료를 받으면 반드시 일을 끝내야 합니다\"",
    "2a1abf05-2cdd-4ca4-959b-82f13f46c709": "{n}헉헉거리는 검은 머리 드워프가 분노와 실망으로 가득 찬 표정을 지으며 당신에게 쏘아붙입니다. 하지만 그는 침착하게 마음을 가다듬고 약간은 침울하지만 공손한 목소리로 말합니다.{/n} \"안녕하세요. 재밌는 만남이네요.. 여기 계신 분들.\"",
    "a98b6fc0-6c9f-4be3-b257-cf20861a160f": "{n}암살자 몇 명이 다가와 서로를 밀치며 앞으로 다가옵니다. 그들은 위협적인 포즈를 취하며 자신의 능력을 과시하고 열광적인 흥분으로 포효합니다.{/n}",
    "02f1523b-d4e5-4e73-b787-581ba3a50b6c": "{n}깜빡이는 빛이 요즈의 몸을 감싸고 사라집니다. 그 자리에 유령 같은 형상의 호잘라가 나타나고, 그녀의 반투명한 발굽이 암살자 길드의 지도자가 남긴 피 웅덩이를 밟고 지나갑니다.{/n}",
    "ac0224ff-f9d8-4cf5-85cb-0fb4998beb91": "{n}깡패 무리가 길을 막고 있습니다. 그들은 무장을 하고 싸울 준비가 된 것처럼 보입니다. 그들의 리더는 엉덩이에 손을 얹고 당신을 마주보고 있습니다.{/n}",
    "5c875b13-2b1f-4c3a-a84e-f2e101f2113d": "{n}매운 듯하지만 전혀 불쾌하지 않은 향기가 폐를 뜨거운 연기로 가득 채우면서 콧속을 공격합니다. 갑자기 기침을 하고 싶은 충동을 온 힘을 다해 참아내고 그레이버의 소중한 소유물을 부드럽게 돌려줍니다.{/n}",
    "2417d16d-a775-48e6-a4f7-a488f578349c": "{n}한 방이면 이 한심한 고깃덩어리를 고통에서 벗어나게 할 수 있을 텐데, 거기서 무슨 기쁨을 찾을 수 있겠어? 대신, 당신은 데몬을 극심한 고통에 빠뜨리고, 상처는 입히지만 죽이지는 않는 수천 번의 고통스러운 일격으로 그를 괴롭히고, 그를 살이 오른 갈색 과육으로 만들어 버립니다. 갑자기 밝은 빛에 눈이 멀게됩니다 .{/n}",
    "20143921-ac2b-480f-9c4c-7e629fa02411": "{n}괴물의 목구멍에서 조롱의 콧소리가 흘러나오고, 더러운 손톱이 길고 가느다란 나선형으로 말리며 손으로 무시하는 제스처를 취합니다.{/n} \"누구에게 도전하기로 결정했는지도 모르나? 이 말이 너의 임박한 죽음을 알려주겠지, 이방인. 나는 그림자 여인의 친구이자 조언자인 위저드 윌로두스다. 나는 비비섹터라고도 알려져 있습니다.\"",
    "2b805fd6-055f-4272-96eb-5c4563f25329": "{n}안도의 물결이 그레이버의 얼굴을 가로지르며, 그는 파이프 연기 구름 뒤로 숨기려고 합니다..{/n} \"보통 사람들은 제가 군 복무 대신 암살자의 길을 선택했기 때문에 명예가 없다고 말하곤 합니다. 당신이 그렇지 않아서 다행이네요\"",
    "5628456e-f6b5-4276-b9f8-b65197a42ad6": "{n}요즈의 방향을 의심스럽게 쳐다보던 그레이버가 당신 쪽으로 돌아섭니다.{/n} \"사실, 이건.. 예상치 못한 만남이었어요. 개인적으로 무슨 일이 있었는지 얘기하고 싶으시다면, 제가 모시겠습니다, 사령관님\"",
    "b162dd7f-8a6a-42db-97ea-ddc31c35cf15": "{n}드워프가 잠시 생각한 후, 당신에게 미소를 짓습니다.{/n} \"네, 전 사령관님이 좋아요. 당신은 내가 하는 일을 막지 않아요. 당신은 나에게 설교하려고 하지 않고, 정확하고 유능하게 행동하죠. 그 점이 존경스럽습니다.\"",
    "b0b6857e-7117-4fed-b3aa-44dac5ac087d": "{n}당신 앞에 드워프가 서 있습니다. 그는 강인하고 거친 이목구비를 가지고 있으며 무장이 잘 되어 있는 것처럼 보입니다. 그는 파이프에 가룬드에서 가져온 담배를 채우고 불을 붙인 다음 연기 구름을 뿜어냅니다. 그리고는 깊고 위엄 있는 목소리로 말합니다.{/n} \"무엇을 도와드릴까요?\"",
    "01048356-71eb-4c57-a54f-8f2bb1280e11": "{n}피를 많이 흘리며 약해진 마법사는 움직이지 않는 파트너의 거대한 몸에 손을 뻗어 이를 갈며 속삭입니다.{/n} \"볼더.. 날 지켜줘.. 난 살아남을 거야.. 난 살아남을 거야!\"",
    "fc4efc8a-5062-438f-83a4-bdfc57a61c6f": "{n}대런이 가학적인 기쁨으로 웃습니다.{/n} \"심연으로 꺼지라고 말해. 그가 널 죽이는 걸 보고 싶군. 그가 주장한 것만큼 실력이 뛰어나다면 꽤나 극적인 연기가 될 거야. 그렇지 않다면, 음.. 여전히 단막 코미디가 될 것입니다.\"",
    "9f41edec-5a88-4797-9548-20e005022188": "{n}시간이 늦었음에도 불구하고 그레이버는 옷을 입고 무장을 하고 완전히 경계하고 있습니다. 그는 암살자를 내려다보며 당신을 비난하는 눈빛으로 쳐다봅니다.{/n} \"내가 경고했잖소, 사령관. 혼자 온 걸 다행으로 여기시오.\"",
    "fc2827ae-88e2-400a-9c59-d702284f9ece": "{n}가식적인 온유의 가면을 벗어던진 호잘라는 바포메트의 진정한 딸다운 단호한 오만함으로 당신을 내려다본다. 그녀의 목소리는 심각하고 위엄이 넘칩니다.{/n} \"이 바보 같은 놈은 위험한 사람을 속일 기회를 절대 놓칠 수 없지. 그를 함정에 빠뜨리는 건 충분히 쉬웠고, 이제 그는 더 이상 이 길드의 책임자가 아니야. 이 길드는 이제 내 것이니 전임자의 실수에 대한 내 사과를 받아들이고 떠나주시오. 우리 일은 여기까지인 것 같습니다.\"",
    "0ad1af67-d221-4bee-b08c-ffb761096860": "{n}호르잘라의 입술을 통과하는 모든 말에는 순수한 독이 흐른다.{/n} \"널 협박하는 걸 봐.. 한심한 놈! 네가 그를 살려줬지만, 이 패배로 그의 삶은 끝났어. 이제 그는 내 소유가 됐고, 이 작은 꼭두각시는 내 음악에 맞춰 춤을 출 것이다\"",
    "8f7a464c-cfd4-42a3-98c8-e72e5c553cac": "{n}발밑에서 돌조각이 깨지면서 당신의 존재를 배신합니다. 용은 놀란 쉿 소리를 내며 당신을 향해 돌아섭니다.{/n} \"뭐? 또 너야? 이 비참한 늙은 멍청이를 보내서 수다로 내 주의를 분산시키면서 몰래 다가오라고 한 거야?\"",
    "bd635e77-5f5c-4ff3-b50f-95570d19176d": "{n}그레이버는 이맛살을 찌푸리며 파이프를 이빨 사이에 꽉 쥐고 고개를 끄덕였다.{/n} \"우리 합의했어. 계약이 유효한 동안, 당신은 내 결정에 반대할 권리가 있습니다. 내가 합의를 존중하지 않는다면 나는 어떤 사람이 될까요? 흔한 정신병자 도살자겠죠.\" {n}그는 손가락을 살짝 떨며 파이프에 불을 붙이면서 당신의 시선을 피합니다.{/n}",
    "27f77fb0-40cf-4f1c-a97a-d0049bbc65d8": "{n}데몬의 눈에서 분노가 번쩍이고, 그녀의 손이 목에 있는 칼라 모양의 흉터에 닿는다.{/n} \"그럼 저에게서 멀리 떨어진 다른 곳을 봐요. 난 그 년 근처에도 갈 생각이 없어. 그녀가 어떻게든 당신을 건드렸다면 나는 그것과 아무 관련이 없습니다. 하지만 그녀를 죽이려는 시도에 행운이 있기를 바랍니다.\"",
    "75a6b7e6-3108-4df2-a02f-0058c7cd2b85": "{n}그레이버는 당신에게서 파이프를 돌려받으며 귀중한 보물처럼 소중히 간직하고 있습니다.{/n} \"가룬드의 강한 물건이야. 어떻게 생각하세요?\"",
    "dc8f9ae7-6bf1-4ed8-997b-b15bcf49ab6b": "{n}그레이버는 차분해 보이지만 목소리의 냉기와 목에 두드러진 핏줄을 보면 그의 진심을 의심하지 않을 수 없습니다.{/n} \"당신 일행에게 더 많은 것을 기대했소. 내가 용을 추적해 은신처로 데려다줬는데, 넌 용을 날려보냈어. 이제 그녀는 더 경계할 거야. 숨어 지낼 것이고 사냥할 때 더 조심할 거야. 이 임무를 계속할 필요가 없어. 난 드레젠으로 돌아가서 다른 일을 찾아야겠어. 안녕히 가세요.\"",
    "0bfcdb4c-9430-49a5-bff4-92ea7a68633d": "{n}그레이버는 파이프를 채우기 시작합니다. 그는 주위에 쌓인 시체들을 무심하게 바라봅니다.{/n} \"당연하죠, 사령관님. 호잘라는 제가 배신을 저지르도록 설득할 수 있다고 생각했습니다. 하지만 그녀는 배신이 양방향으로 작용한다는 것을 잊었어.\"",
    "c288e38d-9f93-4e8f-b3e3-8285650382a5": "{n}그레이버는 파이프에서 연기를 내뿜으며 당신을 노려보는 눈빛을 보냅니다.{/n} \"당신의 정직함을 믿을 수 있기를 바랍니다. 용에게 가는 길에 여러 가지 이유로 다른 싸움이나 방문해야 할 곳이 있을 수 있다는 걸 알아요. 그건 예상할 수 있는 일이죠. 하지만 고의적으로 계약을 지연시키거나 용을 쫓는 대신 데몬의 성채를 공격하기 위해 나를 끌고 간다면... 계약 조건을 수정해야 할 것입니다.\"",
    "4f0dfc55-b9d7-4264-8402-d9a8cd1f739d": "{n}그레이버가 파이프를 뿜으며 정중하게 고개를 숙입니다.{/n}",
    "14fb6dbd-fb71-445d-8f1d-44459a7a1cf7": "{n}그레이버는 고맙게 웃습니다.{/n} \"그들은 대규모 에이전트 네트워크를 모집하고 관리하는 방법을 분명히 알고 있습니다. 그들은 한 전문가를 찾아서 {g|Galt}골트{/g}의 치명적인 던전에서 구출한 다음 필요할 때까지 멘데브에 위장 배치했습니다. 그리고 그들은 그를 8년 동안 단 두 번만 사용했습니다! 그들은 다른 요원들을 많이 보유하고 있을 겁니다!\"",
    "a71f8c5b-ef5b-4716-a56c-cdb42c0e7b8c": "{n}그레이버는 가룬드의 향기로운 담배를 파이프에 채우며 웃습니다.{/n} \"그래.. 좋은 싸움이었어. 고백하건대, 가장 숙련되고 정예화된 전문가들과 함께할 기회를 놓친 건 다소 아쉽지만... 우리가 모두의 피를 뒤집어쓴 후 길드의 명성은 거의 망가졌다고 해도 과언이 아니죠. 지금 길드에 가입하는 건 제 명성에 큰 타격을 줄 것 같군요.\" {n}그레이버의 미소는 진심이며, 자신의 선택에 후회하지 않는 것이 분명해 보입니다.{/n}",
    "0bb8123c-496a-4d75-98c0-08bd15567950": "{n}그레이버는 웃습니다.{/n} \"암살자의 첫 번째 규칙 - 머리를 가져와라. 하지만 진지하게 말하자면, 전술과 장비가 중요합니다. 가장 강한 자가 승자가 아니라 먼저 공격하는 자가 최후의 승자가 되는 거죠. 저는 취직할 때 서두르지 않습니다.\"",
    "4780ed1d-0fdb-4404-a0c4-d2acf6f69fca": "{n}그레이버가 주먹을 불끈 쥐고 이를 갈며 중얼거린다,{/n} \"나는 골라리온으로 돌아간 그들이 생각하는 괴물이나 괴물이 아니다. 감히 나를 고용해서 적을 죽이고 내 직업을 멸시하다니.. 심연에서는 나를 다르게 대할 거야. 데몬들은 내 기술을 존중해. 그들은 나를 범죄자나 암살자가 아닌 전문가로 대할 거야. 이런 말 하기가 이상하지만.. 이곳이 어색하지 않아요.\"",
    "dc8eeedc-b052-46a7-8089-0eae0bea92bc": "{n}그레이버는 주먹으로 큰 소리로 기침을 하고 손가락으로 도둑, 암살자, 기타 조용한 사냥꾼들이 사용하는 일련의 제스처를 재빠르게 만들어냅니다. 그 메시지는 분명합니다. \"위험. 무장하세요\"{/n}",
    "ca05e071-af58-4e48-aa39-04133a00a0e4": "{n}그레이버가 심하게 기침합니다. 그는 무기를 찾기 위해 힘겹게 손을 뻗지만 소용이 없습니다.{/n} \"우리 둘 다 상대를 과소평가했어. 모든 책임을 나에게 돌리지 마.\"",
    "a242510d-203d-4c2c-b1f2-3fc834ce815c": "{n}그레이버는 어깨를 으쓱하며 이를 일축합니다.{/n} \"아니, 다 헛소리야. 우린 약속을 했고 내가 그걸 깼어요. 내 변명은 할 말이 없어요.\"",
    "2e3ba980-5ea7-4932-8c47-a88e5fd6a773": "{n}그레이버는 당신을 쳐다보지도 않고 호잘라의 말을 열심히 듣고 있습니다.{/n}",
    "136cda01-a1dc-4bbc-85f2-d198a492226d": "{n}그레이버가 무기를 뽑고 짜증스럽게 당신을 바라봅니다.{/n} \"고용된 암살자를 속이려고 하지 마세요. 우리 직업은 어리석음을 용납하지 않아요. 우리 대열에는 바보가 거의 없습니다. 그들은 충분히 오래 살아남지 못합니다. 나는 내 것을 지킬 것입니다\"",
    "3a474f7b-23aa-4798-85c8-df644c4de23e": "{n}그레이버는 눈살을 찌푸리고 고개를 끄덕입니다.{/n} \"네. 하지만 저는 가족 생활에 적합하지 않아요. 그녀도 길에서의 삶을 위해 만들어지지 않았습니다. 그럼 제가 악당이라는 뜻인가요?\"",
    "9bd44940-1896-4e80-ad05-75ec73639ce7": "{n}그레이버는 눈살을 찌푸립니다.{/n} \"나는 회개하거나 걱정하지 않는 사람처럼 잘 자고 있습니다. 내 기술이 나쁘고 비웃음거리가 될 거라고 암시하는 거라면, 왜 나를 고용했나요?\"",
    "18726109-c551-4d5c-abf9-905747a86799": "{n}그레이버가 눈살을 찌푸립니다.{/n} \"정말 아무것도 변하지 않았어요. 다라잔드와의 만남도 똑같은 방식으로 끝났어요. 십자군이 드레젠의 데몬 지배를 무너뜨리자마자 그를 공격했고, 그는 가까스로 도망쳤어요. 내가 원했던 결과는 아니었지만 내가 할 수 있는 일은 아무것도 없었다. 이제 일을 끝낼 다른 방법을 찾아야겠군요.\"",
    "ec7bce33-771c-4294-9ba9-c77ae1450fe9": "{n}그레이버는 흔들리며 일어나 입술에 묻은 피를 닦는다. 그의 목소리에 떨림이 있습니다.{/n} \"내 말이 틀렸어. 제 해고가 연기된 것 같습니다. 진지하게 얘기해야 할 것 같은데요.. 그렇지 않나요, 사령관님?\"",
    "8df1857a-9fd5-4bb9-b1ae-fac7bf412072": "{n}그레이버는 음울한 웃음을 지으며 주먹을 불끈 쥐었다.{/n} \"나와 게임을 하려는 이 '누군가'가 이 모든 것에 대해 만족할 만한 설명을 해주지 않는다면... 글쎄, 그냥 그들이 자신의 죽음을 보장하는 확실한 방법을 선택했다고 가정 해 봅시다.\"",
    "de8a0525-5385-49de-812f-3075590c04ad": "{n}그레이버는 파이프에 불을 붙이면서 교활한 미소를 짓는다. 그의 흥분된 눈빛에서 여러분에게 소식을 전하고 싶은 조바심이 느껴집니다. 마침내 그는 더 이상 자신을 억제하지 못합니다.{/n} \"흥미로운 소식이 제 귀에 들렸습니다, {name}. 알루시니라의 평판이 좋지 않은 시민들 사이에서 누군가 가장 악랄한 깡패들을 고용해 특정 윌로두스를 죽이려 한다는 소문이 돌고 있습니다. 익숙한 이름이지? 다르잔드 암살 때 날 함정에 빠뜨린 그 윌로두스가 아닌가 의심이 드네. 그건.. 우연한 우연이라고 해야겠군.\"",
    "f1952b44-59de-4e48-ab38-eeb6269d8485": "{n}그레이버는 아이러니한 미소를 짓습니다.{/n} \"네, 그래요, 저는 황금 심장을 가진 악당, 고귀한 살인자, 그리고 당신이 떠올리는 모든 것이죠. 날 성기사로 만들려고만 하지 마세요, 사령관님\"",
    "af329c71-90b0-493e-87de-92b6351e1030": "{n}그레이버가 절을 하는데, 그의 목소리에 감정이 가득합니다.{/n} \"그래요, 그리고 이 민감한 문제에 대한 당신의 도움에 진심으로 감사드립니다. 하지만 저 요즈를 잘 감시하는 게 좋겠어. 내 직감으로는 그가 우리를 괴롭히는 게 이번이 마지막이 아닐 겁니다.\"",
    "30eb0170-fba1-43e1-af3c-7d1a6b9b5c5e": "{n}그레이버가 신비한 표정을 지으며 귀를 격렬하게 긁기 시작합니다.{/n}",
    "cd37d117-28c2-44fd-97d7-708ba45b2856": "{n}그레이버는 당신에게 지저분한 미소를 짓습니다.{/n} \"당신은 내 가치를 모르지만 나는 당신의 머리가 금으로 얼마나 가치가 있는지 정확히 알고 있습니다. 좋은 꿈 꾸세요\"",
    "8259730e-3ff9-4edd-9e0f-9f2c3659b352": "{n}그레이버는 당신에게 교활한 윙크를 하고, 조용히 입술을 내밀고,{/n} \"재미있을 거야\"",
    "9dfd7690-b6e1-4d74-9230-3a4f6ff1e11c": "{n}그레이버는 조심스럽게 주위를 둘러본다. 귓불을 잡아당기면 암호화된 신호를 알아챌 수 있습니다. 이 신호는 범죄자와 살인자가 \"위험, 다른 사람이 듣고 있습니다\" 라는 의미로 사용하는 신호입니다.{/n}",
    "7afa787d-3e07-4729-a440-083893e0343f": "{n}그레이버가 사제를 노려봅니다.{/n} \"시작도 하지 마세요. 네가 본 건 다 잊어버리고 아무에게도 말하지 마세요. 그냥 내가 고해신부라고 생각하고 가만히 계세요.\"",
    "05665fdc-79f3-47c4-beaa-116b5261eee4": "{n}그레이버는 평소처럼 파이프를 부풀리며 큰 소리로 인사합니다.{/n} \"암살자들의 은신처에 겁도 없이 들어가서 혼란을 일으키고 눈에 보이는 모든 사람을 직접 살해한 사령관인가요? 네, {mf|him|her}인 것 같습니다. 음, 오늘은 약속한 대로 맥주를 사야겠네요\"",
    "1c4dde26-45aa-4eb4-bd21-ffa2b44e63d0": "{n}그레이버가 얼굴을 찡그리고 있습니다.{/n} \"난 정치를 참을 수 없어.. 하지만 누군가는 음모를 꾸미고 계획을 세워야 하겠지. 제발 날 음모에 끌어들이지 말아줘. 저는 거짓말, 비밀, 협박이 아닌 정직한 칼날을 다룹니다\"",
    "60976a11-2d32-4eab-87ef-e70c4be82e7e": "{n}그레이버는 수염 밑에 잘난 척하는 미소를 숨기고 있습니다.{/n} \"이 자리는 당연히 내 것이라고 생각한다. 이 길드는 희생자를 신 아케케크에게 바치는 제물로 여기는 전설적인 광신도 암살자 레드 맨티스나 어떤 비밀 지식을 지키고 감히 그것을 건드리는 사람을 살해하는 아나페시아의 침묵의 수도사만큼 악명 높지는 않습니다.. 하지만 안목 있는 고객에게는 여전히 그 이름이 의미가 있습니다. 알루시니라는 여러 다른 차원 사이의 교차로이며, 요즈의 암살자들은 심연과 골라리온뿐만 아니라 다른 많은 흥미로운 장소에서도 활동합니다\"",
    "7b31da88-2d05-4b8d-9a89-25a6a911f97f": "{n}그레이버는 이미 당신을 기다리고 있습니다. 그는 무기에서 손을 떼지 않고 경계하며 주위를 둘러봅니다.{/n} \"안녕하십니까, 사령관님. 이미 짐작하셨겠지만, 저는 우연히 여기서 당신을 기다리는 게 아닙니다. 방금 받은 임무에 대해 논의하고 싶습니다\"",
    "45a4c6ac-2851-4e08-97a9-224cc530f331": "{n}그레이버는 오랫동안 침묵하다가 얼굴을 찡그리고 있습니다.{/n} \"그래, 내 작은 모라. 그녀가 몇 년이 지난 후에 나를 다시보고 싶어 할 것 같습니까? 내가 지금까지 어떻게 빵을 벌고 있었는지 그녀에게 말하면 그녀는 나를 어떻게 생각할까요? 내가 이런 일을 하도록 그녀를 버렸다고? 대답을 듣는 것이 두렵습니다. 다시 만날 기회가 생기면 그녀가 나를 용서해 주길 바랄 뿐입니다.\"",
    "29f8bfaf-e779-4d87-a4f3-9b1f04449a4f": "{n}그레이버는 당신의 말에 안도의 한숨을 내쉬어요. 그는 즉시 긴장을 풀고 눈가의 주름이 사라져 젊어 보입니다. 그는 힘차고 하얀 이를 드러내며 활짝 웃습니다.{/n} \"친절한 말씀 감사합니다. '전성기를 훨씬 지났으니 이제 은퇴할 때가 됐다'고 말씀하실 줄 알았는데요. 아니요, 제 시간은 아직 멀었어요!\"",
    "e2db256a-31b7-4220-bc0a-cafc6dc5f0bc": "{n}그레이버는 무심하게 파이프에 불을 붙이고 연기 구름을 허공에 날린 후 대답합니다.{/n} \"이런 일들은 내 경험에 비추어 볼 때 다소 다르게 보입니다. 내가 당신을 용에게 바로 인도했지만 내 노력에도 불구하고 당신은 그녀를 놓쳤습니다. 사실, 이 실패로 인해 제 평판이 손상된 것에 대해 보상해 주시면 좋을 것 같습니다\"",
    "02fc4d95-ecde-4383-bbbc-3466ac7b51a9": "{n}그레이버는 주인에게 쥐를 가져다준 고양이처럼 기뻐하는 표정입니다.{/n} \"사령관님, 방금 아주 신기한 발견을 했어요. 저는 요새가 안전한지 확인하기 위해 가끔씩 요새를 돌아다니는 습관이 있습니다. 약점이나 취약점이 없는지 계속 주시하고 있습니다.\"",
    "ed9ede59-aaec-43ca-8034-b546a08385ed": "{n}그레이버는 차분하게 당신을 바라봅니다.{/n} \"경고하건대, 사령관님, 누군가 당신을 죽이려고 합니다. 최근에 새로운 명령이 담긴 편지를 받았는데, 당신이 그 대상입니다. 자신의 고객을 죽이는 것은 프로답지 못한 일이기 때문에 당연히 그 일을 거절했습니다. 하지만 제가 당신이라면 몇 가지 추가 안전 예방 조치를 취했을 겁니다. 2만 5천 달러면 많은 사람이 {g|Norgorber}노고버{/g}의 호의를 구하기에 충분하니까요\"",
    "f8dc8162-593b-4003-989a-df30e979f201": "{n}그레이버는 놀라움에 눈썹을 치켜올리며 당신을 쳐다봅니다.{/n} \"진심이야? 나는 당신에게서 그런.. 과실을 기대하지 않았습니다. 당신 자신의 평판이 위태로웠다면, 그 평판을 더럽힌 쓰레기와 이야기할 시간을 찾았을 거라고 확신합니다. 하지만 그건 당신 일이니까요\"",
    "7b667424-a1b6-4315-a8df-9aa303913562": "{n}그레이버는 놀란 표정으로 당신을 바라봅니다.{/n} \"내가 어떻게 반응할까? 내가 소란을 피울 거라고 생각했나요? 당신이 나를 고용했고 언제든지 내 서비스를 종료 할 수 있습니다. 그런 일에 대해 논쟁하는 것은 프로답지 못합니다.\"",
    "85996f49-2851-48ec-8bdc-24b3b532b328": "{n}그레이버는 당신을 날카롭게 쳐다보고 떨리는 목소리로 말합니다.{/n} \"적어도 당신은.. 이해하네요.\"",
    "03d5b98c-d17b-409a-b38d-dc96df0c8a10": "{n}그레이버는 거대한 담배 연기를 내뿜으며 우쭐한 표정을 짓습니다.{/n} \"저에 대해 의심한 적 있으신가요, 사령관님?\"",
    "5b8843f7-d223-4626-b462-fba57b5bb844": "{n}그레이버는 매우 진지해 보인다. 그는 엿듣고 싶지 않은 듯 조용히 말합니다.{/n} \"사령관님, 당신과 저는.. 아주 중요한 회의에 가야 합니다. 더 자세히 말씀드리고 싶지만 더 이상 자세히 말씀드릴 수 없을 것 같습니다. 그냥 날 믿어줘야 할거야\"",
    "3b7cb493-d6ae-486f-8f7a-51df421e93b3": "{n}그레이버는 주변의 대학살을 만족스럽게 바라봅니다.{/n} \"잘했어. 그녀의 머리를 사용하여 텐트를 장식할 수 있습니다. 난 드레젠으로 돌아갈 거야. 함께 일해서 즐거웠어요\"",
    "3aa95409-7e7d-454d-9b8a-8dd7a47c15b9": "{n}그레이버는 숨을 몰아쉬며 중얼거리며 고개를 숙인다,{/n} \"용서해줘요, 어.. 정말 친절하시네요, 하지만 이제 당신의 친절함에서 벗어날 수 없군요.\"",
    "8e759efd-faa7-4dc1-bba1-121426164b32": "{n}그레이버는 주변을 꼼꼼하게 스캔하고 그 결과에 만족하는 듯합니다. 그의 배낭에는 접을 수 있는 가시가 여러 개 달린 발톱 모양의 갈고리가 튀어나와 있습니다. 드워프가 주머니에서 조그맣고 단단하게 포장된 뭉치를 꺼내는데, 매운 냄새가 콧속을 가득 채웁니다.{/n} \"이리 오세요. 이곳에 드래곤을 잡기 위한 매복을 설치하자. 최대한 많은 불을 피워 캐러밴 전체가 이곳에 하룻밤 묵고 있다고 착각하게 만들자고요. 이렇게 쉬운 먹잇감에는 저항하지 않을 겁니다.\"",
    "68a566e7-a6a2-49bf-8926-6643b47d8bfd": "{n}그레이버가 어둡게 중얼거린다,{/n} \"조용히 계십니까, 사령관님? 때가 되면 이 친구에게 몇 마디 할 말이 있겠지...\"",
    "9fffcdd5-202c-44d3-b4b3-b40a34ebcf44": "{n}그레이버는 눈을 좁히고 엷은 미소를 짓습니다.{/n} \"당신도 마찬가지예요, {name}. 때때로 모든 것이 완전히 실패한 것처럼 보였지만 당신과 함께한 것을 결코 후회하지 않습니다.\"",
    "4f70a20e-228a-4b0c-ae00-93b6854a4f43": "{n}그레이버는 고개를 끄덕이며 만족스러운 표정을 지었다.{/n} \"업무에 대한 당신의 성실함에 감사합니다, {name}.\"",
    "72d59ff8-5280-4baf-bf3c-6452ab4234bd": "{n}그레이버는 동의하며 고개를 끄덕입니다.{/n} \"우리의 평판이 없었다면 우리는 누구였을까요? 사방에서 쫓겨나는 기회주의적인 악당들이겠지. 불명예스러운 삶은 구리 한 닢의 가치가 없습니다.\"",
    "e36ef1fa-a112-41da-931a-b17e435b311e": "{n}그레이버는 동의하며 고개를 끄덕입니다.{/n} \"잊지 않을게요. 진정한 프로는 항상 빚을 갚습니다\"",
    "ce681db3-59da-4e4a-a260-a929906b9119": "{n}그레이버는 만족하며 고개를 끄덕입니다.{/n} \"물론 금으로 치면 그만한 가치가 있죠. 그것은 내가 포기하지 않는 나의 작은 약점 중 하나입니다\"",
    "c1888aa1-c6d6-4505-bd4f-a2eaa7fbe252": "{n}그레이버는 정중하게 고개를 끄덕이며 다시 한 번 파이프로 주의를 돌립니다.{/n}",
    "7fb9d5f5-2e33-456d-b626-5aa751ade31f": "{n}그레이버는 조용히 고개를 끄덕이며 갓 포장된 파이프에 불을 붙이는데 집중합니다.{/n}",
    "73a5f4b6-6a40-4b3e-977b-7d163e884f31": "{n}그레이버는 조용히 고개를 끄덕이며 무기를 쥐고 있는 손이 거의 감지할 수 없을 정도로 이완된다.{/n}",
    "43135ef4-fd30-4e53-9847-046099ebccb7": "{n}그레이버는 당신에게 정중하게 고개를 끄덕인다. 언제나처럼, 그의 파이프에서 달콤한 연기가 피어오릅니다.{/n} \"무슨 일이시죠, 사령관님?\"",
    "41a1fa00-949a-4430-ab39-57e6c4492d39": "{n}그레이버는 당신에게 정중하게 고개를 끄덕인다. 언제나처럼, 그의 파이프에서 달콤한 연기가 피어오릅니다.{/n} \"무슨 일이시죠, 사령관님?\"",
    "d9e7b469-5141-4ea0-8ce0-78c09537d354": "{n}그레이버는 인상을 찌푸리며 고개를 끄덕입니다.{/n} \"동의합니다. 나는 일생 동안 많은 상처를 입었지만, 그 중 어느 것도 내 등을 장식하지 않습니다.\"",
    "a7314b55-7089-4b13-835b-b1cd637933b5": "{n}그레이버는 품위있게 고개를 끄덕입니다.{/n} \"물론이죠. 제 일에서는 평판이 전부입니다. 싸움을 원하는 무작위 바보들을 멀리합니다. 그리고 올바른 사람들은 제가 신뢰할 수 있다는 것을 알고 있습니다. 평판을 신경 쓰지 않는 사람은 개구리 먹는 코볼트보다 나을 게 없죠\"",
    "37a948ce-8795-467f-91bc-2c53577226b7": "{n}그레이버는 자신의 말에 대한 당신의 차분한 반응에 만족하며 고개를 끄덕입니다.{/n} \"좋아. 많은 사람들과 달리, 당신은 내 기술이 얼마나 끔찍한지 설교하지 않습니다\"",
    "1c7027a6-27b7-4ed4-98c3-d3b9bcd78c60": "{n}그레이버가 고개를 끄덕입니다.{/n} \"여길 알아. 숨어있는 놈들을 쫓아내고 나머지 암살자들을 끝내야 해. 그리고 아마 우리 둘만 가야 할 겁니다, 사령관님. 더 많은 인원을 데려갈수록 놈들을 기습할 확률이 줄어들 테니까요.\" {n}그레이버가 체포된 암살자를 차갑게 노려본다. 그의 목소리는 강철 같았다.{/n} \"이젠 이런 건 필요 없어\"",
    "7d2b3b3f-9085-4b5c-85f0-e290ff051301": "{n}잠시 멈칫하던 그레이버가 천천히 설명하기 시작합니다.{/n} \"익명의 의뢰인이 알루시니라 암살자 길드의 수장 요즈에게 윌로두스를 죽이라고 명령했어. 요즈는 여러번 타겟을 죽이려고 했지만 윌로두스는 꽤나 까다로운 놈이었어요. 그러자 요즈는 저에게 새로운 익명의 임무를 주었습니다. 다라잔드를 죽이고 윌로두스가 안부를 전해달라는 것이었죠. 하지만 요즈는 제게 다라잔드를 죽일 수 없고 상처만 입힐 수 있는 무기를 줬어요. 그는 이 무기가 다르잔드를 자극해 윌로두스를 직접 죽일 만큼 분노하게 만들기를 바랐어요.\"",
    "f373d40f-d3b5-4075-b0b9-ea4e6d38c432": "{n}그레이버는 웃으며 무기를 내려놓고 파이프를 꺼냅니다. 그는 눈에 보이는 즐거움으로 천천히 불을 붙이고, 깊게 숨을 들이마시고 만족스러운 듯 끙끙거립니다. 그러자 드워프가 쾌활하게 고개를 끄덕입니다.{/n} \"인정할게요, 기분이.. 꽤 흥분되네요. 동료 프로들과 함께 칼날을 겨누는 게 오랜만이니까요. 나중에 우리 모험에 대해 이야기하고 싶으시다면 기꺼이 함께 이야기하겠습니다\"",
    "a50d417c-bc41-4655-ba24-5c2e1a4cb11e": "{n}그레이버는 끔찍해 보이는 가시로 뒤덮인 놋쇠 너클을 착용하고 있습니다. 그는 거대한 주먹을 불끈 쥐었고, 죄수는 공포에 질려 창백해졌다. 그레이버가 천천히 주위를 둘러봅니다.{/n} \"경고하는데, 이건 정말 아플 거야.\"",
    "a028610e-ce44-4fd7-b68e-788adc52260f": "{n}그레이버는 당신을 향해 피투성이가 된 눈을 번쩍 뜨고 쓴웃음을 짓는다. 그의 말이 약간 어눌합니다.{/n} \"아, 보이지 않는 갑옷처럼 위험한 단검을 모두 튕겨내는 무적의 사령관님이 아니신가. 나와 함께 당신의 승리를 위해 건배합시다.. 나를 상대로...\"",
    "a9d7d54e-da9f-4ad2-b6db-fbe9bfc88962": "{n}그레이버가 항의의 뜻으로 손을 듭니다.{/n} \"아직은 아닙니다, 사령관님! 암살을 지시한 자가 누구인지 알아낼 수 있는 유일한 기회입니다! 지금 그를 죽이면 절대 알아낼 수 없을지도 몰라요!\"",
    "82fd7364-d5a4-41fb-9dce-3f0b4bf0a2d8": "{n}그레이버는 한동안 침묵을 지키며 먼 곳을 바라보고 있었어요. 그런 다음 그는 암울하게 말합니다.{/n} \"나는 살다가 죽겠지. 한때는 내 길이 더 나은 곳으로 이어졌을지 모르지만 지금은 내 앞에 보이는 것은 공동묘지의 무덤뿐입니다.\"",
    "be231000-9d2f-4e47-9470-a11cc2624083": "{n}그레이버는 느긋한 어깨를 으쓱하며 대답합니다.{/n} \"우리 모두 취향이 다르죠. 나는 이런 식으로 천천히 자살하는 것을 좋아하지만 당신은 더 화려한 방법을 선호합니다.\"",
    "e210c574-773c-4a0e-a8d0-4f2e1ec19ef5": "{n}그레이버는 자신이 가장 좋아하는 파이프를 꺼내면서 입술을 찡그리고 있습니다. 주머니를 열기 직전, 그의 손가락이 무기의 칼자루를 스치면서 필요 이상으로 잠시 머물러 있습니다.{/n}",
    "d9e8d271-1553-4611-b151-49a9a0b4d4f5": "{n}그레이버는 후회하며 고개를 흔듭니다.{/n} \"실수였어. 중요한 단서를 놓쳤습니다. 그의 고용주에 대해 심문할 수도 있었어요\"",
    "c4f2611c-d9fc-4c53-a618-1b489aeaca58": "{n}그레이버는 고개를 저으며 덥수룩한 눈썹을 찡그리며 말했다.{/n} \"아마도 우리가 죽인 목숨의 가치를 과대평가하고 있는 것 같군. 나는 선량하고 정직한 암살자의 명성이 진정한 명예를 모르는 피에 굶주린 쓰레기들 수십 명의 머리보다 더 가치가 있다고 생각하네.\"",
    "3697c226-aaab-4781-8809-f539063d00de": "{n}그레이버가 일부러 무심하게 어깨를 으쓱입니다.{/n} \"그럴 수도 있지.\"",
    "35f24b14-421e-46b2-a594-3de225eb418f": "{n}그레이버가 어깨를 으쓱입니다.{/n} \"그건 말해줄 수 없어요. 그냥 저를 믿으셔야 합니다. 이것은 매우 중요한 문제입니다.\"",
    "fbbaf947-86f5-4f39-9cd8-b09138779c16": "{n}그레이버가 어깨를 으쓱입니다.{/n} \"호잘라가 사령관님보다 더 좋은 고용주는 아니었을 것 같습니다.\"",
    "0629d7c0-93a7-4603-a93c-3dab76d69b5e": "{n}그레이버가 어깨를 으쓱입니다.{/n} \"원하시는 대로 하세요. 내 서비스는 수요가 많아서 내가 알아서 할 수 있습니다. 행운을 빕니다.\"",
    "50e68a99-f635-40ab-813e-59ede8ff7cc1": "{n}그레이버는 철학적으로 한숨을 쉽니다.{/n} \"네, 데몬에 대항해서요. 하지만 그들은 무엇을 위해 싸우는 걸까요? 그들의 머릿속에는 무엇이 있을까요? 그냥 괴물들을 토막내는 걸 좋아하는 걸지도 모르지. 스스로 속지 마세요. 십자군이 모두 성인은 아닙니다. 일부는 대학살과 전투의 스릴을 좋아합니다.\"",
    "9bb60680-b79b-4d55-b15f-88839e544952": "{n}그레이버가 음흉한 미소를 짓습니다.{/n} \"적들이 시도하게 놔두는 게 좋겠어. 적의 요원들이 이미 우리 부대에 침투했으니 공격을 막기는 어려울 겁니다. 그들은 조만간 당신의 목숨을 노릴 것입니다. 경계를 늦추지 말고, 비무장 상태로 돌아다니지 말고, 창문 근처에 서지 말고, 신선한 과일과 채소만 먹고, 가장 신뢰할 수 있는 아군이 채취한 샘물만 마셔야 합니다\"",
    "df8dd598-11bd-4de7-a828-92091f0e12d5": "{n}그레이버는 살짝 미소 짓는다. 그의 눈에는 간절한 빛이 있습니다.{/n} \"네, 그런 것 같습니다, 사령관님. 긴 여행이 되겠지만.. 잡담으로 당신을 즐겁게 해드리도록 노력하겠습니다.\"",
    "9fa9917f-df4f-40c6-a6dc-187f4f119dd0": "{n}그레이버는 약하게 미소 지으며 조용한 목소리로 말했다,{/n} \"좋은 계획이었어.. 비록 잘 풀리진 않았지만. 좋은 꿈 꾸세요\"",
    "c604b42d-d712-46e1-95d2-4208750e77f1": "{n}그레이버가 수염 밑으로 미소를 짓고 있습니다.{/n} \"왜 그런 끔찍한 말을 하는 거야, 호잘라? 말 한마디가 칼날처럼 깊게 베일 수 있다는 걸 모르겠어?\"",
    "b4b14fc7-f32e-4051-9143-3625ac18d088": "{n}그레이버는 경멸을 숨기려 애쓰지 않고 빙그레 웃습니다.{/n} \"말이 너무 많아. 그냥 널 '시체'라고 부르겠다. 덜 인상적이긴 하지만 기억하기는 쉽겠지.\"",
    "c8a28996-1fbf-4dcf-9667-89b9db3b1035": "{n}그레이버가 웃습니다.{/n} \"전 끔찍한 잔혹 행위를 저지른 게 아니에요. 난 그냥 내 일을 하는 거야.\"",
    "247656cf-639a-48c8-b3ee-e26c6bf926e6": "{n}그레이버는 코웃음을 치며 회의적인 표정을 지으며 무기의 가장자리를 따라 손가락을 움직여 날카로움을 시험합니다.{/n} \"글쎄, 내 명성에 묻은 오점을 씻으려면 누군가의 피가 필요했겠지. 호잘라가 아무리 횡설수설해도 무슨 말을 하든 결과가 있을 겁니다. 요즈는 다른 사람을 위해 일하고 있었어요. 우리가 그 '누군가'의 계획을 망쳤으니 그 '누군가'가 복수를 하려고 할 거예요. 전에 저를 도와주셨던 것을 생각하면, 제가 여러분을 조심하고 여러분을 안전하게 지키기 위한 노력을 두 배로 늘리는 것이 공평합니다.\"",
    "afa08aca-1dde-4f88-9a51-e3204dca3459": "{n}그레이버가 비웃으며 코를 킁킁거립니다.{/n} \"난 당신 길드에 최고의 계약자들이 있다고 생각했어요. 당신의 이야기를 듣고 나니 그들은 아마추어처럼 들리네요\"",
    "4cb0c3b4-8bae-4f26-8e7e-38d7d3de0b5f": "{n}그레이버가 불쾌하게 들립니다.{/n} \"나는 암살자다. 소문을 입수하는 방법을 몰랐다면 일을 잃었을 것입니다. 불운이라는 선술집을 포함해 몇 군데 선술집을 방문했어. 그곳은 진짜 시궁창이고, 도시 곳곳에서 정보가 흘러 들어옵니다.\"",
    "18dc00ac-88c0-41a4-adbd-48e03a9ae911": "{n}그레이버는 파이프를 채우면서 천천히 그리고 신중하게 말합니다.{/n} \"호잘라, 당신은 세 가지 실수를 저질렀어요. 첫 번째 실수는 나를 알루시니라로 소환하지 않고 드레젠에 있는 네 요원을 보내 사령관의 목을 가져오라는 임무를 준 것이야. 그렇게 함으로써 당신은 드레젠에 사람들이 있고 그들 중 일부가 사령관의 측근일 수 있다는 것을 내게 분명히 알렸지.\"",
    "7b337f20-9c98-4fbc-9cd1-3abbbe2f4d51": "{n}그레이버는 당신을 잠시 바라보다가 정중하게 고개를 끄덕입니다.{/n} \"그런 말을 들으니 당신을 더욱 존경하게 됩니다. 이 결정이 전적으로 내 결정이 되도록 기꺼이 해주셔서 감사합니다\"",
    "c65c12e8-b2d3-468d-bfe5-e491e34af55f": "{n}그레이버는 파이프에서 천천히 사려 깊게 담배를 빨아들인 다음 비즈니스맨 같은 태도로 대답합니다.{/n} \"우리 사냥감에 대해 내가 아는 건 이거야. 그는 데몬이며, 이 도시에서 높은 지위를 누릴 만큼 강력한 위저드야. 최근 그는 소수의 용병들로 자신을 둘러싸고 있지만, 그들은 전문 경호원의 기술이 부족한 깡패에 불과합니다.\"",
    "2a447905-e33a-450f-b5ab-62bb422f0224": "{n}그레이버가 입에서 파이프를 꺼낸다.{/n} \"그래요? 그럴 만도 하죠. 정의에 대한 야망과 암살자를 계속 고용하는 것은 거의 어울리지 않으니까요. 그럼 어떻게 할까요?\"",
    "907670ec-9fc3-4ba3-b352-6355a6b9ef57": "{n}그레이버가 웃으며 손을 토해낸다.{/n} \"인정해야겠어, 정말 훌륭했어\"",
    "7d250134-9bf0-47e0-b38f-3893cc4a05e8": "{n}그레이버는 매우 심각한 표정으로 당신을 바라봅니다. 그의 목소리는 내성적이고 형식적입니다.{/n} \"{name}, 우리는 적극적인 계약에 구속되어 있으므로 이 초대에 대한 귀하의 의견을 참조해야 합니다\"",
    "832e38b3-4572-4f6d-b3b2-1985b47fbf99": "{n}그레이버가 당신에게 고개를 돌리며 비즈니스적인 고개를 끄덕입니다.{/n} \"잘했어, 사령관. 인정하네, 네가 우리 계획에서 벗어나서 네 모든 힘을 드러낼까봐 걱정했어... 호잘라가 승리가 눈앞에 있다고 믿게 해서 자신을 드러내게 해야 했죠. 그리고 당신의 작은 광경은 꽤 설득력이 있었어요.\"",
    "7880cd70-8822-4926-9fde-3cd03b6ffc89": "{n}그레이버가 승인하는 듯 속삭입니다.{/n} \"이빨이 많은 늙은 도마뱀에게 몰래 다가갔어요. 진짜 전문가들과 함께 일하게 되어 기쁘네요. 도마뱀이 가장 예상하지 못할 때 공격할 수 있도록 좀 더 가까이 다가가 봅시다\"",
    "7dbdc3e8-29fd-4510-8a2b-92cfc02140b7": "{n}그레이버는 놀라서 휘파람을 불었다.{/n} \"글쎄, 네가 뭘 알아! 넌 보기보다 훨씬 더 위험해! 이 말은 꼭 해야겠어.. 우리가 같은 편이라 다행이야. 난 확실히 네 적들이 부럽지 않아!\"",
    "c8ce647d-8179-451a-bb41-0176e0263a3a": "{n}그레이버 {d|Greybor Loyal}스마일{/d} 불길하게.{/n} \"실제로는 이미 죽었기 때문에 그 명령을 수행하기는 쉽지 않을 것입니다. 사령관님, 당장!\" {n}드워프가 주머니에서 룬으로 장식된 호루라기를 꺼내 입술에 가져다 대고 고음의 소리를 냅니다.{/n}",
    "edb39477-71fb-45d8-8d34-da4507c4f3f1": "{n}그레이버의 표현은 아무것도 알려주지 않습니다.{/n} \"죄송하지만 더 이상 자세한 내용은 알려드릴 수 없습니다. 정보 유출은 용납할 수 없습니다.\"",
    "7a101846-3a44-4513-b865-f38c8488b203": "{n}그레이버는 섬세한 아가씨에게서 그런 말을 들을 줄은 몰랐다는 듯이 눈썹이 치켜 올라간다. 어쨌든 그는 고개를 끄덕입니다.{/n} \"그래, 바로 그거야.\"",
    "641762af-081e-4775-9ffa-15d6474fc2ae": "{n}그레이버의 얼굴은 새빨갛다. 그는 수염을 다듬고 파이프에서 담배를 길게 빨아들인 다음 짙은 연기 구름을 내뿜으며 깊은 한숨을 내쉽니다. 마침내 평정을 되찾은 그는 좀 더 정상적인 어조로 말을 이어갑니다.{/n} \"암살자에게서 그런 말을 들으니 놀랐나, 사령관?\"",
    "de3a242d-fbec-45fe-8bf6-c0c6240b7c98": "{n}그레이버의 입술이 씁쓸하고 경멸적인 미소로 말려들어간다.{/n} \"내가 목을 자르고 시체를 토막내는 것 말고 또 잘하는 게 뭐가 있겠어?\"",
    "86ac65c6-1c0a-453e-86ac-a6f2ab38380a": "{n}그레이버의 말은 씁쓸한 아이러니로 가득 차 있습니다.{/n} \"이해합니다. 내가 전투의 동반자로는 실패했지만 암살자와 살인자로는 여전히 유용할 수 있겠지? 그럼요. 나는 당신의 손에 좋은 무기가 될 것입니다\"",
    "70428d65-9db3-4bc6-8d6d-7657e13f40b4": "{n}드워프가 웃으며 다소 거만하게 대답합니다.{/n} \"자네가 내 서비스를 감당할 수 있을지 모르겠군. 그리고 지금 당장은 나 같은 고독한 외톨이보다는 보병 부대가 더 낫겠지.\"",
    "6401f275-7b00-4bed-93fb-986be92b6204": "{n}호르잘라가 괴로워하며 바닥에 웅크리고 있습니다. 그녀는 화를 내며 주먹을 내리칩니다.{/n} \"이렇게 끝나면 안 되는데! 왜? 왜 이렇게 강해졌어, 필멸자?\"",
    "aaa2721e-aa43-4a69-a351-519d8d36d647": "{n}호르잘라는 한동안 침묵하며 날카롭고 증오에 찬 눈빛으로 당신을 응시합니다. 그런 다음 그녀는 폭발합니다.{/n} \"내 동생! 헵자미라는 항상 나를 부러워했어. 그녀는 나보다 멍청하고 약했기 때문에 그녀의 유일한 목표는 나를 파괴하는 것이 었습니다! 날 부숴버려! 그 쓰레기 같은 놈이.. 라마슈투의 트림이 나를 함정에 빠뜨려서 가뒀어. 바포메트의 딸인 나는 상아 미궁에 갇혀서.. 마치.. 마치.. 영원히 저주하소서!\"",
    "71b8f6f9-d395-42b3-83f9-c68b7ccc6f28": "{n}요즈의 화를 보며 호르잘라가 웃고 있습니다.{/n}",
    "a16989cb-e388-45cd-a48a-b565a1cb16d3": "{n}호르잘라가 씁쓸하게 웃습니다.{/n} \"아무것도. 아버지가 내 실패를 들으면 모든 것을 빼앗아 갈 것입니다.. 심지어 길드도요\"",
    "039dfe1d-4a16-45a5-9d4d-ec828e15ee7e": "{n}호르잘라가 조롱스럽게 웃습니다.{/n} \"동맹? 하! 그가 당신을 속였어요! 짐승의 군주는 한심한 인간들과 동맹을 맺지 않고 노예로 삼는다! 게다가, 우리 아버지는 편애하지 않으셔... 나한테 한 짓을 봐 네 목을 가져오면 이 승리에 대한 보상을 해주실 거야!\"",
    "592e642c-e96a-4dce-8ceb-0fbea3ef6132": "{n}호르잘라가 당신을 겸손하게 바라보고 있습니다.{/n} \"당신이 진정으로 내 여동생에게 도전하기로 결정했다면 당신은 이미 죽었으니 내가 당신과 함께 무덤에 뛰어들기를 기대하지 마십시오.\"",
    "e96af26a-7f38-4689-bf76-0284c6de1ed0": "{n}호르잘라가 얼굴에 묻은 피를 닦으며 음침하게 중얼거립니다.{/n} \"내 아버지의 호의조차도 너를 다시 상대할 가치가 없다, 필멸자. 나한테는 아무 문제 없을 거야. 잘 가!\"",
    "671b34fc-8c9a-4961-aff1-dfbc12db7079": "{n}호르잘라가 땅바닥에 몸부림치며 히스테릭하게 울부짖는다.{/n} \"난 너희가 싫어! 오, 너희 모두가 얼마나 싫어!\"",
    "8d416a1f-1504-43cc-ba99-2dde32c1eb16": "{n}호르잘라의 눈이 증오로 불타오른다. 그녀는 드워프를 노려보며 화를 내며 이를 갈고 있습니다.{/n}",
    "9e3ecdb5-af94-4d66-9c51-24b5725fbb8c": "{n}호르잘라의 얼굴이 걷잡을 수 없는 공포와 두려움에 찡그린 얼굴로 일그러졌다. 그녀는 이를 갈며 쉿 소리를 낸다.{/n} \"이 절망적인 계략에 날 끌어들일 생각은 꿈도 꾸지 마! 난 다시는 그녀의 포로가 되지 않을 거야! 그래도.. 넌 내 여동생과 싸워볼 만한 능력이 있어 보인다. 만약 살아서 그녀에게 갈 수 있다면, 이 자매의 선물을 전해줘. 분명 감동할 거야.\" {n}누나가 마법의 손짓을 하자, 하얀 리본이 달린 깔끔하게 포장된 상자가 손에 나타납니다. 그 안에서 희미한 긁는 소리가 들립니다.{/n}",
    "12efa74c-f969-47ec-a4e7-ff924bf815a1": "{n}호르잘라의 목소리가 승리에 찬 목소리로 울려 퍼집니다.{/n} \"아버지가 저에 대해 얼마나 잘못 생각했는지 알게 되실 거예요! 아버지께 당신의 목을 바치면 아버지는 내게 은혜를 갚으실 거야! 나는 다시 한 번 바포메트의 딸들 중 가장 위대한 딸이 될 것이고, 그 반쪽짜리 신생 볼레쉬는 내 앞에 무릎을 꿇을 것이다! 알루시니라 군대를 물리친 다음 데스카리의 부하들을 잘라내고 내 군대를 차지할 거야.. 그 일이 끝나면 너희 차례다, 성전사들아! 짐승의 군주 앞에 무릎 꿇게 해주마!\"",
    "aa0e59cd-cb93-4eec-b56d-f25a811b44aa": "{n}호르잘라의 목소리가 간신히 억누른 분노로 떨립니다.{/n} \"그게 바로 나였어요.. 요즈는 아버지와 거래를 했고, 저는.. 그가 겨우 구해낸 선불금이었어요. 요즈는 네피림 첩이 자신의 지위를 높여줄 거라 생각했고, 아버지는 나를 높이 평가하지 않았어.\" {n}데몬의 날카롭고 사악한 눈동자에서 어두운 불꽃이 깜빡입니다.{/n}",
    "dece4029-ebe7-4e43-b595-b75a38dae794": "{n}드워프는 대답 대신 손가락을 입술에 대고 있습니다.{/n}",
    "bcfe2ce3-7979-490c-a3d5-d2612cb1787d": "{n}끝났습니다. 적들이 패배했고 그들의 계획은 먼지로 변했습니다.{/n}",
    "10f51a84-24df-44a4-85e4-8d8d0bd5f7f4": "{n}외모로 보아 그레이버는 최근 들어 평소와 달리 위생에 소홀해졌습니다. 그의 테이블은 더러운 맥주잔으로 어수선하고, 옷에서 냄새가 나고, 수염은 깔끔하지 않으며, 얼굴은 병적으로 노란빛을 띠고 있습니다.{/n}",
    "595324c8-8f0d-4169-99fa-86680062732f": "{n}이 낑낑대며 떨고 있는 이 녀석을 보고 있노라면 분노와 경멸로 가득 차게 됩니다. 이 과한 옷차림의 바보, 나르시시스트, 한심한 겁쟁이. 감히 당신을 위협하고 자신의 강력한 힘에 대해 울부짖는다고?!{/n}",
    "11e9a82a-ecc8-4ed7-b575-c0f323b69074": "{n}죽음의 몸은 너무 취약하다. 손에 든 칼이 놀라운 속도로 움직이며 죄수의 부드러운 살을 뚫고, 베고, 자르고, 찌릅니다. 곧 그의 비명은 고통에 빠진 야생 동물의 본능적인 울부짖음, 즉 울부짖음으로 바뀝니다.{/n}",
    "5bc1c73f-5cdd-4c40-bd39-cafb4cf972d8": "{n}수도사 중 한 명이 웃습니다.{/n} \"벌써 '제발'이라고? 곧 구걸하게 될 거야!\"",
    "a1b7a278-acb5-43bf-bea7-284c32cda73c": "{n}파이프를 부풀리며 그레이버는 저음으로 덧붙인다,{/n} \"내가 널 죽이려고 했을 때만 빼고. 그 때를 잊고 내게 다시 기회를 줘서 고마워요\"",
    "7d379af6-cbf9-4708-801c-9ed3d958ced0": "{n}당신이 반응하지 않는 것을 확인한 드워프가 어깨를 으쓱합니다.{/n}",
    "2ec242db-e30f-4701-a9e4-6592f1f9acde": "{n}그레이버는 여전히 머그잔을 바라보며 이를 갈며 중얼거렸다,{/n} \"저도요, 사령관님\"",
    "b23bc2b5-aecb-4963-917d-aedda291456f": "{n}드워프가 여전히 파이프를 피우며, 당신에게 경례를 건넨다.{/n} \"내 이름은 그레이버입니다. 나는 고용된 암살자다. 하지만 잡담하러 온 건 아닌 것 같군요. 내 서비스가 필요하신가요?\"",
    "920c61dd-de79-48c8-ba61-74cda9092aec": "{n}그레이버는 느긋하게 파이프를 들이마시며 만족스러운 표정으로 요새를 바라봅니다.{/n} \"이 전쟁을 끝내기에 나쁘지 않은 곳이지. 위압적이고, 위협적이고.. 어떤 스타일이 있군.\"",
    "cdfd5fe6-d9d1-4f4e-a901-6d4b43ad789b": "{n}\"못생긴 머그잔\"이 활을 잡고 활시위와 화살통을 능숙하게 점검한 다음 언덕 방향으로 무심하게 걸어갑니다.{/n}",
    "7845c86f-e4bc-4678-95a2-5e7ae3431dcf": "{n}이야기꾼은 유령처럼 창백하지만, 말할 때 목소리가 약간 떨리지만, 그는 강인하게 서 있고 신경을 잃지 않습니다.{/n} \"이야기. 이야기는 내가 가진 전부지만, 그 중 몇 가지는 그 어떤 보물보다 더 귀중한 것이죠. 이걸 대가로 드릴 수 있습니다.\"",
    "c92618e4-e09b-4c93-96cc-2b272149fd89": "{n}암살자는 거친 안도의 한숨을 쉬었다.{/n}",
    "57fb075f-c137-4ab9-8a1b-3cb32a438bcc": "{n}암살자가 바닥에 쓰러져 숨을 헐떡이고 있습니다. 그는 칼을 찾기 위해 힘겹게 손을 뻗지만 소용이 없습니다.{/n}",
    "1ce7379d-d3d5-49f9-8b02-6ae938aa418f": "{n}암살자가 겁에 질린 표정입니다.{/n} \"제발, 그러지 마세요.. 난 그냥 내 일을 했을 뿐이에요!\"",
    "3ccf4ebc-87df-4484-97ae-4e2bd2c5c08e": "{n}암살자는 여전히 도전적입니다. 그의 입술이 비웃음으로 비틀어진다.{/n} \"넌 고문에 대해 아무것도 몰라... 내가 어디 있었는지 알아? {g|Galt}골트{/g}의 혁명 평의회의 던전에서! 내가 거기서 견뎌낸 것에 비하면 이건 어린애 장난이야!\"",
    "496721ea-c7a4-413a-bf21-acfdaa809bee": "{n}암살자가 비웃습니다.{/n} \"전에도 이런 일을 해본 적이 있어요. 이곳은 침략군을 막기 위해 설계되었지만, 숙련된 암살자 한 명은 쉽게 빠져나갈 수 있습니다. 순찰 경로를 연구하고 그림자처럼 숨어있었더니 경비병들은 전혀 눈치채지 못했지\"",
    "a29ba921-cd76-4242-9d6a-c369d6876606": "{n}암살자가 조롱하듯 비웃습니다.{/n} \"난 당신의 거짓말에 속지 않아요. 내가 뭘 하든 상관없어.. 넌 여전히 날 죽일거야!\"",
    "68fc3465-5887-4708-88e4-e390a8c4c95e": "{n}암살자가 피를 뱉으며 으르렁거린다,{/n} \"넌 죽을 거야. 맹세컨대 그들이 널 잡을 거야! 그리고 너의 끝은 나보다 훨씬 더 나쁠거야!\"",
    "ad98ba20-f754-44e2-9672-ee64bac6a42d": "{n}암살자가 불신의 눈빛으로 당신을 응시합니다. 그러고는 천천히 일어서서 문 쪽으로 비틀거리며 걸어갑니다. 그가 떠나기 전에 고개를 돌려 당신을 바라봅니다. 그는 무언가를 말하려는 듯 입을 벌리지만, 할 말을 찾지 못하는 것 같습니다.{/n}",
    "3c26a0d5-d580-4b1e-9d63-4dbb327310ab": "{n}암살자의 머리가 좌우로 날아다니며 연쇄적인 일격에 맞아 쓰러집니다. 암살자의 피가 당신의 얼굴에 튀고 코가 찢어지는 소리와 함께 부러집니다. 그 소리는 마른 나뭇가지가 반으로 꺾이는 소리를 연상시킵니다. 더 이상 중생이 아니라 고기 덩어리입니다.. 몇 번이고, 몇 번이고, 몇 번이고 때릴 수 있는 샌드백이죠. 결국, 당신은 지치고 지루해집니다. 한 걸음 뒤로 물러나면 주먹이 옆으로 쓰러집니다.{/n}",
    "d9458020-9bf0-4922-8992-03f7b6cbfab5": "{n}암살자들이 서로 눈빛을 주고받으며 포식자처럼 당신을 둘러싸고, 그들의 지도자에게 도전할 만큼 뻔뻔한 사람을 자세히 살펴보고 싶어 합니다. 그들 중 다수는 이미 무기를 뽑아 준비했습니다.{/n}",
    "9e7ee3f8-be23-4143-b5cc-caae979d2cd8": "{n}바포메트의 딸의 차가운 눈빛은 그녀가 대화에 관심이 없음을 분명히 보여줍니다. 그녀의 눈에서 좌절감이 깜박이고, 피부를 손상시키는 봉인이 더욱 강렬하게 빛나기 시작합니다.{/n} \"여기서 더 빨리 나갈 수 있다면, 질문에 대답해 주겠소\"",
    "b5172d7e-5acc-406e-b9b4-e6402427b452": "{n}암살자 무리가 발밑에 쌓인 시체 더미를 두려움에 떨며 바라보고 있습니다. 그들 중 누구도 요즈가 어떤 대가를 제시하든 당신을 공격한 용감한 소수의 운명을 함께하고 싶어하지 않습니다.{/n}",
    "c6d25281-f288-4e34-b2b2-7972fec6c21c": "{n}검은 머리 드워프가 우울하게 고개를 흔들며 당신을 맞이합니다.{/n} \"죄송하지만 지금은 주문을 받지 않겠습니다.\"",
    "446ad67d-28fb-44ea-9eea-8d696cc4f9a1": "{n}데몬이 기뻐하며 낄낄대며 비웃으며 대답한다,{/n} \"저들을 괴물이라고 부른다고, 멍청한 {mf|소년|소녀}? 네가 뭘 알겠어! 저것들은 해부의 걸작들이야! 자연이 아닌 내 메스와 바늘, 마법으로 탄생한 불가능한 창조물들이지.\"",
    "70d11a0c-3069-4b09-86d8-c4b8a1b76773": "{n}데몬이 완벽하고 날카로운 이빨을 번쩍이며 손가락을 튕깁니다. 갑자기 두툼한 지갑이 눈앞에 나타나며 향기로운 향수 냄새가 납니다.{/n} \"저는 우리가 이해하게 될 거라고 믿어 의심치 않았습니다. 결국 우리는 공통 언어, 즉 금의 언어를 공유하고 있잖아요!\"",
    "70efd80d-68a3-4731-90b9-94be39ea35c8": "{n}데몬은 꾸준히 당신을 응시합니다.{/n} \"그런 것을 인정하는 것은 어리석은 일입니다. 모두가 알고있는 음모가 무슨 소용이 있습니까?\"",
    "761cb27a-6b03-4077-9ca1-b1cf5236faa0": "{n}데몬이 위엄 있게 고개를 끄덕입니다.{/n} \"그래, 그리고 난 그게 자랑스럽다. 심연은 도살자와 괴물들로 가득하니, 괴물과 도살자 사이에서 암살자가 되기로 한 사람은 높은 수준의 존경을 받겠지... 물론 이름을 남길 만큼 오래 살아남는다면 말이지요. 우리 길드에는 여러 행성에서 암살자들이 모여듭니다. 시끄러운 이웃을 죽이거나 속이는 상인의 목을 베는 것과 같은 단순한 일에는 아무도 우리를 고용하지 않습니다. 아시다시피, 직접 하는 것이 더 쉽고 저렴하며 암살자를 고용할 필요가 없습니다. 아니요, 누군가가 암살자에게 의뢰한다는 것은 피해자가 위험하고 교활하며 잘 보호받는 대상이라는 것을 의미합니다.\"",
    "c511c651-7361-4a8a-a286-599c1a2ffa93": "{n}데몬이 답답한 듯 쉿 소리를 내며 목에 난 구멍에서 침이 날아듭니다.{/n} \"말도 안 돼! 내가 왜 저 멍청이가 죽길 바라겠어? 도대체 무슨 생각으로 내가 그를 죽였다고 생각하는 거지? 그리고 이 한심한 아마추어들이 감히 내 계략이 실패할 거라고 생각한 거야? 내가 진정으로 다라잔드를 죽이고 싶었다면 이미 오래전에 죽였을 거야! 하지만 아니야, 난 그 메뚜기 무리의 누구도 신경 안 써!\"",
    "d6657186-64b0-40f5-9c6a-4215585201ad": "{n}데몬은 온순하게 고개를 끄덕인다. 그녀는 당신의 거친 말에 전혀 영향을 받지 않는 것 같습니다.{/n} \"원하시는 대로, 주인님.\"",
    "3521d8fd-c6f9-42cb-991f-42b1dd800e29": "{n}데몬이 고개를 끄덕이며 승인하는 듯한 눈빛으로 당신을 바라봅니다.{/n} \"처음 당신을 만났을 때, 나는 당신이 그런 문제에 영리하고 악당에 대해 한두 가지를 알고 있다는 것을 느꼈어요\"",
    "6e297976-890e-442e-a031-eeb97affc3db": "{n}데몬이 비꼬듯 웃습니다.{/n} \"내가 왜 그러겠어? 숙련된 암살자를 낭비할 뿐인데.. 난 너와 다툴 생각이 없다. 넌 요즈에게 화를 낼 권리가 있고, 이 대학살은 내가 이곳을 장악할 수 있는 길을 열어줬어. 당신의 안전은 걱정하지 마세요\"",
    "0c65cbb6-e6dc-4173-b44a-3c8cbec8527d": "{n}데몬이 비웃으며 손가락에 호화로운 반지를 끼고 장난을 치고 있습니다. 그가 말할 때 그의 목소리에는 조용한 위협이 있습니다.{/n} \"그건 위험한 말이야. 너도 알겠지만, 난 더 이상 네가 이곳을 살아서 떠나도록 내버려둘 수 없어.\"",
    "34037594-393f-44bf-b00e-45f5e3a836c7": "{n}데몬이 비웃으며 코를 킁킁거립니다.{/n} \"그래, 내가 훔쳤어. 아직 그에게 충분히 하지 않았나요? 좋아, 여기 위로 상이 있다. 데몬이 가장 좋아하는 물건을 가져가.\" {n}금빛 칼집에 싸인 단검 한 쌍이 발밑에 모습을 드러냅니다. 요즈의 무기였어요.{/n} \"그 한심한 멍청이가 이 칼을 가지고 잠자리에 들기까지 했어. 할 수만 있다면 이 칼들을 털고 자겠지... 네가 가져갔다는 걸 알면 칼자루를 간 깊숙이 박아 넣는 것보다 더 큰 상처를 줄 거야.\"",
    "c2234ed5-3eab-4418-89db-213901fc2333": "{n}데몬이 큰 소리로 코를 킁킁거립니다.{/n} \"아뇨, 됐어요. 난 요즈처럼 바보가 아니에요. 나는 안전한 거리를 유지하는 것을 선호합니다.\"",
    "b3079aa1-a74d-4b9b-848f-3f37246445e3": "{n}당신 앞에 서 있는 데몬은 분명 보석을 좋아합니다. 손가락에는 반지가 끼워져 있고, 목에는 세 개의 금 사슬이 목을 감싸고 있으며, 양쪽 귀에는 4개의 보석이 박힌 귀걸이가 반짝이고 있습니다. 그러나 이러한 절묘한 장식은 그가 강인한 전사이자 무자비한 살인자라는 사실을 숨기기에 충분하지 않습니다. 그의 얼굴과 손은 오랫동안 아물지 않은 흉터로 뒤덮여 있으며, 가장 숙련된 검객처럼 우아하게 움직입니다.{/n}",
    "bc488d27-e980-4c5b-b5eb-368b8a9809e2": "{n}데몬의 흐린 눈동자가 분노로 타오르고, 잘난 척하는 낄낄거림이 낮고 위협적인 으르렁거림으로 바뀐다.{/n} \"곧 너의 작고 우스꽝스러운 벌레 먹은 뇌에서 어떤 냄새가 나는지 알게 될 거야. Kill {mf|him|her}!\"",
    "7e6cd6a7-8cb2-401e-86a6-1c287ee7fe29": "{n}데몬이 만족스러운 비웃음을 지으며 입술을 말며 큰 소리로 인사합니다.{/n} \"누가 왔나 봐! 불쌍한 윌로두스를 처치한 오만한 골라리안이야!\" {n}그가 당신의 시선을 잡아채고는 살짝 인상을 찌푸리며 경호원들을 향해 뾰족한 눈빛을 보냅니다.{/n} \"정말 멍청한 짓을 해서 여기서 학살을 시작하려는 건 아니겠지? 그냥 얘기 좀 하면 안 될까요?\"",
    "ad1ea05a-b075-4186-9c4e-f2323590b197": "{n}데몬의 목소리는 비꼬는 듯하다.{/n} \"그래서 내가 육신을 입고 당신 앞에 나타나지 않으려는 건지도 모르겠군요. 정말 어리석은 결정이었어. 잘 가, 그리고 내 길드에서 나가.\"",
    "ca4b91d7-6644-469e-aac7-1689312b42b0": "{n}용은 조용히 있다. 마침내 그녀가 말하고, 그녀의 목소리는 크고 까다롭다.{/n} \"정말 흥미롭군요. 다음에 무슨 일이 있었나요?\"",
    "05070eba-44a4-4143-bc8c-7db07f68af89": "{n}용이 늙은 엘프 위로 다가와 성난 이빨을 드러내며 으르렁거리고 있습니다. 당신은 그의 얼굴을 알아볼 수 있습니다 - 그는 이야기꾼이라고 불립니다.{/n} \"내게 상처를 입힌 그 작은 기생충들과 네가 한패라는 걸 알아! 그들은 나를 염탐하라고 당신을 보냈어요! 그들은 내가 당신의 오래된 뼈의 바삭 바삭함을 갈망하지 않을 것이라고 생각했습니다! 하! 그들이 틀렸어. 난 항상 엘프 살 맛을 좋아했어. 하지만 난 내 음식을 가지고 노는 걸 좋아하거든. 네 한심한 목숨의 대가로 내게 뭘 줄 수 있겠나? 나를 감동시키면 죽이지 않겠소.\"",
    "299a066f-511a-4984-9655-319154abe456": "{n}용이 놀라서 당신을 향해 돌아섭니다.{/n} \"뭐? 또 너야? 당신이 나에게 몰래 다가오는 동안 이비참한 늙은 멍청이를 보내서 그의 수다로 내주의를 분산 시켰습니까?\"",
    "5ad35990-285a-4bb5-8707-a16247bf2101": "{n}드워프는 자랑이나 위협 없이 침착하게 대답합니다.{/n} \"성공할 수도 있습니다. 하지만 그렇지 않을 수도 있습니다. 오늘 누가 {g|Norgorber}노고르버{/g}의 호의를 받을지는 시도해 볼 때까지 알 수 없겠죠? 좋은 꿈 꾸세요\"",
    "17b05bd4-2e56-41c6-a94a-41c1752abc8e": "{n}드워프는 회의적으로 눈썹을 찌푸리지만, 당신의 허세에 대해서는 아무 말도 하지 않습니다.{/n}",
    "007e0234-4e4c-4b71-bb3b-b9f2eb820ba6": "{n}드워프는 한 번에 하나씩 손가락을 세기 시작합니다.{/n} \"첫째, 당신이 나를 도와준 후에 당신을 버리는 것은 매우 비전문적인 행동이었을 것입니다. 둘째, 전쟁은 아직 한창 진행 중입니다. 내가 떠난다면 소문의 근원이 되어 내 평판이 회복할 수 없을 정도로 손상되었을 것입니다. 사람들이 나를 좋은 싸움에서 도망친 겁쟁이로 인식하고 싶지 않아요. 셋째.. 당신 밑에서 일하는 것이 여러모로 이익이 된다는 것을 오래전부터 깨달았습니다. 당신은 항상 가장 위험한 목표물을 쓰러뜨리려고 노력하고 있으며, 그들은 내 전리품 목록에 큰 도움이됩니다.\"",
    "8feb3ff3-db8b-4528-9071-12196d173869": "{n}드워프가 공손히 고개를 숙입니다.{/n}",
    "95dc59e4-7cd3-4d54-aaa7-bbf29c0bacf7": "{n}드워프가 공손히 고개를 숙입니다.{/n}",
    "583e352c-a7c3-49cc-878c-979a0842e699": "{n}드워프는 방금 전까지 희생자가 서 있던 자리에 화난 표정을 지었지만, 마음을 가다듬고 정중하게 대답하려고 합니다.{/n} \"그의 머리값을 지불했습니다.\"",
    "4044162c-33c1-4f4c-b123-1f8aa5ffaada": "{n}드워프는 요즈를 바라보며 말을 낭비하지 않는다.{/n} \"어디에 서명해야 하나요?\"",
    "ae56fb4a-68ab-4700-9441-9db8d6e98449": "{n}드워프가 체념하듯 고개를 끄덕이면서 얼굴을 찡그리고 있습니다.{/n} \"네, 전 더 이상 당신과 금을 위해 일하지 않겠습니다. 이제 나는 당신에게서 내 삶을 되찾기 위해 일하고 있는데, 그 빚을 갚는데는 몇 년이 걸리겠지.\"",
    "00e8d225-c904-4ab7-95bd-61cbcb4d1a52": "{n}드워프가 눈살을 찌푸립니다.{/n} \"그런 질문에 대답할 만큼 서로에 대해 잘 알지 못해서 죄송합니다\"",
    "fa46d65f-21ce-4372-832a-51d248fa300e": "{n}드워프가 음울한 웃음을 지으며, 들을 수 있을 만큼 큰 소리로 속삭입니다.{/n} \"너 같은 놈들 때문에 우리 암살자들의 평판이 형편없어. 합의는 존중하지 않지.\"",
    "c4cb7f74-501c-4093-8110-d3847445beb4": "{n}드워프가 슬프고 피곤한 미소를 짓습니다.{/n} \"글쎄요.. 부자들을 위해 더러운 일을 하는 것보다 더 중요한 일에 제 인생을 바칠 수 있을지도 모르죠.\" {n}웃으며 손가락을 흔듭니다.{/n} \"십자군에게 너무 많은 말을 하면 안 된다는 건 항상 알고 있었어요. 당신의 이상주의는 전염성이 있어요!\"",
    "a2312c56-5aa7-4fae-930a-1061648483fe": "{n}드워프가 무심한 듯 어깨를 으쓱입니다.{/n} \"저에게는 좋은 기회였지만, 당신은 저를 막을 권리가 있었어요. 당신은 그 권리를 행사했고, 나는 의무를 이행해야 했어요. 그 상황에 대해 내가 어떤 감정을 느끼든 느끼지 않든 그것은 전적으로 내 문제입니다.\"",
    "93146b3d-b0f0-4cc9-b5ad-9155892e2e07": "{n}드워프가 살짝 미소를 짓고 있습니다.{/n} \"프로는 비밀을 드러내지 않는다\"",
    "4decb474-334f-44eb-8ae8-1fa9345dd4c2": "{n}드워프가 그의 손을 바라본다. 손은 강하고 단단하며, 종족에 비해 비정상적으로 가늘다.{/n} \"좋은 보너스. 내 경력이 상승세를 타고 있군. 언젠가는 정말 신화적인 일을 해낼지도 모르지. 신이나 데몬의 군주 같은 거요?\"",
    "e3ffc854-8cc1-4933-a1f5-64d0f9d9b8c1": "{n}드워프가 불길한 미소를 지으며 데몬을 바라보는 그의 눈에는 자비가 없다.{/n} \"거짓말하지 않을게요, 이 순간을 기다려왔어요. 내일 아침, 내 평판은 다시 한 번 흠 잡을 데가 없을 것이다. 좋은 꿈 꾸세요!\"",
    "ce540d28-1d0d-4177-acfd-5d801d399047": "{n}드워프는 기대에 찬 미소를 짓습니다.{/n} \"많은 사람들이 제 경력을 끝내려고 했습니다. 보시다시피 아무도 성공하지 못했습니다. 당신이 어떻게하는지 봅시다. 좋은 꿈 꾸세요\"",
    "852a9e48-6155-4edf-afd4-af1c029d2c52": "{n}드워프가 웃습니다.{/n} \"넌 얼굴 기억력이 형편없어서 암살자로는 형편없을 거야. 나는 현상금 사냥꾼 그레이버인데, 케나브레스의 에스트로드의 탑에서 이미 만난 적이 있지.\"",
    "1325f642-792e-4f6c-91e1-f832616d041a": "{n}드워프는 표정이 어두워지고, 강한 이빨로 파이프가 부러질 때까지 꽉 움켜쥐었다.{/n} \"다른 가족에 관해서는.. 그래, 나도 하나 있지. 여행 중에 나는 공정하고 친절한 여자를 만났다. 그녀를 위해 나는 무기를 내려놓고 집을 얻었고 단순한 도시 거주자가 되었습니다. 딸도 낳았죠. 그렇게 1년 반을 살다가 길에서 저를 다시 불렀어요. 딸을 사랑했지만 그 삶은.. 산 채로 묻히는 것 같았어요. 고통스러운 무의미함을 끝내기 위해 자살 할 준비가 되었습니다.\"",
    "be7a5805-b1e7-4768-b742-77e290834a6d": "{n}드워프가 잠시 침묵한 다음, 불만스럽게 중얼거린다,{/n} \"이건 심각한 일이야. 이 위협을 가볍게 여겨서는 안됩니다. 자신의 안전을 무시한 유능한 전사들의 명단을 줄 수도 있지만... 그들은 실수를 후회할 만큼 오래 살지 못했습니다.\"",
    "31a2942d-2613-4ebd-9604-3b9557a20018": "{n}드워프가 갑자기 격렬한 기침 발작을 일으킵니다.{/n}",
    "73a1a161-1861-402f-b981-3713be2ab687": "{n}드워프가 신음소리를 냅니다. 그는 완전히 지쳐 보입니다.{/n} \"내가 떠날게.. 당신이 허락한다면요. 더 이상 제 삶에 대해 아무것도 이해하지 못하겠어요. 딸을 다시 찾을 수 있을지.. 딸에게 나 같은 아빠가 필요한지조차 모르겠어요. 하지만 적어도 노력은 할 수 있어요.\"",
    "c4a03009-0706-41ea-aa46-47ae3ced1aac": "{n}드워프가 엠버를 바라보더니, 그의 매서운 눈동자에서 슬픔이 빛납니다. 그는 의외로 부드러운 목소리로 대답한다..{/n} \"여기서 뭐 하는 거야? 여긴 너 같은 놈이 있을 곳이 아니야. 가서 안전한 곳으로 숨어라.\"",
    "af9c7d7e-d7d4-436e-bed8-d802903850f3": "{n}드워프는 당신을 의심스럽게 바라봅니다.{/n} \"이런 실패는 내 평판에 손상을 입힌다는 것을 이해하겠지. 내가 당신을 위해 일하려면 적을 상대할 때 신속하고 확실해야 합니다. 그리고 이번엔 제 서비스에 대한 대가를 더 높게 받을 겁니다. 2만5천 금화입니다.\"",
    "21f259c9-4cc9-4b19-a16e-34bc5c558a11": "{n}드워프가 신나게 당신을 바라봅니다.{/n} \"공격할 적절한 순간을 기다리자. 이 노인이 괴물의 주의를 분산시키고 있으니 이를 이용하면 됩니다. 터프한 노인이네요. 다른 사람 같았으면 지금쯤 벽돌에 똥을 싸고 있었을 겁니다. 눈이 멀어서 그런가 봐요. 그는 단지 그녀의 이빨의 위협적인 크기를 볼 수 없습니다.\"",
    "46fb3dfb-c590-4c6b-a832-2f46be881b8b": "{n}드워프가 놀란 표정으로 당신을 바라봅니다. 그리고는 파이프를 한 입 베어 물며 웃습니다.{/n} \"프로와 아마추어를 구분할 수 있는 고객과 함께 일하는 것은 언제나 큰 기쁨입니다. 요즘에는 고품질의 작업을 높이 평가하고 그 가치에 상응하는 대가를 기꺼이 지불하는 사람을 찾는 것이 드뭅니다. 저는 이것이 길고 생산적인 파트너십의 시작이라고 생각합니다.\"",
    "c6c97831-0198-4dc0-9d5b-b776fec305d6": "{n}드워프가 놀란 표정으로 당신을 바라봅니다.{/n} \"지금요? 정반대로, 제 경력은 현재 호황을 누리고 있습니다! 첫째, 저는 당신과 함께 일하고 제 명성을 새로운 차원으로 끌어 올릴 수 있는 진정으로 매혹적인 모험에 참여할 기회가 있습니다. 둘째, 저는 방금 강력한 암살자 길드에 가입했습니다. 프로로서 달성해야 할 것이 더 많으며, 은퇴와 평민의 평화로운 삶은 전성기를 지나고 나서야 생각하게 될 것입니다.\"",
    "22a06c0b-295d-4931-b5b0-31e8117f3d7e": "{n}드워프가 당신을 회의적으로 바라봅니다.{/n} \"제가 무료로 일하면 다음 고객이 얼마를 지불할 것 같나요? 그것은 내 서비스의 가치를 떨어뜨릴 것입니다.\"",
    "80053a12-c011-4f8c-ad33-35659a09b74d": "{n}드워프는 고개를 숙이고 아무런 저항도 하지 않는다.{/n} \"적어도 내가 죽으면 이 세상의 혼란은 줄어들겠지...\"",
    "178da429-2518-482e-938e-2a77414cfc64": "{n}드워프가 기분 좋게 고개를 끄덕입니다.{/n} \"제 경험에 따르면, 사람들은 대부분 자신의 행동을 정당화하거나 잘못을 은폐하려고 할 때 후회와 윤리에 대해 떠들어댄다\"",
    "72efcaad-b7d8-47df-87a3-e4499e3ab840": "{n}드워프가 고개를 끄덕인다. 그는 차분하고 침착하게 전투를 준비하지만, 눈은 흥분으로 빛납니다.{/n} \"멋진 매복이 되겠군.\"",
    "01dd0fc5-e67c-47d6-8771-f50b9a111b2d": "{n}드워프가 안도하며 고개를 끄덕이고, 그의 목소리에는 감사함이 묻어난다.{/n} \"우리에겐 유효한 계약이 있습니다. 거절할 수도 있었지만, 제 능력을 존중해 주셔서 감사합니다\"",
    "142a0c24-4e75-41b5-986f-c8d8c10f02b2": "{n}드워프는 사실대로 고개를 끄덕입니다.{/n} \"이제부터는 더 이상 누군가 당신의 목숨을 노리는 것에 대해 걱정할 필요가 없습니다. 누구든 시도하면 바로 무덤으로 보내버릴 테니까요\"",
    "10d4312d-999f-4b26-997f-b3d3a9c7a78b": "{n}드워프가 정중하게 고개를 끄덕입니다.{/n} \"내 서비스를 제공할 준비가 되었습니다. 짐작할 수 있듯이 전체 계약은 일회성 작업보다 비용이 더 많이 듭니다. 게다가 이번 용과의 사건으로 제 평판에 오점이 남았어요. 따라서 최종 가격에서이를 보상하면 이해하실 것입니다. 총 금액은 25,000 금이 될 것입니다.\"",
    "c8ad008b-7633-4854-85e0-91413700933f": "{n}드워프가 정중하게 고개를 끄덕입니다.{/n} \"내 서비스를 제공할 준비가 되었습니다. 짐작할 수 있듯이 전체 계약은 일회성 작업보다 비용이 더 많이 듭니다. 1만2천5백 골드가 적당할 것 같군요.\"",
    "a8b48dbb-26b0-463c-8576-c0ce69761eb4": "{n}드워프는 자신의 경고에 아무런 반응도 예상하지 못했다는 듯 고개를 끄덕입니다.{/n}",
    "3d612379-8dc4-476c-bda7-755c90bfdcc8": "{n}드워프가 고개를 끄덕이며 파이프를 부풀리면서 살짝 미소를 지었어요.{/n}",
    "60132575-5a12-40fa-a8fa-3e5293134eab": "{n}드워프는 만족하며 고개를 끄덕입니다.{/n} \"그렇지 않아서 다행이군. 당신은 지휘관이고, 그들은 당신의 병사들이니까요. 그리고 그들은 너무 많이 생각하는 습관이 없기 때문이죠\"",
    "b40fef24-fecd-4d13-b23c-eff3b6d6bf58": "{n}드워프가 입에서 파이프를 꺼냅니다. 그의 목소리는 차분하다. {/n} \"정말이에요? 당신은 돈을 돌려받지 못할 것입니다.\"",
    "4238e135-98b4-4175-8ea3-d07d5d75dd5c": "{n}드워프가 쓴웃음을 지으며 파이프에서 담배를 길게 빨아들인 다음 당신의 눈을 바라봅니다. 그의 목소리가 유난히 진지하게 들리는데, 아마도 체내에서 순환하는 알코올 때문일 것입니다.{/n} \"난생 처음 겁에 질려서 그래요. 내가 그렇게 두려워하는 사람이 누구인지 알고 싶어요, {name}? 바로 당신입니다. 난 널 이해 못하겠어. 당신은 내 게임에서 나를 이겼고, 나는 그것을 받아들일 수 있습니다...\"",
    "f61f3871-8489-42a1-9d89-588b861ba6db": "{n}드워프는 얼굴을 찡그리지만, 동의하며 고개를 끄덕입니다.{/n} \"맞습니다, 사령관님\"",
    "8ab662f5-2053-462c-86e8-1eaf6f61ea79": "{n}드워프가 놀란 것 같군{/n} \"전투가 한창일 때 수다 떠는 걸 좋아하죠? 미안하지만 난 차분한 분위기에서 대화하는 걸 더 좋아하거든. 전투에서 살아남으면 전투 후에 얘기할 수 있겠지.\"",
    "3e206749-ea93-4fc6-870b-5bb6a16cb854": "{n}드워프가 정중하게 고개를 끄덕이며 배웅합니다.{/n}",
    "90040e07-81b8-46d1-98ce-fc29e8438a8e": "{n}드워프가 어깨를 으쓱하며 생각에 잠겨 말했다,{/n} \"보통 나는 거짓말을 잘 알아채는데, 이 못생긴 놈은 읽기가 불가능해. 어쨌든 그게 왜 중요할까요? 그가 거짓말을 하지 않더라도 우리는 그를 제거하는 것이 좋습니다. 방금 저택에서 우릴 죽이려고 했잖아. 게다가, 이 괴물이 어딘가에 살아있다는 걸 알면 잠을 잘 수 있을까요?\"",
    "af4adab9-c9b5-4393-b266-5d7f9bbcce83": "{n}드워프가 어깨를 으쓱하며 주머니에서 긴 파이프 하나를 꺼냅니다. 주위의 혼돈이 그가 좋은 담배를 즐기는 것을 막지는 못하는 모양이군요.{/n} \"성문은 막혀 있고 돌을 치우려면 한참이나 걸릴 테니 서둘러 갈 곳이 없을 것 같군요. 당분간은 이 마당 밖으로 나갈 일이 없을 것 같군요...\" {n}드워프가 극적인 멈춤을 허용합니다.{/n}",
    "8be42e54-5293-4d7a-a2f5-cbf52193b99d": "{n}드워프는 무심하게 어깨를 으쓱입니다.{/n} \"내 서비스에 대해 높은 가격을 요구하는 것은 인정합니다. 당신의 안전을 보장하는 동안 다른 모든 일을 거절해야 한다는 점을 상기시켜 드리기 위해 최종 가격에 예상 수입 손실액을 포함시켰습니다. 감당할 수 있는 금액보다 많다면 죄송합니다.\"",
    "60b1d1b5-e006-4fa1-841c-728a70e79158": "{n}드워프가 어깨를 으쓱입니다.{/n} \"윌로두스보다 두뇌가 더 뛰어난 것으로 보이며, 직원들에게 자신의 이름을 비밀로 할 만큼 똑똑한 익명의 존재입니다. 데카라이트 중 한 명일 거예요. 결국 다라잔드도 데스카리의 부하 중 하나였고, 그 뱀 구덩이 안에서는 내부 분쟁이 끊이지 않지만 외부의 위협에는 항상 힘을 합쳤으니까요\"",
    "6ad9c167-25e2-4451-9333-5c1785b00037": "{n}드워프가 어깨를 으쓱입니다.{/n} \"여기에는 좋은 일자리가 많고 경쟁자도 많지 않아요. 위험한 데몬들이 많고, 그 데몬들은 모두 누군가의 아들, 아내, 가장 친한 친구를 잡아먹었습니다... 그들은 누구에게 복수를 하러 올까요? 십자군에게요? 그들은 명령에 얽매여 있고 필요한 기술이 부족합니다.\"",
    "152e4825-8a42-4391-b29f-391946096c14": "{n}드워프가 어깨를 으쓱입니다.{/n} \"아쉽군. 전 그 이하로는 일하지 않을 겁니다. 당신은 당신이 지불하는 것을 얻고, 내 전문 기술은 높은 가격을 요구합니다\"",
    "64d96075-144f-491f-88ab-a185c19726d3": "{n}드워프가 어깨를 으쓱입니다.{/n} \"안타깝군요. 주문을 계속 진행해야 할 것 같아요. 좋은 꿈 꾸세요\"",
    "628d4a12-038a-4755-a2e7-8814b6027248": "{n}드워프가 어깨를 으쓱입니다.{/n} \"그래, 그래서 뭐? 누군가를 구하고 싶으면 가서 구하고, 나한테 설교하느라 시간 낭비하지 마.\"",
    "bfdf219e-00c5-4245-b4ff-615fc8838b87": "{n}드워프가 비참한 한숨을 쉽니다.{/n} \"이런 완곡한 표현이나 말장난에 신경 쓰지 마세요. 그냥 내가 이 일을 하기엔 너무 늙었다고 생각하는지 솔직하게 물어봐요. 직설적으로 말해도 기분 나쁘지 않아요. 네, 저도 그런 생각을 해봤어요.. 내 직감이 나를 배신하기 시작하고 반사 신경이 더 이상 번개처럼 빠르지 않습니다.. 물론 내 배에 칼을 꽂고 일을 하러 나가고 싶지는 않지만, 무식한 거지처럼 도랑에서 죽는 게 더 나을지 모르겠습니다. 사람을 죽이는 게 제가 할 줄 아는 유일한 일이에요. 다른 선택지가 있을까요?\"",
    "7cc4cd7c-ae8f-4c0e-85c5-5a80dd3a5fa9": "{n}드워프가 냉소적으로 웃습니다.{/n} \"글쎄, 어떻게 보느냐에 따라 다르겠지만... 내 평판에 손상을 입힌 게 그놈 탓인가? 아니, 얼굴에 도끼를 꽂아달라고 애원할 정도로 역겨운 존재였나? 자기 저택에서 우리를 죽이려고 했나요? 그 저택에서 만난 생명체는 내가 만난 것 중 가장 끔찍하고 변태적인 존재였나요? 이 모든 질문에 대한 답은 '그렇다'입니다. 그 누구도 그의 죽음에 울면서 잠들지 않을 것이고, 우리도 그래서는 안 된다고 생각합니다.\"",
    "4c2236de-fb90-4374-ab0e-605cc5b8938d": "{n}드워프가 빙그레 웃습니다.{/n} \"글쎄요, 어쩌면 조금은 그럴지도 모르지만 저는 계약 조건을 어긴 적이 없어요. 정의, 악당, 충성심, 배신, 이 모든 단어는 더 이상 저에게 의미가 없지만 제 평판은... 이를 위해 제 목숨을 걸겠습니다.\"",
    "aa06a704-d223-4c43-a111-6d37f3fe868a": "{n}드워프가 게으르게 몸을 뻗으며 아쉬운 목소리로 대답했다,{/n} \"내가 소속되어 있다고 자부하는 알루시니라 암살자 길드가 최근 지도자를 잃었다고 하더군요. 반면에 나는 지난 몇 달 동안 데몬 처치 기술을 완벽하게 연마해왔지. 세계상처와 관련된 이 모든 일이 끝나면 그곳으로 돌아가서.. 알루시니라의 귀족이 될 거야. 내 기억이 맞다면, 그들이 스스로를 그렇게 부르지.\"",
    "dae08796-55a4-4907-af42-4b45973adf39": "{n}드워프는 잠시 생각한 다음 안심하며 고개를 끄덕입니다.{/n} \"네, 스트레스 해소가 좀 필요해서요.. 아시다시피, 최근에 맡은 과제 때문에 신경이 많이 곤두서 있어요. 고용주를 배신하고 사면을 받는 일은 흔한 일이 아니니까요.. 걱정하지 마세요. 다시 도끼를 들고 전투에 나설 때가 되면 정신 차리고 일할 준비가 되어 있을 테니까요. 지금은 그냥.. 내 상처를 핥고 있습니다.\"",
    "27c99b06-3efc-40ec-b805-b8875854be68": "{n}드워프가 체념한 듯 손을 내민다.{/n} \"마음대로 하세요. 어쨌든, 나는 이제 당신의 사슬에 묶인 개일 뿐이며, 당신이 시키는 사람만 죽일 것입니다.\"",
    "983eecb7-b991-4018-98c4-1b66faaee735": "{n}드워프가 당신의 말을 외면합니다.{/n} \"하! 왜 모든 직업 중에서 살인을 할 수 있는 직업을 선택했는지에 대한 변명이 하나 더 생겼네요. 그리고 변명은 엉덩이에 구멍이 뚫린 것과 같습니다. 누구나 하나씩은 가지고 있죠.\"",
    "351dcde6-b3d3-436d-b599-f7129acad809": "{n}드워프의 눈은 빛나지만, 그의 어조는 공부된 무관심 중 하나이다.{/n} \"큰 성인 암컷? 사람들을 납치해서 끌고 다니던 그 여자? 그 여자에 대해 들어봤어요. 인상적인 타겟이네요. 이 일을 맡을 수 있지만 빨리 끝내야 해요. 단골 고객으로부터 새로운 의뢰가 들어와서 의뢰를 받자마자 떠나야 해요. 물론 이 용은 싸게 구할 수 없다는 것도 알아둬요. 2천 5백 골드, 선불로 지불했습니다.\"",
    "4b324e01-3ff1-4058-b335-aa60365204d6": "{n}드워프의 눈은 기대감으로 빛납니다. 그의 비밀스러운 미소가 많은 것을 말해줍니다 - 그가 당신에게 말하고 싶은 것이 분명히 있습니다.{/n}",
    "823c7df3-0caa-4962-b503-973deaee7101": "{n}드워프의 얼굴이 암울해집니다.{/n} \"네, 실패했습니다. 깔끔한 작업이었어야 했어요. 익명의 고객, 가치 있는 목표, 상당한 수수료... 하지만 의뢰인은 자신이 제공한 마법이 걸린 단검을 사용하라고 고집했어요. 단 한 번이면 일을 끝낼 수 있을 거라고 확신했지만 예상대로 되지 않았어요. 제 평판에 심각한 타격을 입었고 제 평판은 제게 전부입니다.\"",
    "1f18ac91-f291-49e1-bfdf-fdf7b76eb7c4": "{n}드워프의 턱이 얼어붙고, 눈에는 분노가 가득합니다.{/n} \"당신 말이 맞아요. 네가 그런 말을 하게 놔두지 말았어야 했어\"",
    "15416dde-dd61-4fd7-be33-25c9d689dba6": "{n}드워프의 턱이 얼어붙고, 눈에는 분노가 가득합니다.{/n} \"당신 말이 맞아요. 네가 그런 말을 하게 놔두지 말았어야 했어\"",
    "d0e2473d-0215-4be5-a38e-6d17949c7c7f": "{n}드워프의 어투가 회피적입니다.{/n} \"그럴 수도 있고 아닐 수도 있습니다. 내가 모든 피해자들에게 달콤한 꿈을 꾸라고 말하는 거 알아챘나요? 그것은 내가 수년 동안 사용해온 편리한 캐치 프레이즈입니다. 내가 곧 죽일 사람에게 작별 인사를합니다.. 최근에 이 말을 많이 생각했어요. 제가 정말 시합에 나갈 때마다 영원한 안식에 갈 준비를 하면서 달콤한 꿈을 꾸고 있는 건가요? 모르겠어요. 그냥 내가 늙어가는 걸지도 모르죠.\"",
    "b888f789-9ace-4586-9dad-9e297496e325": "{n}드워프의 어투는 흠잡을 데 없이 정중합니다.{/n} \"특별히 그렇지는 않아요. 우리는 삶에 대한 생각이 달라서 친구가 될 수 없을 것 같아요. 무례하게 굴려는 건 아니지만, 제가 더 좋아하는 고객도 있었어요\"",
    "58cf7a66-bccc-4e7c-a6da-cd9a226d95fd": "{n}이 함정을 설치한 데몬들의 얼굴이 시큼하게 변해 녹색을 띠고 있습니다. 몇몇은 움찔하고, 몇몇은 역겨워서 땅에 침을 뱉고, 몇몇은 메스꺼움에 휩싸입니다. 이 군중은 분명히 예술에 대한 감상이 없으며, 특히 비극 코미디의 미묘한 장르가 아닙니다!{/n}",
    "29072330-a9b3-45d1-87b1-0bf03bb1bc36": "{n}실패한 암살자는 불신에 고개를 절레절레 흔들지만, 그의 눈에는 희망의 빛이 반짝입니다. 그는 잠시 침묵을 지키다가 체념하듯 고개를 끄덕입니다.{/n} \"질문하세요. 다 말씀드릴게요\"",
    "d731acb1-75c4-4e5d-9ef8-eef706a34689": "{n}패거리들이 웃음을 터뜨립니다. 그들의 리더가 고개를 끄덕입니다.{/n} \"그는 괜찮아 보인다. 그와 함께 일할 수 있을 것 같아요\"",
    "39d0de90-df21-4393-9204-ca3b0aad54fb": "{n}검은 머리칼을 잔뜩 기른 얼굴의 드워프가 손가락을 입술에 갖다 대고 있습니다. 그리고는 적들을 가리키며 속삭입니다.{/n} \"나 같으면 지금 당장 거기서 멀리 떨어져 있겠어. 이 탑은 {g|templars}상아 미궁의 기사단{/g}과 그 동료들의 주요 거점입니다. 그 많은 적을 상대로 올라가는 건 자살행위야. 더 좋은 생각이 있어요.\"",
    "4247794d-7860-4275-b6ec-d3ec392e9882": "{n}취한 피의 향기가 콧속을 가득 채우고 금속성 맛이 혀끝에 남아있다. 고룸이 당신의 기도를 들으셨습니다. 이제 그를 실망시켜서는 안 된다!{/n}",
    "b1aa1420-cc77-4817-919b-f44250ea7d68": "{n}마지막 수도사가 피를 토하면서도 경건한 제스처로 손을 접습니다.{/n} \"그것은.. 가치 있는 싸움이었습니다. 저는.. 당신의 스승이신 군주님 앞에.. 절을 올립니다.\" {n}이 마지막 말과 함께 수도사는 절뚝거리며 쓰러진다.{/n}",
    "22f7183a-7c4e-45a5-87c6-f2c97cfdf14a": "{n}이 데몬 무리의 우두머리는 심연의 기준에서도 기괴하게 변형되어 있습니다. 불균형하게 크고 부풀어 오른 머리는 마치 쭈글쭈글한 호두처럼 울퉁불퉁한 고랑으로 뒤덮인 작고 기형적인 몸 위에 얹혀 있습니다. 언뜻 보기에는 머리카락이 길게 늘어진 갈기처럼 보이지만, 자세히 살펴보면 창백하고 물집이 잡힌 피부에서 뾰족한 뼈 바늘이 튀어나온 것이 드러납니다. 입이 있어야 할 자리에는 누렇게 변색된 이빨이 함께 자라면서 형성된 뼈판이 있습니다. 찢어지고 찢어진 입술 사이로 뼈판이 튀어나와 있습니다. 그의 목소리는 턱 바로 아래 목에 있는 물결 모양의 구멍에서 흘러나오는 것 같습니다.{/n} \"내 궁전에 또 피투성이 애벌레가 나타난다고? 이 방문에 매우 지쳤어.\"",
    "f661b45b-0394-4054-848c-506b26b94a37": "{n}리더가 약간 긴장을 풀고 만족의 고개를 끄덕입니다. 그의 말투가 더 이상 적대적으로 들리지 않습니다.{/n} \"당신은 말을 잘 지키는 드워프군요. 그건 존중합니다. 우린 이 숲에 앉아있는 것에 지쳤어. 그리고 그녀는...\" {n}강조를 위해 잠시 멈춥니다.{/n} \"...그녀도 불안해하고 있었어요\"",
    "f442665e-e4c8-4803-8fdf-7329649227fc": "{n}리더가 부하들을 향해 명령하는 목소리로 외칩니다.{/n} \"좋아, 가만히 앉아 있지 말고! 시키는 곳으로 가서 몸을 숨겨라. 너희들 중 누구도 듣거나 보지 않는 게 좋을 거야!\"",
    "8f803555-ab2f-454a-8477-0ed32016a045": "{n}스님들이 잘난 척 미소를 주고받는다.{/n}",
    "9de6c3aa-0c86-4bf7-a606-bc973b3def88": "{n}괴물이 끔찍한 포효를 내뱉습니다.{/n} \"감히 날 해치다니? 네가 초래 한 고통에 대한 대가를 치를 것이다!\"",
    "1cf70bf7-202d-4db9-9974-ebe6f476eb62": "{n}프로젝션이 바닥을 내려다보며 깊게 고개를 숙이고 있습니다.{/n} \"네, 주인님, 저는 당신의 종입니다.\" {n}네피림이자 데몬 로드의 딸이 그렇게 온순하고 복종하는 소리를 낼 수 있다는 게 믿기지 않네요.{/n}",
    "04bba4c4-08ab-4e29-9f44-1860115721c8": "{n}이 투영은 키가 큰 여성 데몬의 투영입니다. 다른 종류의 데몬들과 달리 날씬해 보이고 체격이 덜 뚱뚱해 보입니다. 자세히 살펴보면, 그녀의 마른 체격은 극심한 기력 저하로 인해 시든 나무처럼 보인다는 것을 알 수 있습니다. 목과 손목의 피부에는 족쇄의 흔적이 남아 있고, 몸은 불타는 바포메트의 봉인으로 뒤덮여 있습니다. 데몬이 눈을 내리며 조용히 말합니다.{/n} \"축하하네. 당신이 윌로두스를 만든 짧은 작업은 당신이 진정한 프로임을 증명합니다.\"",
    "200b8de3-2028-4d1e-aa80-c701af0bcc9c": "{n}불운한 암살자의 비명이 공기를 가득 채웁니다. 그는 자신의 피에 질식하면서 겨우 뱉어냅니다.{/n} \"빌어먹을, 빌어먹을 천 번을!\"",
    "cc88fc28-923c-4fed-8b3b-7ca13c628c2b": "{n}파이프에서 나는 냄새는 기분 좋지만 뜨거운 연기가 목과 폐를 마모시켜 기침이 나면서 몸을 두 번 뒤척이게 됩니다. 떨리는 손으로 파이프를 그레이버가 기다리는 손바닥에 다시 넣습니다.{/n}",
    "13edef09-23d9-4783-b628-b4109b1a4566": "{n}서큐버스가 진홍색의 동공 없는 눈으로 당신을 노려봅니다.{/n} \"네가 누군지, 어디서 왔는지는 모르겠지만, 이방인아, 너의 여정은 블러드문 빛 아래서 여기서 끝이 난다. 그녀에게 기도하라.. 당신의 고통이 빨리 끝날 수 있도록 기도하라. 하지만 블러드문은 자비를 모른다. 무기를 버리고 도망치는 게 좋을 거야, 이름 없는 {mf|소년|소녀}.. 멀리 도망가진 못할 거야.\" {n}서큐버스가 덩치 큰 데몬에게 손짓을 하자, 데몬이 근육을 구부려 더 크게 보이게 합니다.{/n}",
    "4de7b0dc-1d0f-415a-a798-e786a1d8bb97": "{n}요즈의 시체 위를 호잘라의 반투명 투영이 맴돌고 있습니다. 그녀는 경멸의 눈빛으로 요즈의 시체를 바라보며 경멸의 저주를 속삭입니다.{/n} \"마침내 이 시체 더미가 마땅히 받아야 할 벌을 받았군. 이 오만한 바보의 하인인 척하는 건 정말.. 굴욕적이었어. 이제 끝나서 다행이다\"",
    "60e2682c-81cd-4804-a523-b07e2b81fb31": "{n}환상이 사라집니다. 그레이버는 방금 무슨 일이 일어났는지 깨달은 듯 잠시 움직이지 않고 서 있다가 냉소적으로 바닥에 침을 뱉습니다.{/n} \"이런, 이런. 저 짐승들이 내 머릿속에 들어왔군.\"",
    "b4f14583-1cfe-4d32-a298-3abe3ce39141": "{n}요즈의 눈에는 두려움과 경멸이 섞여 있습니다.{/n} \"손 더럽히기 싫어요? 글쎄요, 저에게는 더 좋습니다! 하지만 맹세컨대, 넌 그 비굴함을 후회하게 될 거야, 필멸자!\"",
    "96cafbf4-931b-459e-9d62-90d30d23727d": "{n}데몬의 목소리에 복수심에 찬 쾌락이 묻어난다.{/n} \"그건 신경 쓰지 마세요. 곧 우리 중 누가 더 강하고 가치 있는지 증명할 것이다.. 아버지가 보실 것이다, 아버지는 자신의 실수를 깨닫게 될 것이다! 그는 그때 나를 구출하기를 거부했고, 내 여동생이 나를 모욕하고 나를 감옥에 가두어 내 힘을 묶어 두도록 내버려 두었습니다! 하지만 그는 우리 둘 중 누가 그의 진정한 딸인지 알게 될 것입니다!\"",
    "822c9472-d5ba-46d9-a80d-5c6309331db5": "{n}요즈의 눈에서 반짝 관심이 보이지만 곧 사라집니다. 그는 후회스러운 표정으로 호잘라를 바라보며 고개를 흔듭니다.{/n} \"난 절대 지는 쪽에 내기를 걸지 않아\"",
    "332813f5-0b87-4059-93fb-8c1dcd427037": "{n}드워프의 눈에는 즐거움이 반짝이고 있습니다.{/n} \"마음이 평온해졌어요. 이제 사람들은 내 좋은 이름을 망치려고 시도하기 전에 두 번 생각할 것입니다. 동료들이 저 혼자서 이 일을 처리하도록 내버려 두지 않아서 고맙습니다. 그래서 혼자 일하는데 익숙하지만 믿을 수 있는 팀이 있다는 것에 감사하고 있습니다. 제 편이 되어줄 사람이 있다는 건 정말 좋은 일이죠.\"",
    "c2bcc04e-ee88-4b6e-8af6-be759a099a20": "{n}이 상징은 의심 할 여지없이 어떤 식 으로든 바포메트 숭배와 관련이 있지만 그 의미를 이해할 수는 없습니다 .{/n}",
    "63525c1b-5421-4738-b780-9dc51126fa0d": "{n}이 드워프는 자신의 믿음직한 파이프를 절대 놓지 않는 것 같습니다. 심지어 파이프 줄기를 이빨 사이에 꽉 낀 채로 입에 물고 말을 하기도 합니다.{/n} \"저한테 할 일이 있나요, 사령관님?\"",
    "0e4636a3-9bda-49cb-bbb4-99a1beb65161": "{n}호잘라를 직접 본 것은 이번이 처음입니다. 그녀는 당신을 흐뭇하게 바라보고 있습니다.{/n} \"넌 사람들이 생각하는 것만큼 똑똑하지 않아.\" {n}그녀가 조롱하듯 비웃습니다.{/n} \"넌 네 동료가 설치한 덫에 걸려들었어.\"",
    "70cb40a0-9bce-4a8c-b228-84eebcec310a": "{n}호잘라를 직접 본 것은 이번이 처음입니다. 그녀는 당신을 놀란 표정으로 바라보고 있고, 당신은 그녀가 불쾌해하는 것을 느낄 수 있습니다.{/n} \"여기서 뭐하는 거야?\"",
    "3a033066-661b-4f37-8777-659b035b3f26": "{n}승려 세 명이 앞으로 나섭니다. 얼굴에 불길한 미소를 지으며 진정한 고수의 품격으로 전투 자세를 취하고 있습니다.{/n}",
    "772e7065-ae02-4933-bfa8-ec679316182f": "{n}놀랍게도 당신은 용의 포로인 이야기꾼을 알아볼 수 있어요. 그는 다급하게 드래곤을 가리킵니다. {/n} \"죽여라! 당장 죽여버려! 그녀가 불을 뿜기 시작하면 여기 모든 것이 불타버릴 거야!\"",
    "6a9a2809-b1d1-4b4e-8076-7f1e7e4e1f6d": "{n}호르잘라가 등을 돌리자 그레이버는 승리의 기운이 가득한 눈빛으로 그녀를 노려봅니다.{/n}",
    "816f8d54-3ef0-47cf-9577-75a21eaebdbc": "{n}어떤 전투의 함성보다 더 무서운 침묵을 내뿜으며 드워프는 비늘 가죽이 가장 약한 용의 날개 바로 아래, 용의 옆구리 깊숙이 무기를 들이밀었습니다. 용은 귀가 아플 정도로 고통스러운 포효를 내뱉는다. 그레이버는 이를 악물고 낮은 웃음소리를 낸다.{/n} \"좋은 꿈 꾸세요\"",
    "37266e0b-0d7d-44bd-bde5-b0192353cb87": "{n}드워프가 실망한 듯 어깨를 으쓱하며 옆으로 침을 뱉는다.{/n} \"그렇게 말한다면. 준비되면 말해줘.\"",
    "f0b6ac18-aa13-49b0-a09c-184d1fd21483": "{n}드워프가 무거운 한숨을 내쉬며 눈을 똑바로 쳐다봅니다.{/n} \"저들과 나 사이에 정말 큰 차이가 있을까요? 그들은 우리 필멸자 영혼의 가장 나쁜 부분의 산물입니다. 그들은 죄의 화신이다.. 많은 사람들이 나에 대해 같은 말을 한다. 나는 겁쟁이가 아니었기 때문에 내 영혼이 검고 사악하다는 것을 인정할 수 있습니다. 나는 돈을 위해 다른 사람을 죽이고 존경할만한 사회 구성원, 친구 또는 아버지가 될 수 없습니다. 하지만 제 모습에 대해 용서를 구하는데는 지쳤습니다. 여기서는 제 직업에 대해 판단받지 않겠습니다.\"",
    "2d0b43f5-5572-446f-95f1-05f514457327": "{n}요즈는 실망한 듯 코웃음을 치며 그레이버를 뾰족한 눈빛으로 바라봅니다.{/n} \"유감이야. 자네는 잠재력이 있어, 그레이버. 혹시라도 고용주를 바꿀 생각이 있다면, 내 제안을 기억해.\"",
    "daf207dd-15f3-4558-b8b8-31a9a92bcf4e": "{n}드워프가 엷은 미소를 지으며 {g|GrimborLetter}단정하게 접힌 편지{/g}를 건네줍니다.{/n} \"자, 이 작은 기념품을 받아라. 당신을 죽이라고 명령하는 편지입니다. 손주들에게 보여줄 선물입니다\"",
    "091e38ba-b596-421b-86e6-daf32c62df2a": "{n}이 배신자 악당의 삶을 한 번의 빠르고 깨끗한 타격으로 끝내십시오.{/n}",
    "f622f15a-adb1-4e78-8331-f842b9719b84": "{n}당신은 이제 불룩한 근육을 가진 거대한 데몬과 드라마틱한 주홍색 옷을 입은 서큐버스와 마주하고 있습니다. 그녀의 긴 손톱 끝에서 진홍색 불꽃이 말리며 깜빡입니다.{/n}",
    "31e9e243-abea-4fd1-a70b-b287d85632e2": "{n}이것들은 쉽게 알아볼 수 있습니다 - 데몬 로드 바포메트와 그의 내부 서클이 처벌을 위해 사용하는 브랜드입니다. 봉인은 사람의 힘을 빼앗고 극심한 고통을 가하여 피해자가 자신의 죄를 속죄하기 위해 무엇이든 하고 싶어하게 만듭니다. 한꺼번에 여러 개의 봉인이 씌워진다면 어떤 느낌일지 상상만 해도 끔찍합니다.{/n}",
    "820995b8-9237-470e-b650-e474a64a40c8": "{n}먼지 구름과 계단식 돌무더기 속에서 용을 향해 바위 아래로 떨어집니다. 당신의 빠른 하강은 용과 먹잇감, 즉 용의 최근 희생자로 보이는 늙은 엘프의 시선을 사로잡습니다. 그레이버는 돌바닥에서 몸을 일으켜 세우며 음울한 표정으로 신음합니다.{/n} \"정말 엉망진창이군. {g|Norgorber}노고버{/g}는 오늘 우리에게 호의적이지 않군\"",
    "86f3ee26-759e-4981-85e6-f450f0ca7ebb": "{n}너의 말이 드워프를 짜증나게 한다. 짜증으로 이글거리는 눈빛으로, 그는 엄격하고 적대적인 어조로 대답합니다.{/n} \"날 비웃고 내 능력을 의심하기 전에 다시 한 번 생각해 보겠어. 분명히 그 단검은 마력이 있었어. 그 칼은 {g|Darrazand}다라잔드{/g}의 목숨을 거의 순식간에 앗아갔어야 했는데... 그 무기를 준 사람이 어떻게든 일을 엉망으로 만들어서, 내 사냥감은 도망칠 수 있었어... 젠장.\"",
    "a1ee700a-d43d-4d24-9cb7-ae56db9ae67b": "{n}요즈가 웃음을 터뜨리며 반짝이는 다이아몬드로 덮인 치아를 드러낸다.{/n} \"정말 유쾌하게 꼼꼼하군요! 너 자신을 위해서가 아니라 나를 위해 윌로두스를 죽였다고 해서 갑자기 손에 묻은 피가 역겨워?\"",
    "db538e1b-b888-43b2-b3a8-89f9908042bd": "{n}요즈가 낄낄거리며 놀란 표정으로 손을 내민다.{/n} \"오, 거짓말을 하다가 데몬을 잡았어요? 놀랐나요? 그래, 내가 거짓말을 했어.. 그럼 내가 뭘 어쩌겠어? 모든 걸 인정하고 내 음모를 망칠까? 네가 내 입장이라면 다르게 행동할 것처럼!\"",
    "88e23b2c-0d6c-43b7-8d85-d2ad3fd652ed": "{n}요즈는 경멸스럽게 팔짱을 끼고 무기를 만지지도 않는다.{/n} \"그래서, 나와 싸우고 싶어, 이방인? 무슨 생각으로 그런 영광을 누릴 자격이 있다고 생각하는 거야?\" {n}요즈가 홀에 몰려든 암살자들을 바라봅니다.{/n} \"모두 들어라! 외지인의 목을 내게 가져오는 자에게는 넉넉한 보상과 함께 내 개인 경호원이 되어주겠다\"",
    "aad205fd-62a1-4bbf-891c-30ecee879362": "{n}요즈가 체면을 살리려고 필사적으로 노력합니다. 그는 억지로 미소를 짓습니다.{/n} \"미안하지만, 네 머리에 걸린 현상금이 너무 유혹적이었어. 저항할 수 없었어.\"",
    "98c84055-0c07-405b-abf0-aa69bd93b7fa": "{n}요즈가 경멸에 찬 눈빛으로 당신을 무시하고 거만한 목소리로 경멸의 말을 내뱉습니다.{/n} \"나와 싸우지 말았어야지, 이방인아. 특히 여기, 내 영역에서.\"",
    "d3943d8c-97ee-4ffe-8ea3-6358365cff46": "{n}요즈가 거만한 미소를 지으며 무심하게 제스처를 취합니다.{/n} \"이런, 이런. 내 하수인 중 가장 하찮은 놈을 정복했군. 네가 죄의 호랑이 삼형제에게 맞설 수 있는지 보자!\"",
    "6babae50-36ac-489e-8e0d-3357643d0875": "{n}요즈는 지루한 하품을 내뱉고, 그의 말투에는 끝맺음에 대한 느낌이 있습니다.{/n} \"매우 유익한 대화였지만 더 이상 대화를 계속해야 할 이유가 없네요. 답변을 받으셨으니 이제 가셔야 할 것 같습니다. 그 동안 저는 또 다른 피비린내 나는 폭력적인 살인을 계획하러 돌아가야겠네요. 좋은 하루 되세요\"",
    "336e4f56-c711-4dac-b974-3e201dcab7d5": "{n}요즈가 신비한 미소를 지으며 고개를 흔듭니다.{/n} \"때가 되면 알게 되겠지. 현재로서는 피와 폭력, 배신이 많이 포함될 것이라는 점만 말씀드릴 수 있습니다. 하지만 보상은.. 영주에게 합당할 것입니다.\"",
    "c48c5c0f-8a0f-4cc6-ae4b-19d66cca514a": "{n}요즈가 칼날을 움켜쥐고 격렬하게 쉿 소리를 내며,{/n} \"절대로! 아무도 내 길드를 이런 식으로 모욕한 적이 없어! 네가 무적이라고 생각하는 거야?! 난 수백, 수천 년 동안 무적자를 죽여왔어!\" {n}요즈가 전투를 준비하는 동안, 그의 움직임은 마치 피와 뼈가 아닌 은빛이 피부 밑에 깔린 것처럼 매끄러워져서 알아차릴 수 없을 정도로 부드러워졌다.{/n}",
    "5595a6a7-66fe-4aab-a713-e029b55089ce": "{n}요즈가 살짝 얼굴을 찡그리며 불쾌한 표정으로 대답합니다.{/n} \"누가 내가 안그랬다고 그래요? 난 유능한 킬러들을 많이 잃었는데...\" {n}그가 재빨리 정신을 가다듬고 오만한 미소를 되찾는다.{/n} \"하지만 보다시피, 나는 이 계획을 실행할 더 우아하고 경제적인 방법을 찾았어. 거짓말하지 않겠습니다. 이런 종류의 음모는 제 자신의 교활함을 매우 자랑스럽게 만듭니다.\"",
    "3e865e7f-3987-46b4-a5e2-2348b1a83f77": "{n}요즈가 창백한 입술을 간신히 움직이며 당신을 향해 피를 흘리는 손을 내밀고 있습니다.{/n} \"잠깐.. 오, 마이티.. 죽이지 마세요. 난 너에게 많은 것을 줄 수 있어.. 널 얼마나 높이 올릴 수 있는지 넌 모를 거야...\"",
    "5c070098-e408-4fab-a9ba-1ac4e245ae07": "{n}요즈는 분노에 떨고 있습니다. 그는 피가 날 정도로 입술을 세게 깨물고 증오에 찬 쉿 소리를 냅니다.{/n} \"아무도 요즈에게 그런 식으로 말하면 안됩니다. 아무도!\"",
    "ae5d1c4c-e6db-432e-9397-8aa77cde6219": "{n}요즈가 옆으로 서 있습니다. 그는 대화에서 소외된 것에 짜증을 내며 목청을 높입니다.{/n} \"당신의 죽음은 나를-\"",
    "672ad085-2f9c-45f4-8aa4-df12c4603117": "{n}요즈는 곧 폭발할 것 같은 표정을 짓고 있어요. 덫에 걸린 생물의 짐승같은 비명처럼 무기력한 분노의 비명을 내뱉습니다.{/n}",
    "958cf65c-0d54-4389-a22c-a5e87532a60a": "{n}요즈는 완전히 불안해 보여요. 그의 눈은 당신에게 고정되어 있고, 느리고 악의적인 미소가 얼굴 전체에 퍼져 있습니다.{/n} \"날 모욕한 대가를 치르게 될 거야! 넌 길드원 전체 앞에서 날 모욕했어! I-\"",
    "fe3baabf-86ca-445a-872d-ba9099d2aab3": "{n}요즈가 고급스러운 가운의 보이지 않는 주름을 부드럽게 만드는 쇼를 선보입니다.{/n} \"계속 돈을 거절하면 진정한 부자가 될 수 없을 거야, 골라리안\"",
    "4ed7596a-1751-4678-9f97-56db4a47004e": "{n}요즈가 떨리는 손으로 자신의 검을 가리키며 그리움으로 바라봅니다.{/n} \"내 검을 너에게 주겠다. 오른손에는 잔인한 운명을, 왼손에는 자비로운 운명을 쥐고 있소. 장담하건대, 이 검들은 내 인생에서 본 것 중 가장 치명적인 무기다. 한번은 면도날 공주 안디리프쿠에게 선물 하나를 청할 수 있는 특권을 얻었고, 그녀에게 강력하고 치명적인 무기를 만들어 달라고 부탁했죠\"",
    "f8f2e7d7-c19d-4552-a682-c3d848ce9786": "{n}요즈가 팔꿈치에 몸을 기대고 부러지고 망가진 손가락을 부러뜨리려고 하지만, 손가락은 요즈의 말을 듣지 않아요. 분노와 두려움이 뒤섞인 표정으로 당신을 비웃습니다.{/n} \"네가 이 전투에서 이겼어.. 승자에게 영광을. 나는 내 패배를 인정하고 기꺼이 내 목숨을 바치겠소. 정말 소중히 여깁니다\"",
    "8737c8f3-4e2a-4e30-8ad9-2dbbdfcfe5f2": "{n}요즈가 사과하듯 손을 들어보입니다. 그의 손가락에는 여러 개의 반지가 반짝입니다.{/n} \"알았어, 알았어. 실제로 그레이버에게 과제를 준 건 나였어요. 수많은 데몬 로드들의 하수인들이 뒤섞여 있는 이 가마솥 밑에 작은 불을 지펴야 했어.. 케나브레스의 데몬들을 죽이라고 명령했고, 그 못생긴 멍청이가 전혀 신경 쓰이지 않았지만 다라잔드에 대한 암살을 지시했지. 하지만 그는 정말 못생긴 바보였고 복수심에 불타는 놈이었지. 그래서 그레이버에게 발러에게만 상처를 입히는 단검을 줬고, 윌로두스의 이름을 사용한 것도 그 때문이었어.\"",
    "78376d7d-8fd4-4b71-ae65-ed64d3fe9a22": "{n}요즈가 뺨을 맞은 것처럼 반동합니다. 그는 화를 내며 쉿 소리를 냅니다,{/n} \"너의 무례함을 후회하게 될 것이다! 맹세한다!\"",
    "bc8a0dee-c278-4239-a8a3-5e9010d059cd": "{n}요즈가 어깨를 으쓱하며 눈에 띄게 실망한 표정을 짓습니다.{/n} \"내가 너에게 관대한 제안을 했어. 언젠가 당신은 그것을 받아들이지 않은 것을 후회할 것입니다. 아니, 이건 협박이 아닙니다.. 당신은 아직 어떤 기회를 놓쳤는지 깨닫지 못했을 뿐입니다\"",
    "d2a777c8-5a85-458f-95a0-a695efc48152": "{n}요즈는 치명적인 타격에 몸을 떨었다. 그는 손에 검을 꽉 쥐고 주문을 속삭입니다. 고뇌에 찬 눈빛으로 손잡이에서 열기가 뿜어져 나와 손이 뼛속까지 타들어가는 것을 지켜보다가, 마침내 단검이 형체도 없이 쓸모없는 금속 덩어리로 변해버립니다. 데몬의 눈에서 생명의 빛이 깜빡입니다.{/n}",
    "6060e908-3931-49c9-9695-67a061b0c3fe": "{n}요즈가 우호적으로 미소 지으며 고개를 숙입니다.{/n} \"그렇다면, 어서 오세요, 파트너\"",
    "d160c2e3-ae24-4863-9dfc-c837cbbed224": "{n}요즈가 좌절의 끙끙거리며 손가락을 꺾는다.{/n} \"골라리온에는 약자들이 살고 있는 것 같습니다! 볼더, 블러드문 - 이 건방진 신인을 처리해!\"",
    "fcf79fd5-5739-4bf6-ac3a-d12653b37eb7": "{n}요즈가 발밑에 칼날을 던지며 불타는 증오로 노려봅니다.{/n} \"안디리프쿠가 내 피에 세 번이나 단련시켰어. 그들은 내게 묶여 있다.. 맹세컨대 언젠가 되찾아 올 것이다!\"",
    "a9891c29-28a0-49f9-a4fc-5b7d5a11d22e": "{n}요즈가 그레이버에게 주의를 돌리며,{/n} \"나도 당신을 잊지 않았어요. 당신의 놀라운 치사율에 비례하여 보상을 받을 것입니다\"",
    "13b459f4-a526-4869-a6e5-f44623aed404": "{n}요즈가 오만하게 그레이버로 향합니다.{/n} \"거기, 드워프! 지금 당장 이 골리안을 죽이면 내 길드에 들어올 자리를 주겠다\"",
    "4cd58c8b-f9a9-4fc6-8feb-c2246919e05f": "{n}요즈의 눈이 반짝인다. 그는 거만하게 고개를 끄덕이며 말을 이어갑니다.{/n} \"하지만 금은 당신의 식욕을 돋우기 위한 소박한 선물일 뿐입니다. 내가 당신에게 주는 것은 훨씬 더 많은 것이오. 아시다시피 알루시니라는 끊임없이 변화하고 있습니다. 통치의 기둥인 녹티큘라의 충성스러운 신하들의 수가 점점 줄어들고 있습니다. 권력은 공백을 싫어합니다. 누군가의 소유가 되기를 원하고, 이미 누군가의 탐욕스러운 손이 권력을 차지하기 위해 손을 뻗고 있습니다. 변화가 다가오고 있고 저는 그 변화를 유리하게 활용할 계획입니다. 저와 함께라면 우리는 함께 승리할 것입니다! 어떻게 생각하세요?\"",
    "91b8e59a-220d-4d2b-b5cd-5bcdc0ecb4a4": "...타오르는 불.",
    "fbbf38a1-cb25-473d-9d54-84defa5d03c8": "...끓는 가마솥.",
    "587178e3-1a58-433d-9530-5e90d2e5fd9c": "...구부러진 칼.",
    "05eece27-a17a-4913-a2d5-e9163617191e": "...보름달.",
    "98f1e2fb-940d-459a-b7ff-f4de703bc389": "...거울.",
    "03ade9b6-202a-4970-86f6-6a9ac91eda5d": "...한 쌍의 비늘.",
    "c8071067-e053-471a-b2ea-4cd07aae20ea": "...막대.",
    "6e1cc939-f792-4611-ab0f-efdd6fd54e84": ".. 민첩한 괴물을 공격하여 구석에 몰아 넣고 끝내기를 희망합니다.",
    "31e1acc4-46f1-478c-b47b-710bebc289d7": ".. 강력한 타격으로 거울을 부수려고 시도합니다.",
    "0c7084ad-38d7-4911-bb8d-d67c52bd3dce": "...마법의 오븐에서 괴물을 태우기로 결정합니다.",
    "56db51a0-09b5-4d49-8908-6d906a1f6023": ".. 괴물과 싸우기로 결심하고 가장 취약한 지점을 찾습니다.",
    "8794f9aa-a3fd-4ac7-b764-8e979819e61c": "...저택을 떠나기로 결정합니다.",
    "86fd0ba6-5f13-482a-b6dd-89cf73450e1c": "...악의적인 괴물을 겁 주기로 결정합니다.",
    "78399c8d-82f7-4591-851e-680a7b415c8b": "...거울 기호로 문에 들어갑니다.",
    "2ce99f1c-da9d-499b-859a-0ed689722f68": ".. 주위를 둘러보며 엄폐물을 찾습니다.",
    "0fffc2cc-e64d-4060-b618-c9866e5fcd65": "...구부러진 칼 기호로 문을 엽니 다.",
    "2b57ff3b-b639-4d07-bee4-50fee799c8f5": ".. 미끄러운 돌을 타고 도망칩니다.",
    "1b9c861e-a7ee-4411-8814-59871e018ce6": ".. 육식성 점액에 대항 할 유독 한 혼합물을 부엌에서 찾습니다.",
    "77b9feb4-c33c-455b-9ea1-987b085d1250": ".. 안전한 탈출 경로를 찾기 위해 방을 검색합니다.",
    "e38b193f-3346-48cb-88ca-b38fb989ff9b": ".. 정말 위험한 물질을 만지지 않으려 고 노력하면서 호문쿨루스에게 물약이 담긴 플라스크를 던지기 시작합니다.",
    "6ed99713-0cad-465c-9a3c-9552e9b22b2f": "...괴물을 공격하기 위해.",
    "687048a1-be62-4074-8b6b-4669cb6cab5d": "...{mf|그|그녀}의 블레이드를 사용하여 방을 통과하는 경로를 개척합니다.",
    "c3b7ba9b-e9bd-4808-ad88-3f3f1d29059d": "...이곳에 흩어져있는 바위를 사용하여 건너는 것.",
    "1e76011d-236a-465c-a91b-71d005b9337a": ".. 괴물의 주의를 분산시키기 위해.",
    "996c79c7-8fed-4a75-b50e-95d6d4d79e26": "...이 이상한 무리의 리더를 찾아 파괴하기 위해.",
    "0874dc55-7d43-4d52-999e-27fe9596581d": ".. 섬에서 섬으로 점프하여 반대편에 도착합니다.",
    "2b4db87e-ecf4-4cd4-a7db-205aae92d689": "...괴물들을 겁주기 위해.",
    "9cfffae8-5bfc-4669-ac0c-d8cd586f03c1": "...괴물을 지나치기 위해.",
    "4b368ee0-bcb7-446e-be96-ecd9466c3e1b": "...불을 피우고 불길을 산만하게 사용하여 방에서 탈출합니다.",
    "4daed778-f0b8-4c1c-ac55-f46f3177347a": "...{mf|그|그녀}의 평면 간 여행에 대한 지식에 따라 포드를 찾기 위해 은행을 따라 걷기.",
    "0ca270f4-ec7f-4973-b3ad-66a7dd386d22": ".. 불경 한 의식을 사용하여 {mf|그|그녀} 자신을 방어하려고합니다.",
    "fabbc68f-3681-4ed5-acc4-1b7182937d1a": ".. 턱 사이에 강철 기둥을 끼워 괴물을 제지하려고합니다."
}