{
    "fbaea640-3b9f-4167-9052-a9e297a33972": "\"All you wanna do is fight! I would've been dead a long time ago if that's the way I tried to solve every problem! I've been behind bars plenty of times, and every time I found a way out. There's always a way to escape, y'know, except from Pharasma!\"",
    "2ebca4f1-d7c6-4940-8e6c-8a5486b86894": "\"Are you still loyal to me, Kestoglyr?\"",
    "88e234e1-7c87-49b9-8acd-9d9a38bf5525": "\"As you wish, my {mf|lord|lady}.\" {n}The knight makes an unsuccessful attempt to rise, but his body is too broken and mangled.{/n} \"Alas, I am currently useless to you. I sense... the loss of certain parts of my body. I need time to put things right, and then I will be able to obey orders again.\"",
    "7bea7cb1-39d9-4553-bac2-32f3cf60751f": "\"Baphomet saw what I had become, and bent me to his will. He made me his slave, and my brothers- and sisters-in-arms were raised to undeath. They served as a unit under my command. The brand of the Burning First was removed from my armor, and replaced with a five-pointed star. That is my story.\"",
    "1ec6bd3e-a756-450d-baba-8ed976c0e453": "\"Darkness had devoured my spirit, and the Lord of the Minotaurs already had me in his thrall. I acted according to his will and followed his instructions. My comrades perished, and my beloved wife, my most faithful companion, was taken prisoner. I accepted my own fate. I was killed. But the memory of my wife kept my spirit from appearing in Pharasma's court.\"",
    "acbc5a89-32eb-4c37-9a59-370804856bbf": "\"Do you remember anything about your home?\"",
    "26fa0632-2a58-44e5-8de6-1c0c77351752": "\"Do you want me to end your existence right now?\"",
    "6bdf67aa-c7cf-4450-b0d1-226679922465": "\"Everything they own will be laid at the feet of the mistress. Touch their belongings, and you'll lose your head.\"",
    "0c5b85e6-401a-41f1-b644-8e9e25f27e2c": "\"From now on, you will serve me!\"",
    "317eddab-6fef-4f82-9aa6-a3d085c55cad": "\"Get out of here, you greedy scum. Everything they own will go to the mistress.\"",
    "cf67b0a4-04d1-4ec6-a734-c75a5c59df39": "\"Hepzamirah will be told of your mistake!\" {n}The demon rushes away, not even bothering to put up a fight. His hasty retreat causes the morale of his warriors to falter, and they flee in panic. Kestoglyr and his undead soldiers are the only ones who maintain their position.{/n}",
    "e9b37dba-51d4-4a4e-a37d-733e21bb9604": "\"Hepzamirah will be told of your mistake!\" {n}The demon rushes away, not even bothering to put up a fight.{/n}",
    "ebc43b08-d434-48d9-8037-751fbcb8d7bb": "\"Hey, bring us some water!\"",
    "122600dc-363c-40e5-85c5-629929ac690f": "\"Hey, you there! Why don't we make a deal, and part ways amicably?\"",
    "d06f1658-26ac-4a42-8f9e-f53bfac67398": "\"How did you go from being Baphomet's enemy, to being his servant?\"",
    "a6f8a88c-6e2b-435c-ab99-af7cabff68ee": "\"I am ready to serve, {mf|master|mistress}. When I recover, I will be at your disposal.\"",
    "ea93c97c-c068-4b02-9188-07752de7290d": "\"I am sorry for your grief. I will try to save your wife, if I can.\"",
    "88272f05-fc05-41ac-b577-8005da8cab5c": "\"I have to go.\"",
    "af392c7e-7d0e-4bbf-bd7e-f87964f288fa": "\"I met your beloved, Cessily, in Baphomet's dungeon.\"",
    "0773248c-d11a-4943-9d4f-e07883302a00": "\"I will keep the sword.\"",
    "3908c263-0cf6-4695-8252-2113e1b1eff4": "\"I'd rather die than be captured again. We have to fight!\"",
    "74ecf2f3-edd1-4f51-a9f3-1c82ccb0c8a8": "\"I... We were daring champions of light. I was a fearless paladin, the leader of a unit. I always led the charge into battle. My soldiers drew strength from my words, and I drew strength from the words of my beloved, Cessily. There was no anger or cruelty in her heart — just infinite, total mercy. In her eyes, no one, not even the most despicable villain, was beyond redemption, and she forgave even her worst enemies. Many servants of darkness have fallen to my sword, but many more have been saved by her words...\"",
    "15ab21cf-4e6c-4998-bc2b-7188254522aa": "\"Kestoglyr, stop being so difficult! Let's split the loot you took from the captives! You can tell Hepzamirah they lost their belongings in the water when they were captured. Come on, you know we aren't going to leave until we get something. We won't walk away empty-handed.\"",
    "3e5d72dd-cdc4-4c0a-88f7-61a9ff9dfa9f": "\"My {mf|lord|lady}, I have done what you commanded. After I attended to my damaged body, I set out after you. I saw the corpse of my former mistress, and evidence of a battle in a place with many portals. I saw those who died by your hand. Then I saw the sun of this plane... A strange sun, but familiar. When I was alive, I used to look up at the night sky, and I remember seeing this star in one of its constellations. It is by your power that I am here, and I am ready to serve. Use me as you will.\"",
    "94bdedc8-0481-4f8d-904c-5fc696da8c36": "\"Open the cage, and I'll help you. A swift death will release you from your torment.\"",
    "5ac78bc6-15da-49b1-b996-de461aa0fa34": "\"Our captors are busy settling their differences. Now is a good time to attack.\"",
    "717488e0-ff86-4113-8bef-8778bf07587b": "\"She loved me, and did not hesitate for a second to make the ultimate sacrifice for me. My beloved Cessily entered this body and became a part of me. Our souls intertwined and became as one. Now we are together again, after all these years... I'm grateful to you, Commander.\"",
    "17469ef8-3991-4183-8be7-369b7c9f61cf": "\"Stand aside. These prisoners are my prey. My mistress sent me to hunt them down, and I have tracked them for months. I will take them in for questioning myself.\"",
    "75ef9805-f1fa-45d7-9541-4038f8294e09": "\"The demons humiliated you and forced you to act dishonorably. I give you the right to seek vengeance.\"",
    "d8303f0a-f2a7-4719-8515-47d7c963618d": "\"The law of war is harsh. The victor will ascend, and the loser will fall. I lost, and suffered the consequences of my defeat.\"",
    "351770b4-087f-47fe-8912-57643c4f14cb": "\"We made a mistake. We did not know the danger that awaited us in the Ivory Labyrinth. The arrows fell like rain as we forced our way inside, and only two dozen warriors survived the ranged assault. Then, our path of retreat was cut off, and for many months we were forced to survive in darkness. Wounded, and filled with despair, we had to fight at every turn. Finally, we found a canal in the depths of the labyrinth. We seized a ship as it moved through the water, and set sail, hoping the current would carry us away. But it was a trap. We were sailing straight into an ambush, and I... I knew about the ambush all along.\"",
    "e7ea466f-c870-4068-85dc-86acc5b11c5b": "\"Weapons do not seek vengeance, they simply act in service to its cause. Then they break. I am broken, but I will recover and serve again.\"",
    "0fd43e6b-239f-46c4-87d5-48b80d43008b": "\"What have you brought us, Kestoglyr? New slaves for the mines? They look strong — should last a couple of months at least! Well done, you bony cur! We spotted your ship before it arrived, so there's a unit waiting at the main gate to escort the prisoners into the new mine shaft. Well, what are you waiting for? Bring them to me!\" {n}The demon grins, showing his rotten, filthy teeth.{/n}",
    "95be4a20-f4ab-47bd-8027-86e8fb99fd59": "\"What? Kestoglyr, how did you manage to lose the prisoners? Useless deadbeat! This is your mess, so you better clean it up!\"",
    "e9b8ef7f-3a39-4af0-89d8-05663135e4ee": "\"When you can move again, come find me.\"",
    "8f0faded-25ac-4fca-a882-6397df8b22c4": "\"Who are you? Tell me the truth, you miserable undead! If you lie, I will destroy you!\"",
    "b6ebd31d-155e-41fe-9789-4fe07d5abf64": "\"Who were you in life?\"",
    "f845a1f3-2084-45aa-9a1e-ebc7a36d9a83": "\"Why do you need it?\"",
    "6d21bbab-ba99-4da9-a748-9b44598a3d0f": "\"Will you let me out for a few minutes? I'm going to get my weapons so that I can kill you.\"",
    "5055cb18-4b8c-4d75-82a1-c29e6b43388e": "\"You lost, and he had every right to kill you... But not to make you a slave!\"",
    "b241b87a-adac-46ac-aec6-0395fb9ff286": "\"You lost, so you have no one to blame but yourself. Maybe you should have chosen your enemies more carefully.\"",
    "fe82c075-f3fe-4ea3-9708-66d6a5357203": "\"You were imprisoned by crusaders. I was enslaved by demons. Don't even try to pretend that our experiences were the same.\"",
    "44dcf27d-b635-4c2e-b4ef-92c744d97ee3": "\"You — an undead — believe yourself to be a defender of goodness and light?\"",
    "ecd72981-e934-4295-83e5-995598968a7f": "\"You've changed, Kestoglyr. Even your voice sounds different.\"",
    "09a10ed6-e637-4374-b182-d19b54528427": "\"Your beloved, Cessily — what was she like?\"",
    "c1b054a0-fc11-4181-96c6-cacf4a67d9d7": "Disapproved of Kestoglyr's dishonorable treatment.",
    "8530ac68-348c-4c44-bed0-587f2d65ac8d": "Disapproved of Kestoglyr's enslavement.",
    "9736112e-fa26-4354-ad53-f5adfac88bf0": "Enslaved Kestoglyr.",
    "457991e5-9e39-44aa-862a-f8291d4c3c77": "Extinguished Flame",
    "323b7f75-db4a-4086-9c4a-e3d1227ac4f0": "Gloated over Kestoglyr's fate.",
    "4f6b1da7-c809-44ce-8550-b1f6987c7743": "Kestoglyr",
    "c8a5f4c8-0846-4fc2-890b-188fac34a20b": "Subdued the undead guards to your will.",
    "fdfb92bd-6771-46ac-adc7-ed26bb9a8ac1": "Sympathized with Kestoglyr.",
    "88af10db-cbff-47a7-9917-2bd79824996b": "The paladin Kestoglyr was once a valiant and zealous warrior of Sarenrae, one who challenged Baphomet himself. His audacity cost him everything — his honor, his freedom, his life, his love… Today he is a grim parody of the valorous knight he once was.\nBut now, in the service of his new {mf|lord|lady}, Kestoglyr has the chance to seek vengeance against the enemies who condemned him to such an ignominious fate. As he watches their torment, perhaps the dead warrior will once again feel... something?",
    "96256be6-2b30-4422-a81f-83e1ad7624cd": "Tricked the undead guards.",
    "fbdbeb7c-6c8b-44e3-accb-4560d30a4e6c": "[Attack] \"Out of my way, you damned abominations!\"",
    "38169c88-272f-454d-9e0c-d22c5288f7eb": "[Bend these wretched puppets to your will] \"You cannot resist my power. You belong to me.\"",
    "81194cc6-393a-4768-a275-773059bff1e8": "[Break through the rusted bars]",
    "bc2e3f59-9074-42a6-9e1e-308dd0526cfa": "[Destroy the undead man] \"You are no longer useful to me.\"",
    "80e6a583-da0b-41f0-a38d-a93c972127af": "[Examine Kestoglyr with the penetrating gaze of a {mf|Lord|Lady} of Death]",
    "aa38e0ef-f37f-430d-b238-6b78cbebfbef": "[Give the Dawnflower's Kiss to Kestoglyr] \"You and Cessily should be together.\"",
    "d714187c-7056-4ad7-a9e2-e904079f154c": "[Grab the nearest undead guard and smash his skull against the bars]",
    "6d31d026-fbf2-45db-80ea-936382fefb43": "[Imbue the corpse with new vigor and raise him as your undead slave]",
    "823cfe3f-9b4f-4fed-ac08-85cd1e4c7f4b": "[Leave the corpse alone]",
    "338cef47-8c8f-4d0e-978d-3fb8f1e4840f": "[Listen to the conversation]",
    "72879715-34b2-4fdc-bc3c-1664c4e287bd": "[Pick the lock]",
    "2fe9b85b-6a1f-40c5-8f20-5584a5670444": "[Retreat silently]",
    "f7614ace-f95b-414a-b9e4-0d46aa8f5432": "[Say nothing]",
    "0eb5173f-2b4e-4fba-ad25-37c31ffa5d58": "[Spring from hiding and let out a ferocious battle cry]",
    "67bb1628-d84f-415d-96d7-86f840faee6d": "[Step away from the bars]",
    "1124e2c9-2c99-4236-bb14-ae7052104f3a": "{n}A corpse lies at your feet. It is wearing an old set of knight's armor, and beneath the open visor, you see a shrunken, mummified face with thin, shriveled lips, and a sharp, angular chin. The dead man looks human, but even in death, you can tell there is something not quite right about his features. However, it is not difficult to imagine what he must have looked like when he was alive — resolute, proud, and courageous.{/n}",
    "13d9a81d-a9d7-4102-933a-11c44a77f162": "{n}A figure dressed in gray armor clasps his metal fist to his chest in greeting. He looks vaguely familiar, and as you get closer, you recognize the face beneath the visor — this is the undead knight who once served Hepzamirah.{/n}",
    "da1164ef-9460-45e7-9d68-6b6deb56eccc": "{n}A look of pride flashes across his gray face, although his voice remains dry and impassive.{/n} \"I was once called Kestoglyr Mantiel. I was creat— born on the Material Plane, far away from Golarion. I was a paladin in the Order of the Burning Fist. It was an honor to serve in its ranks. My armor bore its insignia. We fought against the spread of evil, traveling across the planes to sever the grasping tentacles of darkness. I was a good soldier. I participated in numerous raids against the dark forces. However, an incursion into the Ivory Labyrinth led to my defeat, and I was turned into a weapon. That's where I became who I am now.\"",
    "26c4eb96-dab1-468d-90c1-11884c03adb6": "{n}A rusty old lock can't stop you. There's a dull click, and you give the door a gentle push. It opens, but you wince at the loud creak of its hinges. The sound is certain to draw unwanted attention.{/n}",
    "158e21da-ff3f-464f-913c-6cfe3647ea57": "{n}Kestoglyr has lost his normal cold indifference. He leans forward eagerly, and you can hear the emotion in his voice.{/n} \"My {mf|lord|lady}, will you... will you give me permission to take this sword?\"",
    "5cf2da3b-23dc-467b-8c41-4689d291a9bb": "{n}Kestoglyr looks up proudly and his voice is like steel.{/n} \"Yes, we are the cursed spawn of darkness. However, that does not mean we have forgotten our oaths and our ideals. We were made into creatures of darkness, but we can choose to fight for the light. Our evil fate can be put to good purpose. We will serve you, Commander, and help you achieve victory over the evil of the Worldwound.\"",
    "7205780e-6a74-4d55-8b45-f67911e5bcc9": "{n}Kestoglyr reaches for the sword, but freezes as the ghost of Cessily appears before him.{/n} \"My darling. What have they done to you? To both of us? Your flesh is cold, and there is no warmth in your eyes. But we'll fix that. I will heal your poor, suffering heart.\"",
    "2c70fcdb-99f3-4d52-ab4c-4c2fe405c6ed": "{n}Kestoglyr takes a step back, surprised by his own eagerness.{/n} \"My Cessily... She's calling me.\"",
    "0ecfa6f3-f945-4d66-a108-bcfe90dc4738": "{n}Kestoglyr's indifferent expression is replaced with one of horror, surprise, and shame. Fire burns in his eyes and his lips whisper in shock,{/n} \"Cessily... Cessily...\"",
    "dfedf643-d5b0-4871-8503-892be2e6a022": "{n}Kestoglyr's withered lips curve into a gentle smile. You would never have thought the old knight capable of such emotion.{/n} \"She was the kindest, purest soul that I have ever met. Even after death, she did not lose her wonderful compassion. When our souls intertwined, I felt such warmth... Invigorating warmth.\"",
    "a5f00aa9-f7e9-4121-a32d-0d9d91f6226a": "{n}One of the undead guards hisses through his teeth,{/n} \"You are unarmed, and you don't stand a chance. Go back to the cage, or we'll put you back — in pieces.\"",
    "25620a8a-2a6d-4cc5-bf04-08c67c0de46c": "{n}Seelah looks grim but says nothing. She gives Kestoglyr a silent salute, and gazes at him for a long moment before she finally speaks.{/n} \"May the person you used to be rest in peace. By all accounts, he was a good guy.\"",
    "cf1d14ef-e74f-4f46-b341-82e9615fe415": "{n}Slipping your hand between the bars, you grab the undead guard and smash his head several times against the cage. He struggles to escape your grasp, reaching out with his claws and slashing you across the chest. The wound is shallow, but the pain causes your grip to loosen slightly, and the guard manages to free himself. He hisses at you through his rotten teeth,{/n} \"Next time I'll kill you.\"",
    "c0481dae-4ae9-4a40-8dc5-ab18ab6fee29": "{n}Sosiel's voice is gentle and soothing:{/n} \"You have suffered for a long time, my friend, but now it is time for you to be free. May Pharasma be merciful to you, and help you find your family.\"",
    "2d94d7b8-ece9-484c-aa50-627eb0253c99": "{n}The bars of this cage have completely rusted through, and it does not look as if the undead guards are paying you much attention. They seem to be muttering something beneath their breath, their mouths moving in a constant stream of ominous whispers.{/n}",
    "5ee13e11-6cd4-4f6c-bc6f-7ad9405a4615": "{n}The dead knight frowns. He remains silent for a while, but finally answers in a solemn voice,{/n} \"I used to think my love for home was as strong as the metal of my armor. However, my armor is still strong, and my memories of home are... gone. All I remember is that I thought it was beautiful.\"",
    "8d739260-0b84-4609-be2f-e1fff64acc5f": "{n}The demons quiver in fear at the sound of your voice. Frightened eyes swivel in your direction, but the demons quickly realize they have you outnumbered. The panic fades from their eyes and their lips twist into bloodthirsty grins.{/n}",
    "c4824d95-5cfe-427f-b55b-467348e5fa6d": "{n}The demons stare at you in terror, startled by your sudden appearance. Their advantage in numbers does not lend them courage — panic is written across their faces.{/n}",
    "df8d44bc-d52c-48c1-8451-65b33dd1a73b": "{n}The knight gazes at you silently, staring at you with crimson eyes.{/n}",
    "bbabb826-4d8f-422c-8f88-818dda476711": "{n}The knight gives you a dignified bow.{/n} \"Thank you for your offer, but I cannot accept it yet. When this evil has been defeated, I will find the nearest priest and ask them to terminate my sinful existence in this monstrous guise. For now, however, my duty is to fight this war, protect the innocent, and punish wrongdoers. It is a heavy burden, but I will not falter again.\"",
    "eb1b0fd9-7032-4ff6-8ca4-af2cfd8954a7": "{n}The knight humbly bows his head.{/n} \"Then it is time. Cessily and I will go to Pharasma's court together, hand in hand. The demons condemned us to a terrible fate, but you have set us free. Farewell, Commander.\"",
    "cf3ab50e-b7fb-4598-8fbc-ce6ed6b1cb87": "{n}The knight is no longer an undead puppet, capable only of unquestioning obedience and willing servitude. His voice is a mixture of wistfulness, pain, and nostalgia.{/n} \"Cessily transformed me. She pulled me from the oblivion, and freed me from the magic that bound my will. When she saw who I had become... what I had become, sorrow filled her dead heart.\"",
    "8059e4b1-ddcf-4c02-8aa0-4cc6425aabc1": "{n}The knight makes a concerted effort to get up, but his broken, mangled legs prevent him from rising. A shadow of annoyance flickers across his cold, leathery face.{/n} \"I will obey. Once I have recovered, I will set off. I will find you.\"",
    "db787219-1279-423c-b13e-35e476724ac3": "{n}The knight nods curtly and bids you farewell with a military salute.{/n}",
    "3c778e97-ccbd-4f7b-ab8d-a7fedd7cf873": "{n}The knight nods gravely, but his face remains cold and indifferent. {/n} \"As you wish, my {mf|lord|lady}. It would be a noble deed.\"",
    "c237742d-2c7e-45c2-ad32-3311ee062c1d": "{n}The knight nods respectfully.{/n} \"Summon me when you need me.\"",
    "eb9974fe-791a-42d2-93a3-a0f33dcf3ddf": "{n}The knight shakes his head.{/n} \"Living things have a will that can be broken. But I am not a living thing. I am a weapon made to kill.\"",
    "e150b6d3-4aec-4a16-8aca-a797543916ec": "{n}The power you used to raise this corpse to undeath now departs at your command. With a dull clang, the armored body crumples to the floor and the gray flesh turns to dust before your eyes.{/n}",
    "a19ec231-9efb-4e77-bb5f-6fb1023ad4b7": "{n}The undead guard falls silent. He looks at you with empty eyes.{/n} \"Have mercy. Help me.\"",
    "b2125a2b-3795-4796-9e10-e8ac9b2efb8d": "{n}The undead guard is silent for a moment. He chews his shriveled lip in confusion. When he finally speaks, the words are familiar.{/n} \"Have mercy. Don't do this to us. Better a clean death than... this! Have mercy.\"",
    "7875d315-4727-4de4-a820-b774606ffd10": "{n}The undead guard looks toward you, but his eyes are empty and unfocused. He does not move, but continues to mutter under his breath. His voice is quiet, but you can just make out his words.{/n} \"Have mercy. Don't do this to us. Better a clean death than... this! Have mercy. Don't do this to us. Better a clean death...\" {n}The undead guard whispers the same thing over and over again, like a broken toy. They are words of horror and pain, and you wonder if he has repeated them in an unending cycle since the moment of his death.{/n}",
    "d0ab2e5d-7a1d-4ee2-a728-dec259de2263": "{n}The undead guard moves as if in a trance. He unlocks the cage and bows his head. Your hands close around his cold flesh, and with a quick snap of his frail, bony neck, you put an end to his misery.{/n}",
    "a477da84-3aa7-42c5-81d0-de1136044ab7": "{n}The undead guards rush toward you, but they are too slow. Each blow weakens the bars until they finally break loose with a dull clang. Your body hurts from slamming against the metal bars, but you ignore the pain. You are so close to freedom!{/n}",
    "7923138c-3335-46b6-a0a2-d1ed63cae856": "{n}The undead knight gives you a quick, respectful bow. He looks at you with his deep, sorrowful eyes.{/n} \"Commander!\"",
    "100ecc68-b7f4-4f64-b619-cb95ed40d9b0": "{n}The undead knight shows no emotion.{/n} \"I know of her fate, my {mf|lord|lady}, but it is none of my concern. My service to you renders me indifferent to such things.\"",
    "7d3f2952-8f2d-439d-acb7-f8dc5dacd29e": "{n}The undead man lowers his head.{/n} \"As you command, my {mf|lord|lady}.\"",
    "b4096e42-8f1d-4158-8d7b-af95a6741508": "{n}The undead man responds in a deep, resounding voice.{/n} \"I am Kestoglyr. I was once a faithful servant of Baphomet. Mistress Hepzamirah commanded my unit to find someone. We were looking for a Golarian on an airship bound for Colyphyr. Then I perished... I do not know who I am now. Who am I?\"",
    "77d403cf-71e2-48e9-90b8-9bbb65f0bd31": "{n}There is a subtle shift in the knight's posture. His movements become smooth and graceful, and the submissive, obedient expression on his withered face changes to a look of profound sadness.{/n} \"I can feel her... My beloved... Are we really together again? Thank you, Commander. You have shown me a mercy I do not deserve.\" {n}The undead man gives you a heartfelt bow of respect.{/n}",
    "264cfc3e-e988-4b0b-a2ee-da3830e4b284": "{n}These undead were created by someone very powerful, but you get the sense that they were made hastily, almost as an afterthought. The undead knight who leads them, however, is an entirely different matter. Whoever raised him to undeath clearly wished to condemn his soul to eternal torment. They personally claimed the knight's life and branded him with a seal of submission. If you destroy the knight and raise him again, you might be able to break the seal and subdue him.{/n}",
    "7ecc9d79-80ea-4334-a8a1-6c07e0c2d287": "{n}You catch sight of the demon's blood-red throat as he throws back his head and laughs mockingly.{/n} \"Well, surely these prisoners weren't walking around naked when you captured them. Where are their things? I want to see if they had anything interesting.\"",
    "fa3251f9-054e-4cd5-8178-362e02f589d3": "{n}You fumble awkwardly with the lock, but succeed only in making a loud clanging noise that draws the attention of the nearest undead guard. A malevolent grin spreads across his face as he moves toward the door of the cage. You let go of the lock just in time to avoid his claws, and you wince at the disgusting sound they make as they catch the side of the metal bars. Satisfied that he has prevented your escape, the undead guard turns away indifferently. He returns to his post as if nothing happened.{/n}",
    "5f3e99d3-9224-4953-b407-af2b3e22c1cb": "{n}You have been thrown into a cramped, damp cage by Hepzamirah's servants. Your captors have confiscated all your gear and equipment, so you must rely on your own abilities.{/n}",
    "6915d0e2-fb94-4a79-99c0-3a8635482abf": "{n}You hear a trace of sadness in the knight's voice.{/n} \"I am your servant, a weapon to be wielded. As long as you hold the hilt, I will serve you faithfully.\"",
    "650df5c8-35ca-4f9d-a70e-fbb8b2907d1f": "{n}You hear the clang of Kestoglyr's metal armor as he greets you with a military salute.{/n} \"My {mf|lord|lady}, I am ready to serve.\"",
    "645994cb-5fc5-4827-902a-e62382954921": "{n}You notice that your captor seems to be involved in a tense confrontation. A demon is blocking the undead knight's path, a smug grin spread across his impudent face. They're both too absorbed in conversation to notice you.{/n}",
    "c7f0628b-db73-43fd-98a9-148715c2a4cd": "{n}You swiftly slip your hand through the bars. Grabbing a handful of dry flesh, you smash the undead man's head against the bars with all your might. There's a resounding crack as the impact shatters the man's skull like an egg. The hapless guard slumps to the ground, a lifeless pile of rotting flesh and bone. You snatch the key from the dead man's belt before the other guards have time to react. You are so close to freedom!{/n}",
    "1f050c4f-436b-4a00-8bec-d36322be41f6": "{n}Your power pours into the dead man's flesh. It fills the corpse, illuminating its dead eyes with a crimson light, and causing its limbs to shudder convulsively. A dry wheeze comes from the dead man's chest.{/n}",
    "e7e4629b-2151-4945-8634-bd7a665dd510": "{n}Your power spreads out from you like thin, invisible threads. They penetrate the empty skulls of the undead, and spin a web of obedience and servitude around them. The whispers cease abruptly. All the undead guards open their mouths and declare with one voice,{/n} \"We cannot resist your power. We belong to you.\"",
    "f231438c-cc10-47c3-8fb3-98a35738df97": "{n}Your words seem to rouse the guards from their mindless trance. They stop whispering and look at one another in confusion. When they speak, they do so hesitantly, as if surprised to find themselves agreeing with you.{/n} \"Sure, why not?\""
}