{
    "89c98b21-70fb-459f-a526-9ad9ba09cafa": "\"...and therefore we can conclude that the atmospheric front moving from the west to the east will bring only minor precipitation, but there will be a heavy downpour in Nerosyan!\"",
    "54e7ff26-8899-487a-9e6c-82536d9ee350": "\"...as such, the genetic predisposition of an individual for magical abilities is not an overriding factor in the manifestation of said abilities in said individual!\"",
    "4895719c-5ca7-4afc-aaa3-67df6c0bc68d": "\"...what?\"",
    "14fde53d-21a4-4c35-b3f9-e267c1e782b4": "\"...you are the catalyst, which, when it reacts with my intellect, will allow the latter to grasp the very essence of the universe itself!\"",
    "a3a11fa5-2c95-406e-9e36-931a2eff796c": "\"A brother is a person who has similar genes to you. His personality, behavior, and moral principles are distinct. Losing him means eliminating the need to cooperate with a person imposed on you by your family.\"",
    "28538389-9e00-4717-928a-80dd408e848b": "\"A bull, of course, everybody knows that!\"",
    "709c24a6-094f-4377-a9fb-e6bfcde6566d": "\"A difficult experiment has ended in wholly predictable failure.\" {n}Nenio breathes a sigh of relief.{/n} \"Well, I'll leave it to my future co-author to write the article about friendship. No harm done.\"",
    "42e9e5a6-3bf9-4083-bd22-bd9b974bd1c0": "\"A kobold with fluent command of human speech — a most unique phenomenon! I hope I can persuade him to donate his brain to science — I will have to study it most thoroughly.\"",
    "907109d0-a04c-4b8a-b703-18c5b59b1e3f": "\"A moment ago you were drunk as a skunk, and now all of a sudden you're stone-cold sober.\"",
    "209cb9af-f4df-45cd-8897-f1ad513b6e19": "\"A month in that place... No, I'd rather be thrown back in the dungeons in Drezen! Areelu scares me, and her home scares me too.\"",
    "3dada131-df65-4f2e-aead-8f15919d9a11": "\"A portal that leads to the unknown could be dangerous.\"",
    "a6ce0a11-0b09-4398-a97d-c4c29f88d3d4": "\"Absolutely. You probably talked to some liars who've never even seen a cave lizard before! They are actually very friendly creatures and they love to be petted.\"",
    "64d8f0b3-7f7d-4a20-a818-40b5a102a6bb": "\"According to my calculations, today is precisely that day for my irreplaceable assistant. Best wishes on this intriguing, but utterly pointless occasion.\"",
    "931d1b1a-b00f-4fa8-bc53-399b08021e2b": "\"According to the definitions I have gathered, 'deception' is the deliberate dissemination of false information with the aim of misleading one's interlocutor. I never knowingly misled anyone about my nature, and what's more — I could not have done so, given my ignorance of it. What conclusion does this bring us to? I did not deceive anyone!\"",
    "e8d121ce-6562-4edd-a1f0-407dbdbeed69": "\"Actually, it's Aizerghaul, a glaive made of red adamantine.\"",
    "394302ff-01e7-4ed1-b882-58b0d94587c8": "\"Addenda indexation is still in question.\" {n}Nenio looks slightly embarrassed.{/n} \"I just like the number one hundred. But I'm not sure that I'll be able to keep within the established word limit.\"",
    "51d9ce5d-ba76-4ef9-8ab0-6fe99e9e4eaa": "\"Admiring Areelu Vorlesh is going too far, don't you think?\"",
    "ab2c29f6-9b19-434b-b012-5a6d5a74539c": "\"After all that's happened, it's you who should be telling me about myself. In case I decide to forget anything.\" {n}She blinks several times.{/n} \"But no, as of now, I haven't forgotten anything. I think.\"",
    "3d06ff8a-f14d-4d3b-8890-e63e978dc3ca": "\"Aggressive behavior along with an unwillingness to obey. You think like a demon. Are you sure you're fighting on the right side?\"",
    "e0f42be2-e99c-47d3-8c03-7f329908705e": "\"Ah, {mf|boy|girl}, there you are. Very good, just in time. You will be delighted to know that I need you for an experiment!\"",
    "943ff867-8dd3-49c2-b26b-aae783f6c1fc": "\"Ahh, stop, this is like the temple school back in Kenabres! I got out of there in the end, but I've got nowhere to run to here!\"",
    "fd5c200e-891b-44d3-8116-c93c1222ce76": "\"Alboras — is that the seafarers' star? And why do I know that? Something that's completely useless for somebody who lives in a cave?\"",
    "52c42522-ba13-448e-bb66-f89e91e0729c": "\"All I said was, 'Nice day, ain't it?'\"",
    "4fe088e5-f927-43de-8d36-e4be3b9a3012": "\"All of it is irrelevant on the grand scale of world history. I have no reason to remember such things.\"",
    "72f40a55-f4ac-4f99-a8a6-1891f044bf38": "\"All of the experiments I have conducted on myself — namely, pinching various body parts — have produced the same result: I exist, I am real.\"",
    "fb1bd428-77b3-4d75-b6a9-b33fa6a43bd6": "\"All right. Happy I could help.\"",
    "de0b5ff5-fdc8-448d-ab1f-0be1f60e42d1": "\"Also, there is a more important question — why did my true identity reveal itself in this precise moment?\" {n}She casts a pensive look at the ancient statue towering over you.{/n}",
    "987b30d3-d739-4c27-8928-b80b94397079": "\"An absence of any desire to obey anyone, in addition to kindness and concern for the weak and powerless. Your reasoning is like that of an {g|azata}azata{/g}.\"",
    "ed2aa30a-2cac-40b0-a22c-744436deb2ae": "\"An excellent question, paladin girl! First, we need to decide which tower we are using as a comparator!\"",
    "fed8bcee-9a13-4791-b9b9-2661fc134f86": "\"An unconscious act of evil! Two lesser creatures were deprived of a chance to procreate. What if they were the last representatives of their species? Hmm.\"",
    "390a8116-8f6a-4643-be53-fe07e94caf43": "\"An unconscious act of good! Allowing two lesser creatures to procreate while protecting them during this crucially important process.\"",
    "53c569a4-e373-429f-b800-866fef8e4dbb": "\"An unconscious act of withdrawal along with a lack of trust in your own abilities. Or perhaps... just a healthy dose of pragmatism?\"",
    "7eef8591-0c4b-46d9-819e-194607e23e38": "\"And I must admit that you passed the test with flying colors! This does offer a glimmer of hope for the future of crusade. I have always claimed that, despite the popular beliefs about the limited intellectual abilities of those in the army, at least some of them can be considered educated. It pleases me to see that I was correct.\"",
    "ec3ffa9f-2341-4e8d-ad65-2d9bd7e12193": "\"And although the vescavor bites still have not healed, I have made a critical discovery! Specifically, that vescavor bites are incredibly slow to heal!\"",
    "cdd9f726-5844-493d-9605-0ab634fb144e": "\"And my last doubt is dispelled. It truly is her.\"",
    "54d59d90-b7ba-4bc0-9388-533551d8eeae": "\"And nothing bothered you at all? You never wanted to shift your shape? You never felt uncomfortable without a tail you can comfortably wrap around you as you go to sleep in the evening? How could you ever forget that you are one of us?\"",
    "2b2ee09f-1d92-4d9b-9523-ea8d269f352a": "\"And on that note, I conclude the fourth part of the experiment. What's last on the list?\"",
    "e981c742-8c99-4b79-aaff-f1650c3462a5": "\"And to forestall your next question — no, for now, I'm not planning to forget that I am a kitsune. My abilities can help you, my loyal follower, in your fight against... ahem... whom are we fighting again? Right, the demons.\" {n}Nenio gives you a magnanimous look.{/n} \"See how much I appreciate your assistance, {mf|boy|girl}?\"",
    "b0263b3a-e343-488d-9b3b-e5d26cab6d3a": "\"And who could possibly have need of his brain? Probably only a creature just as bizarre as he is.\"",
    "fe60584e-0184-4a66-a6b3-a157769d9597": "\"And yet I sense some hidden magic in this mask. I'd bet my Encyclopedia that it must be the answer to one of the riddles of those statues in the Nameless Ruins. The writing on the inside looks very much like one of the answers.\" {n}With a sigh, she hands the mask back to you.{/n} \"All we have to do now is find four such masks and bring them to the statues.\"",
    "88e028c9-5d52-4cb0-946e-db3f555450da": "\"And, judging by the same Encyclopedia, and especially by an odd stain on that particular page, it would be unwise, to say the least, to try and repeat it.\"",
    "5c932da3-6883-459d-b1b0-c025118cce00": "\"Angelic self-sacrifice in the face of certain death! And angelic concern for lesser creatures. You certainly have something of an angel in you.\"",
    "f23ade02-afb5-4469-a0dc-02edd7016a27": "\"Answering the call of nature around the corner!\"",
    "be06f6b5-8967-4b05-8f0a-0043d60d10d1": "\"Apologies, cleric boy, what did you just ask me? I wasn't listening — I was busy mixing experimental acids in the communal cooking pot!\"",
    "172eae7b-9122-4757-aa15-3ec0d49cbd09": "\"Are there any names worth remembering?\"",
    "9887a443-b531-4bc0-925b-eaee003263c1": "\"Are there people of historical significance among your ancestors? Did your forebears invent something great? Then I don't understand why you remember them.\"",
    "b8ef1a70-ad49-4c30-8ffa-cc20808582ab": "\"Are you afraid?\"",
    "a154248e-fc16-49d2-95fa-fc45da373b8e": "\"Are you gonna get anything outta this book of yours? If you sell it, is there a chance you could get rich off of it?\"",
    "d1236934-df02-4119-a7c9-3e5d3e616e5f": "\"Are you ready to move on?\"",
    "3870de6c-8a6d-42f2-ab19-3460d8ffbc94": "\"Are you really trying to find a correlation between fang length and civility?\"",
    "6ff04774-e389-4c39-9724-ee23effe77ed": "\"Are you still forgetting things that you consider irrelevant?\"",
    "f41b9102-d9dc-43fd-9146-79e374bc2cf2": "\"Are you sure you really want to meet the mysterious entity we know nothing about?\"",
    "c408b577-bb9b-43c6-971a-ff56e3b5a953": "\"Are you... joking? Forgive me, I do not understand jokes about demons very well.\"",
    "f700eb77-ad5a-4583-9fc9-3d4bf8d99c80": "\"Areelu Vorlesh opened the Worldwound. She's the Betrayer of Humanity! It's her fault the demons invaded Golarion!\"",
    "2bf5d13d-a2d2-4408-80a9-9cacb89153e1": "\"Arghhhhh!\" {n}She massages her cheeks with her hands.{/n} \"I never imagined being a friend was such an exhausting business. So, what's next on the list?\"",
    "2958ec3c-aa25-443f-8c9a-6fb2a0c12bc6": "\"Arueshalae.\"",
    "b2fe1e38-c6a1-400c-9c70-56e9235bf6ef": "\"As a human who has spent a long time among demons, you could write a treatise on the subject. Even though you aren't a scholar, it will be a valuable source for future research.\"",
    "f0936440-9c83-4ee9-b51b-4ca6e2858c1c": "\"Ask them some more! They might still manage it!\"",
    "f702370b-7c2c-4413-8823-624d81e78265": "\"Back there, in the Enigma, you called me by my name. Have you decided to remember me after all?\"",
    "b376ce9a-4221-42da-b2d2-7a4a313e15f0": "\"Baphomet's sacred animal is Baphomet himself!\"",
    "a9031fb5-1677-4a34-92b8-c464ec940ae2": "\"Be careful, Nenio — many people who come to this market as customers end up as merchandise.\"",
    "bce72266-97b4-4c13-83da-771bdf9d493f": "\"Before copulation, I must make a sketch of your genitals for the copulation article in the Encyclopedia. The provided drawing will interest many students and scientists who know only of copulation through secondhand accounts!\"",
    "e52d0809-46c2-4db3-9ccf-b40c977695bf": "\"Behold the truth. Open yourself to knowledge. Reveal yourself.\"",
    "c013e241-ce1b-449c-9978-bc114c415ad1": "\"Blind submission to someone else's will and unjustified aggression whenever this external will ceases to dictate your behavior. Hmm. You have something of the undead about you.\"",
    "c4109a5f-9675-468a-8683-43cf5a45d3ac": "\"Blue and gold.\"",
    "bb106023-d165-465e-aa5b-c07be83d334c": "\"Border Acquisitor of the Shapeless Abyss!\"",
    "2eac5cd6-da5f-4dbf-af27-976adedc6466": "\"But as the saying goes — at the end of the day, we all must compile our bibliography and references...\"",
    "80563dca-f602-4594-ad23-8e8c545b4f19": "\"But did you get a chance to try the local roast catfish? If you haven't had roast catfish stuffed with carrots, you ain't been to Kenabres!\"",
    "a031c470-5bd6-45fa-84a3-9a39bdfd8e42": "\"But how can you get there? If there is a door, there must be a way to open it. If there's a lock, there must be a key to it. Hmm. There is an inscription here. Right on the statue.\"",
    "5f93cffa-4c0d-415d-aed0-a8594561589e": "\"But how else would we have learned whether the amulet of levitation sold to me by that malodorous boy wearing the false beard in that alley was authentic?\"",
    "103e0cd0-9208-4cf3-8136-d95f2b7e3c76": "\"But let's get back to the business at hand! Your new assignment will be to take me to the inconspicuous ruins that are located in an even more inconspicuous valley lying between Kenabres and Drezen, as soon as is reasonably practicable. I'll mark the place on your map with a large red cross, so you won't forget it!\"",
    "2c3eaff5-bfda-4d10-ad13-6e400be95b31": "\"But there are some names I am happy to remember! Great scientists, some of them divine, others mortal, true keepers of knowledge and great experimentalists. The pioneers of knowledge! {g|Irori}Irori{/g}! {g|Nethys}Nethys{/g}! Areelu Vorlesh!\"",
    "19b898c9-9ac0-485a-abf6-59ca5f66321d": "\"But to shake off inquisitors chasing you takes five times as long. That experiment proved that running while clad in heavy armor is not burdensome for them at all.\"",
    "3092d24a-9126-49de-8650-15c949192e01": "\"But you do remember your own name, right?\"",
    "b1863a17-14c9-4aee-859e-cfccc37b94ab": "\"By the way, I have another assignment for you.\"",
    "ba34c6a5-a356-4d91-a08e-e121387ed294": "\"By the way, did you know that in several developed cultures, old age is considered a sign of wisdom and a reason to revere a person and fulfill all of his or her wishes, even if said geriatric is suffering from senility? Hmm. Let's conduct a little experiment! Bring me a watermelon, a blue one, one that goes cock-a-doodle-doo!\"",
    "d308d207-dc47-47cf-9a41-e227b6d78c4a": "\"By the way, did you know that many individuals, while being wholly civilized representatives of their races, still have an amazingly powerful bite?\" {n}As if suddenly recalling something, Nenio promptly pulls her hand out of your mouth.{/n}",
    "ce5cbb8a-009c-4f47-b136-13d869860fa4": "\"By the way, did you know that the most efficient way to disarm a corridor's worth of magical traps is with the help of a scientist who has been told that the formula for an elixir of the ancient races lies hidden at the end of said booby-trapped corridor?\" {n}The kitsune sighs heavily.{/n}",
    "80fe5583-e85b-413b-9a0a-aa7bf115b6fc": "\"Camellia.\"",
    "0349fa10-23b1-4f1a-8d18-cfa44a6634c0": "\"Can you? We definitely must test that someday! But not today — now we are conducting an experiment of a different kind.\"",
    "97065bf8-e867-49fa-9cd0-9aca43cf003e": "\"Captivity did not do my appearance any favors, but I don't think I look that old...\"",
    "040d1e0e-98aa-47ec-bb0d-f8e54223ad1c": "\"Check out this mask I found. There's writing on the inside.\"",
    "4b0e72fd-101e-456b-babd-d9f5fad6cd9b": "\"Come at me with scissors again and it may be the last thing you do.\"",
    "5ff07b18-a515-49d8-965f-06c1487e9710": "\"Congratulations, I guess. Now what?\"",
    "98d12ca9-416b-431e-96e6-2f2db74c86a2": "\"Could you bleach a little in front of me, gnome boy? I would like to conduct a personal observation of this process.\"",
    "d0450bbf-9b3c-4cfe-9d15-4a043929b399": "\"Could you really do that, or would you just be blathering on again? If you could help fighters like her be better, that would be... interesting.\"",
    "967a35e8-90c2-4396-b8fe-e43cfdf2f7b7": "\"Could you slowly die in front of me? I wouldn't mind seeing that for myself either.\"",
    "2fc451fd-7483-414c-a963-506ea232af4f": "\"Creation.\"",
    "bc7f6b7a-12d0-4394-beea-2b637f9f4790": "\"Crustacean! Cogitation!\"",
    "dd7010d2-586e-4030-9862-ae89b4aec7c4": "\"Cutthroats and gougers, the lot of 'em! I mean about prices... Although they probably also cut throats and gouge the odd eye... ah, you won't even get the joke anyway.\"",
    "6b3dab8a-e111-444a-876e-7bf56ff4b90d": "\"D'you know what we used to do with witches like you? Lock 'em up in Threshold and throw away the key.\"",
    "700a06e8-685f-4910-acb5-af2b8cdc7796": "\"Daeran.\"",
    "60216e46-1a2f-405d-af9d-49fec4d6b3e0": "\"Damn it. She's right. I'm a shitty excuse for a cultist! And my mother used to tell me to become a plowman...\"",
    "c8d8e420-83d7-48cb-a170-73ca0d71841a": "\"Death to crusaders! We'll deal with the crazy one later!\"",
    "40632935-aaa8-48bd-96a6-bccec03f50c9": "\"Did you know that, despite the censure of many developed countries, the mass public executions carried out by the orders of Hellknights have put a stop to many individuals who are a danger to society?\"",
    "43641507-5727-4dd5-9a6a-963f508d8fac": "\"Did you know that...\"",
    "f5d2149f-a61e-44a5-a5c3-17ff56b702cd": "\"Did you remember your real name, too?\"",
    "a382cec1-630d-44dd-9528-127307e969a2": "\"Do not tell me you failed to trap a single live vescavor so you could continue experimenting on it back at the camp? I am disappointed in you, Nenio. Where is your dedication to science, hmm?\"",
    "a4d93179-1d91-44d6-b24e-8ef75d4c1b19": "\"Do we have to follow this list?\"",
    "3fb425dd-5eda-4c24-acbb-221695fefa77": "\"Do you always carry a corkscrew up your sleeve?\"",
    "e1ced4a5-b5fa-45cc-af34-0995863bd979": "\"Do you always express your delight so effusively?\"",
    "1717e31d-1623-462f-8ad3-be21d371643d": "\"Do you have any idea who we're even talking about?\"",
    "27984de9-fb6e-429e-9f3a-74c5094486f6": "\"Do you know how to find a beehive in a forest? You need to catch two bees, set them free in two different locations of the forest, and remember the directions they fly in. Then you take a map and draw lines showing the bees' routes — the place where the lines intersect will mark the location of the beehive! Fascinating, yes? By the way, forest bees do not make any honey.\" {n}Nenio sighs.{/n}",
    "05149267-d839-4386-b6ad-61177ce9d0ed": "\"Do you know what I will write in the Encyclopedia? Friendship is a set of primitive rituals intended to help individuals forget about their loneliness.\"",
    "0d442d97-684e-4b85-8e90-5d33447c64b1": "\"Do you really want to cease being my loyal follower and once again become a mere {mf|boy|girl} without any life purpose or reason for existing?\"",
    "cd62c6f7-f48b-4c7e-a61f-522b7f23a170": "\"Do you remember your parents? Your past? Or is that all irrelevant too?\"",
    "a6584fdb-8149-49f9-8293-1635af563ece": "\"Do you wish to become my follower? To accompany me on my expeditions to the Worldwound? To assist me in my experiments? To run errands for me? Perhaps even to write down my deepest thoughts for the benefit of future generations? Oh, how splendid! Of course, I agree!\"",
    "143a56e5-8d44-4959-b8b1-52f2b6fd97e4": "\"Does the destruction of books carry a particularly severe penalty in Mendev? I wish I could punish the arsonists of the Blackwing Library twice over. Ideally, they would be forced to scour the world searching for the sixteen multi-volume series that I was planning to study and now cannot.\"",
    "bf1d61c8-ff86-4668-a79c-80fdde0cc82e": "\"Don't be preposterous! But I am always meticulous when it comes to preparing for my experiments. I plan for every eventuality...\" {n}Nenio sighs.{/n} \"All right, I admit it, that's not true. But I have truly prepared for this particular experiment!\"",
    "6a6cff3f-8ec4-4703-ae26-518ef8222d04": "\"Don't come near me with your book. I don't want to talk about what happened. And I'm not a test subject.\"",
    "5820e5c8-4180-4e06-a996-a4dce919a37a": "\"Don't you dare call me stupid!\"",
    "4b097841-2787-4c42-b12d-8808db1aa22a": "\"Don't you realize how dangerous it was to jump off that cliff? You could have been killed!\"",
    "a56f0cf7-6781-4523-8235-db064c13591f": "\"Don't you remember how you got this tattoo?\"",
    "e1212d7f-0617-4175-8656-81b31d97065c": "\"Drinking from a puddle!\"",
    "6605569c-3b61-47f4-a3c0-52486844843f": "\"Due to the proximity to the Worldwound, many inhabitants of Kenabres are suspicious of tieflings. Tiefling boy, tell me, what are tieflings doing to change public opinion? How are they dealing with this problem?\"",
    "dd28653b-2c08-42df-9d68-6a9caeb88fc8": "\"Eating worms!\"",
    "cbfbc9a6-c1cf-4ec1-9771-d6c3bbbbd1dd": "\"Eh? What were we talking about?\"",
    "d7025e43-867d-4d6a-90f9-5e2d6f419822": "\"Eh? What? What were we talking about?\"",
    "5a490262-0d59-42f2-8705-8b8d83c04b76": "\"Eh? What?\" {n}Nenio focuses her wandering eyes on you.{/n} \"Oh, yes, the dangers and these... battles. Of course, I will follow your orders. I place my life in your capable hands — so I can focus on the things that really matter.\"",
    "ab23e9bd-0b8b-4eea-b536-26dac0d3fdd4": "\"Either you have not even considered what will happen if your notes fall into the enemy's hands, or you have considered it... because you are a spy.\"",
    "2026b314-8d26-48d8-9559-bbb1d89c98d1": "\"Eleven, of course. She did all manner of things — turned her cloak into a bridge, created a powerful artifact out of nowhere using just her broken sword and a bit of prayer, and even talked some undead into throwing himself upon his sword. Hmm. By the way, did you know that if you question the authenticity of these acts in the center of Iomedae's cathedral in Nerosyan, you can get a boot-shaped bruise right in the lower of your back? Hmm. It would seem I'm not drunk enough yet.\"",
    "651d269b-65c3-4078-9b82-c781ce9d0a66": "\"Ember.\"",
    "cfbf5169-61ca-49e6-84d1-4335073bdd14": "\"Even a lizard can be a good person — isn't that wonderful?\"",
    "2b17356d-1d0f-4e8a-90bd-1e0dd9296b5a": "\"Every mortal has exactly one day a year on which their age in years can be represented by a whole number.\"",
    "8160b8a7-ae3f-43c2-b998-184b89897c80": "\"Every scientist thinks their field research is going to continue forever!\"",
    "f3672282-952f-4218-9279-0b9c9979559a": "\"Excellent choice! So, what do you think of her?\"",
    "25307c3f-1853-4842-8fa0-69eddcf11d25": "\"Excellent choice! So, what do you think of him?\"",
    "1ddbcf86-67d2-4dd9-9dd2-2f7946b72e59": "\"Excellent! Fascinating! I simply must see the place with my own eyes! Take me there immediately, my loyal follower!\"",
    "253d23ec-0cbb-4cc7-9aa3-896ba5dc2377": "\"Excellent! You're hired! To think that I finally found someone to accompany me! Twenty-seven {g|Crusades}crusaders{/g} before you said no, not one of them saw the undeniable appeal of my offer!\"",
    "3714d63b-ebc2-4845-bc28-50bb4c5be352": "\"Excellent. I will observe it for half an hour. During that time, you will have to answer my questions, and as for the money... put it on my tab. I do not know what that expression means, but I hear it said in taverns very frequently.\"",
    "b5588f25-9a82-4116-a422-7def0418873a": "\"Experiments facilitate the development of this skill.\"",
    "03ba9823-fcd9-419d-af8f-8a8dbc88bbea": "\"Family is sacred. Your family are the people who are closest to you. Life has its ups and downs, loved ones argue and part ways, but they never forget one another. I'll never understand how could you forget your family, Nenio!\"",
    "bad7c6f2-a9d8-4243-8f72-4d3ba8e834b2": "\"Fear is an unproductive emotion that typically gets in the way of a good experiment.\" {n}She snorts.{/n} \"And I have never indicated that I do not support my loyal follower in {mf|his|her} battle against the demons. I simply calculated your chances of success.\"",
    "15f31706-0753-4ae7-a643-88538e475a2f": "\"Final check. Knee pads in place, pillow in case of spontaneous collapse in place, chronometer in place and running.\"",
    "a804488c-4038-4564-a45a-9e08edbd305b": "\"Find out his weaknesses. If he is a dangerous sorcerer, that will only be to our advantage.\"",
    "91827ab3-6130-40d6-925c-e0c7e51427a3": "\"Forgetting your origin, knowing nothing about who you are and where are you come from — that's terrible!\"",
    "bdf1635e-9fb8-498b-866f-f8d62faca926": "\"Forgive me for saying this, but you're out of your mind.\"",
    "7c76a2de-dcde-46c3-ad8b-739d4cced572": "\"Four, of course! What a stupid question! Hold on! If I can still tell that this question is stupid, it means that I haven't yet become stupid enough! What a profound thought. I wish I could write it down, but I haven't the time.\"",
    "07e3a758-3676-4392-880a-3468c03b7569": "\"Foxes are incredibly intelligent and quick-witted. They are also noted for their high fluffiness quotient and their aesthetically pleasing hue.\"",
    "d0d64731-ab34-4a9a-9d7b-6054f8dda7e6": "\"Friends:\nSmile at each other.\nGossip about their other friends.\nDrink alcohol together. (no longer required!)\nSometimes argue.\nSometimes copulate.\"",
    "64cfbf5a-00c2-4ff6-be05-4f1bf81c9973": "\"Gnome boy, please complete this brief questionnaire on the Bleaching. You are willing to do your part for science, aren't you?\"",
    "0b248cd4-c652-4ee7-bfc6-6a8caeda47bb": "\"Greatest Scientist in all Golarion, your Addendum 120 to volume five of the Encyclopedia has caused a furor across all the scholarly forums of Absalom!\"",
    "f1fdd661-96e3-4c52-9660-b0edf90ef3b1": "\"Greetings, boys and girls! I am your sister in sin, a devotee of {g|Baphomet}Lord Baphomet's{/g} dark will, and so on and so forth.\"",
    "a95bfd4e-37b3-435b-b7dc-50a532e2a76a": "\"Greybor.\"",
    "17933ab3-3474-46a1-bc7c-cecff341eb22": "\"Ha ha ha, you finally realized, did you? I've been feeding you nonsense this whole time! And you believed it like a gullible child!\"",
    "f412a6a1-c8a6-4598-8dc0-4cdf373d1d19": "\"Ha ha, stop, you're killing me... Psst, can we stop laughing yet or will she take it personally?\"",
    "2656520a-397f-42f5-94f9-cbcf3f208217": "\"Ha! I'll get you whatever organs you want, and at a better price! Only the freshest, too! Want to cut a deal?\"",
    "8bd26d56-77c2-4588-ac00-c8217ec1e64d": "\"Ha. You're a funny one. Even if you do have a mind like a sieve.\"",
    "f273b476-78fc-47db-9f76-70180a9f4cff": "\"Hand in hand, we will unravel the greatest mysteries inaccessible to the minds of ordinary people. Just imagine it — I, leading the way, proudly staring into the faces of the gods themselves, and you, my loyal follower, walking behind me every step of the way, writing down my deepest thoughts and admiring the profundity of my intellect!\"",
    "54515ed4-178f-4647-9a02-b47510f86600": "\"Happy to help.\"",
    "5f1dfc63-69b8-4374-a0b0-9d886271c0a4": "\"Have you considered that some of your experiments could have hurt other people? Not everyone is willing to sacrifice themselves for science.\"",
    "dbd07d2a-5f88-4430-a04b-b6a024ef0755": "\"Have you remembered anything about your past?\"",
    "c5a254c5-ed04-4cc6-8fb2-20bf7d30a799": "\"He is a good friend and a fine comrade-in-arms.\"",
    "22f33324-9a0d-4282-a399-e0810025c216": "\"Hello, have you all fallen asleep?\"",
    "ba6d7e23-4fbb-4c50-9a57-12b0c3b05c16": "\"Her consciousness and mine have nothing in common. I simply make use of her body and retain some of her memories. Someone with an interest in spiritualism might call it 'remembering a past life.'\"",
    "577b0a43-9438-43fb-90fa-ff220362992b": "\"Here is a curious fact about Cheliax: the 'White Plague' is not a disease at all, but a series of murders and suicides orchestrated by cultists.\"",
    "62b35020-b8ea-4e6c-bc2a-ac12b9ada5e8": "\"Here's an interesting fact: physically, I'm approximately four thousand years old. Give or take a few centuries.\"",
    "361275cd-8246-40f7-be48-9251935d15d8": "\"Here's an interesting fact: the second arms of glabrezus grow where nipples grow on humans. Could human nipples evolve into an extra pair of limbs over time?\"",
    "5373fd08-fc66-4d66-9c9f-60f43b28cc29": "\"Here's the deal. If the mysterious entity decides to gobble me up — run as fast as you can while it's distracted. Tell all of Golarion about the heroic death of its greatest daughter. Tell them she perished, but that she never strayed from the thorny road to knowledge.\" {n}Nenio sniffs and wipes a tear from her eye.{/n}",
    "00d9ff54-2f68-431e-bea3-2cfdc8e4f7a4": "\"Here, I've made a list. I based it on my observations of individuals around me and on my personal knowledge of the topic, which, I have to admit, is far from comprehensive.\" {n}She hands you a {g|NenioHowToFriend}crumpled piece of paper{/g}.{/n} \"Study it well. We'll start as soon as you're ready.\"",
    "6e73cc6f-dc51-48e3-9eb9-3bbc199875f6": "\"Hey! Don't even think of it! It's not only dangerous for you, it's dangerous for the rest of us! Don't you remember that I asked you not to conduct any more experiments involving fire and our possessions... No, of course you don't!\"",
    "c7b5c50b-f3ac-4069-a769-e43060d57708": "\"Hey! Hey, wait, where are you going? Spontaneous dematerialization is unscientific!\" {n}Nenio touches the statue and suddenly freezes.{/n}",
    "8f805050-90ce-484e-817d-d5f9603443ff": "\"Hey, I'm running out of insults. Come on, join in the discussion.\"",
    "8b953553-76b8-4f06-b0c1-362b11cf3422": "\"Hey, freak! You know a lot about everything. What method of torture is the simplest but also the most painful?\"",
    "d742134b-6473-4a54-9720-0a1039e7ed85": "\"Hey, mongrel girl. Tell me what mongrels eat in the catacombs. It's for my Encyclopedia.\"",
    "2015e36b-6193-49fc-be14-ecf5444a160d": "\"Hey, take it easy, we've only had two questions! You there, come on, ask another one. We'll get the next one!\"",
    "4e2f0edb-0eac-4c53-bb44-1f30888b25ad": "\"Hey, wait... You there — how dare you stir up discord in our ranks! Grab her and tie her up, and her entire entourage too!\"",
    "adc0857d-c614-4d69-a430-3506ab621913": "\"Hey, you! Want to learn something interesting? Neathers sleep like bats in their caves: they grab onto the ceiling and hang upside down.\"",
    "f354099f-30d0-4ba2-b1e6-3c780e22e8c5": "\"Hey, you, freak! My name is Wenduag! Wenduag! Remember my name — soon the whole world will know it!\"",
    "892f90cd-b338-496c-839f-2bc97dedf0cb": "\"Hmm. All right. But refusing to participate in the experiment makes you looks highly suspicious. Suspicious and puzzling.\" {n}Nenio makes a sweeping gesture.{/n} \"I love puzzles. One of these days I will most definitely solve you. Unless I forget.\"",
    "1d91a22b-283c-4817-8add-37769db3339f": "\"Hmm. What? Who are you?\" {n}Nenio stares at you for a while, bewilderment in her eyes, but then it is replaced by recognition.{/n} \"Oh, yes, my new follower. So what am I supposed to do? Oh, yes, I must provide some verbal encouragement for your as-yet modest achievements and try to induce you to strive for more of such encouragement. That is the principle that underpins any training.\"",
    "592b7cc7-0636-45fe-a003-b96f0bfb2d78": "\"Hmm? What? Oh, it's you!\"",
    "aa7ff6cb-01e7-4210-b459-7edf8afd0339": "\"Hold on, so you're trying to say that you consider me your friend?\"",
    "fdfd6d8c-09bd-45a2-b1c7-8ad479c1f2b9": "\"Horrific cankerous wounds, acid burns... utterly revolting. A cleaner, more elegant cut from a blade, on the other hand — what I mean to say is... such wounds heal much more easily.\"",
    "4dcf0426-2763-49f6-be1f-a56f5d4ba33b": "\"How can you just decide to forget important pieces of information?\"",
    "7e56dce0-e7cf-4578-9ca6-695ea116749e": "\"How could you even ask such a question? Just because Nenio's become a bit disheartened and had a moment of weakness, you think you'll be getting a little holiday? No, no, no, my loyal follower! Nothing is going to save you from new experiments!\"",
    "a817ea29-9860-4274-8af6-15ec9140a69b": "\"How could you forget you were a kitsune?\"",
    "b28ba06e-87f9-49bc-b439-8c976de47dd4": "\"How did you become a scientist?\"",
    "b5b60fe8-cdf9-4c38-ab91-1060476f3471": "\"How do we solve it?\"",
    "5ca41e50-d518-446e-9f87-48614b11cc5d": "\"How do you even get by with such a patchy memory? Memory, focus, and attention to detail — without these three things, I'm as good as dead.\"",
    "1e76e919-4a70-4c85-9dcd-f249ea797af0": "\"How do you know where we have to go?\"",
    "b5f5678a-d9e9-4cf0-9a5c-34add754b9a3": "\"How does it feel to suddenly remember that you belong to another race?\"",
    "01e34e22-9d3f-4c2a-9f8e-e8758bd0b2bf": "\"How evil does a person have to be for a paladin to be able to detect the evil within them? Can a paladin use their magic to sense, for instance, minor irritation or a latent sympathy for demons?\"",
    "a8c07c93-a222-4882-8563-348df8aa892a": "\"How many arcane schools are there?\"",
    "41990b8a-9d1a-406b-964a-73b844563db8": "\"How many heroic acts did Iomedae perform?\"",
    "00268c17-a7d2-4ff7-aacb-e6f989388072": "\"How many volumes are there going to be in your Encyclopedia? I bet if you stack them one on top of the other, they'd be as tall as a tower!\"",
    "57ecf362-8a0f-4c80-828e-fba7d4ce1edd": "\"How to be a friend. A checklist\"",
    "4b6aaac2-6f8b-4315-a945-8ceed9efa5ad": "\"However, I have no interest in that. I see my loneliness as a sign of my uniqueness. The one who leads the way is always alone.\"",
    "a92ac181-8cd5-4b80-9e97-c5fdc697a715": "\"I admire the capabilities of your memory.\"",
    "28a40625-9816-4584-9938-db9ced64995e": "\"I agree.\"",
    "79d44418-ccaa-47f7-af6f-9eb8ae0dd04a": "\"I am Nenio. The greatest scientist of the modern age. And you are my loyal follower. Why are you asking me such a pointless question?\"",
    "e060c501-784e-4d73-8c99-6ef873ad5a91": "\"I am an explorer, a pilgrim, a yet-to-be-recognized scientific luminary, future author of the Encyclopedia Golarionnica, and rector of all {g|Absalom}Absalom's{/g} universities at once. Future rector, I should say.\" {n}Nenio speaks in one breath, as if reeling off a practiced monologue.{/n}",
    "90f7df36-cf2d-467b-9e08-233110728b34": "\"I am busy with an extremely important task — mentally preparing myself for the experiment. Besides, a task like this is a perfect fit for my loyal follower!\"",
    "e0b58e0d-61c3-4066-9169-eeff982300c8": "\"I am continuing my efforts to identify and record paladin curse words. Hey, paladin girl! I covered your armor with soot again, and I slashed your cloak and spat in your soup. Well, I think it was your soup, I can't be one-hundred percent certain.\"",
    "bbdc084b-15a3-4a7f-90c2-7cbbdb6b2bf2": "\"I am continuing my efforts to identify and record paladin curse words. Hey, paladin girl! I covered your armor with soot!\"",
    "1449a7e2-5c81-448a-9e9a-1de06d2452d5": "\"I am continuing my research into the paladin girl's addiction to experiment participation. Today's objective is to survey the subject! Paladin girl, when did you first feel the urge to get involved in scientific research?\"",
    "a07d3371-93b1-4328-9825-8ac4a2099959": "\"I am delighted to observe your scientific work. When can we expect your next publication?\"",
    "244a0de4-22de-4d5f-9dcb-3ceb398c876f": "\"I am indifferent to her.\"",
    "1ef3dc12-d3ab-4061-bf43-76af9af22895": "\"I am indifferent to him.\"",
    "dd3917a6-6304-418f-b06c-4b4182cb0f36": "\"I am not going to answer your questions!\"",
    "f263427c-2c8b-43b4-b2c4-d2c632ae581a": "\"I am not spying for anyone! It would distract me from my scholarly observation of crusader behavior!\"",
    "54256a2a-5300-458c-b9c7-0f1418ed6571": "\"I am perfectly capable of being a friend, as I've already proven to you during the experiment. Why this slander?\"",
    "4bca4f82-6f81-43eb-9d6a-c1ed8b8029f2": "\"I am quite sure that your gravestone will one day read 'Nenio talked gibberish,' which will be grammatically and factually correct.\"",
    "6a518f86-8a77-468e-a108-5117917ad050": "\"I am sure. I am convinced. Think about all the knowledge hidden there, in the emptiness. It seems to me that this event is certain to be my triumph, the experiment of the century, no — of the millennium.\" {n}She looks away.{/n} \"Or maybe it will become my downfall, a complete fiasco.\"",
    "13b764c2-1c40-401a-a115-e35f20bd05c7": "\"I am the answer, but what is the question?\" {n}An elf woman in a frayed robe turns her head to you and stares at you through the slits of her simple white mask. Then she holds out her hand and touches the ancient statue.{/n}",
    "2188a2f0-a05d-4de4-8950-1ef61ccb198b": "\"I am the void and the emptiness. I am the starting point. I am infinite. Tear my mask off and let it fall at my feet.\" {n}Nenio clears her throat.{/n} \"I don't understand this at all. How thrilling!\"",
    "b7e5c999-d84b-4556-b945-a796d96e1d01": "\"I am {name}.\"",
    "783fee37-c1ec-4254-a6d5-4db61afe5012": "\"I am...\"",
    "32b79909-cc25-4820-beaf-02230b56ec6e": "\"I apologize for an injury to your ego, but your name is irrelevant on the grand scale of the universe, thus it cannot possibly interest me. I will forget it as soon as I hear it. To avoid unnecessary confusion, I'd prefer not to know it at all.\"",
    "01767199-5924-4378-8e27-612400a0b5b7": "\"I borrowed several scrolls of calculations from Pulura's stargazers. Listen to this, listen: 'the traversal of Alboras across the lunar face plus 13, margin of error 9!' Oh, I can't read any more, what comedian wrote this?\"",
    "0e7f0289-0d3c-4495-ab47-47c383d69b07": "\"I brought a bottle of alcohol for you.\"",
    "4b200120-101a-4dae-8412-73364dc182fd": "\"I can neither confirm nor deny that — I don't remember. But if I haven't done it, then I really should definitely — the sooner the better! How else can I understand how a criminal experiences the world?\"",
    "b7593493-6ffa-48c8-9629-0d5ae775e49d": "\"I can see the criminal luminescence of your soul. Have you violated the laws of Golarion?\"",
    "3e009d79-be30-4cff-803b-c6f3f695d40e": "\"I didn't expect you to mention Areelu Vorlesh. Interesting.\"",
    "d1ae42d7-6d9a-4862-b006-4399b33f18dc": "\"I don't care what happens to my body after I'm dead. But you'll die long before I do, trust me.\"",
    "05229f68-769c-4d21-895b-2873a3114063": "\"I don't know for sure, but I like the answer about the horns.\"",
    "0049d046-9a0d-4ead-bd05-80034b8836a9": "\"I don't like it when you call me '{mf|boy|girl}.' My name is {name}.\"",
    "14756f97-a895-4b6c-aac7-32c039fa5de2": "\"I don't quite understand what you mean, gnome boy — reformulate your proposition about the possibility of my death more clearly. And turn around — I need to cut off a lock of your bleached hair, to compare it to the unbleached sample.\"",
    "e91b25f1-55c9-4df1-a703-49cce8b13c23": "\"I don't think they can help us. Looks like all they can do is mumble their mantra about questions and answers.\"",
    "24d6a4a4-8d74-4505-bd50-e04c70138af2": "\"I don't want to participate in this experiment anymore.\"",
    "294aed8b-696d-42b9-9814-16dce0f3e555": "\"I don't want you in my party anymore.\"",
    "0d218cb1-79f1-49a8-960f-c73e4005c6af": "\"I estimated the probability of meeting a cleric of Shelyn on the front line in the Worldwound. You have confounded my calculations, cleric boy.\"",
    "67432d5d-7e7b-45db-96fe-d82221e4ab28": "\"I find him wholly uninteresting. Elves are renowned for their eternal youth and beauty, but that one breaks the mold. His appearance offends my eyes.\"",
    "40ba0e3d-26cc-4c9f-a729-251b7c7d5f7c": "\"I fully agree. This all seems like sheer stupidity to me, too. But how can we learn that stupidity is stupid without doing stupid things? We need to see the experiment through!\"",
    "364945a5-5c94-47b0-b2c5-64394c9cd81f": "\"I guess I'd better say nothing.\"",
    "dd08aeb1-3518-4fa8-a645-e09c68a76c56": "\"I hate her!\"",
    "1042a05a-08fd-4a26-b2fd-e3f5d37ed329": "\"I hate him!\"",
    "57027dc3-380b-44fa-9964-1c9a79161a89": "\"I have never even thought about it, tiefling boy. I am generally of the opinion that knowledge should be free.\"",
    "3cac2550-6e27-48eb-b1cd-adb38dc87921": "\"I have no words. Can I just stand here silently and look like I'm thinking something smart?\"",
    "e7cd89f7-2150-4806-b89a-a3d17ec5ca2b": "\"I have simply blocked the deleterious effects of alcohol from my mind. To put it in basic terms — I just forgot I'd consumed alcohol. The mechanism is similar to the one that I use to get rid of irrelevant memories. It's not overly complicated, if you know how to do it.\"",
    "df37e8ec-a27a-4416-bcc8-df3116f7ed4e": "\"I have to go.\"",
    "e18e3f29-3495-4b02-9e78-9dd8b9014f21": "\"I have to go.\"",
    "e24e42c8-5b70-4b52-8216-9b42faaf2cca": "\"I haven't the slightest idea! If I knew what was hidden there, I wouldn't be so eager to go.\"",
    "6b97a54a-8b2a-49b9-aec2-e3f64195c906": "\"I haven't the slightest idea. But it is most definitely an extremely wise entity. Besides, the entity displayed no aggressive tendencies, which gives us hope that it can be reasoned with.\"",
    "c3bddb67-2de8-460b-83fc-9e689de673eb": "\"I haven't. I never saw the point of it.\"",
    "cdfac1de-5be8-4b68-9664-beb136f71c49": "\"I hereby commence the experiment! Today we will learn if members of my race are capable of sleeping standing up.\"",
    "dafe549f-2e17-4580-a1c2-3a1e8bc47684": "\"I hope you're satisfied now.\"",
    "bef19053-251e-406f-a505-e6c69330acd8": "\"I know a mystery when I see one! Consider this one of my myriad talents!\" {n}Nenio rubs the tip of her nose.{/n} \"After all, all these guisers weren't simply on their way to a costume party, were they? After examining several maps, I determined that they were all heading in one direction — to a place not far from Kenabres, a place which is marked as 'nameless ruins' even on ancient Sarkorian maps.\"",
    "7d118f6e-2fad-433d-8c05-c88f43a95526": "\"I know what you hope the answer will be: 'Of course, we will.' But the answer is actually: 'I sincerely, sincerely hope not.'\"",
    "9f2c83ed-e8d5-46bb-993f-b99391dffee5": "\"I love her!\"",
    "84691ee3-cd4a-45e2-9ed2-a20d457fec57": "\"I love him!\"",
    "35c82e74-fb84-470e-807a-4c6e5092e552": "\"I must meet with the Storyteller again. But first I need to determine my primary research aim: to ask for his assistance in examining the artifacts I have found, or to examine him as an artifact in himself?\"",
    "d6bab374-b89b-43c1-a1fd-3ca903e92cc0": "\"I need you to write down everything that happens and report my fate to the interested parties in {g|Absalom}Absalom{/g}. And don't forget to praise me as I deserve while you're there.\"",
    "fdabb2fc-b823-4ce2-a211-8f48f0d24bf2": "\"I never knew books were just as valuable on the surface as they are underground. But it's nice to know that there are places here too where you can read for free... Although now there's one fewer place on that list.\"",
    "f43d338b-6db5-4621-a219-965051c3a500": "\"I once caught a fish that had a smaller fish in its stomach. I ate both of them. I think it will be the same case here. If we crack open the stomach of this petrified monster, we will find a smaller monster inside. And the shadow of an even greater beast looms over both — the shadow of the one who rules these islands!\"",
    "4d5013c6-548c-4af9-b664-56bf4ffc4192": "\"I posit that this fact evokes strong emotions in you because you feel kinship with me. And here is hypothesis number two: you have never much liked your kitsune family and you hope someday to be able to forget them all, too. If the second supposition is correct, then you should train hard to clear your mind, and eventually it will work.\"",
    "3b8e5060-8f8d-436f-896c-d56a6ad3a9f6": "\"I realize that you would like to consider me your friend. Who wouldn't? I'm a scientific luminary, after all! So I do apologize for disappointing you.\"",
    "2781cf79-dee1-4382-9f5f-eeb1a272a480": "\"I see no sense in them.\"",
    "5556ca16-2876-4b12-9f64-e72368c4486a": "\"I simply enjoy what I do. If life's not like that for you, perhaps you're in the wrong line of work?\"",
    "01e772fa-9ded-4741-adcd-4c9a85399894": "\"I simply must finish it and get it published! Tinkering with it forever, adding more and more — that would be purest vanity! I'm not like that at all!\"",
    "dee734ad-f335-4fd0-a663-446dd4bfba67": "\"I suggest you write everything in the past tense. Nothing is eternal in this world of ours, so you may as well save yourself the time and the ink!\"",
    "e16e6cc4-f7d4-4a52-ae21-9f22ef773027": "\"I suppose it was a trap that yanked our minds out of our plane and temporarily transferred us to another one. I wish I knew which plane.\"",
    "343b634b-e137-4f8f-8912-f38fa30c6695": "\"I suppose...\" {n}The kitsune's eyes light up.{/n} \"I suppose this trap wasn't a trap, per se, it rather was a closed portal leading to some hidden place that can easily unveil secrets and reveal the truth. The one who spoke to us seemed to solve me like a riddle — in an instant, just by looking at me. I... I would like to meet this entity. Can you imagine which secrets it can unravel? I want to speak to it, and you, my follower, must help me!\"",
    "d41c5cce-32d9-431c-9dd2-92a030ba1acb": "\"I totally agree. Friendship is pointless.\"",
    "f4700f9d-d444-475e-9ddf-dc136734dfbc": "\"I try to dig deeper into the crate.\"",
    "3ded803d-3c53-43dd-905e-e0badcefedf3": "\"I used the beehive principle here too! For a couple of months, I tracked the strange people in the masks and observed the direction in which they were traveling. I collected the coordinates, mapped their estimated routes, and made a discovery! All the routes intersected at the nameless ruins not far from Kenabres!\"",
    "d541a919-7f66-462b-9bc4-f0bd12ddf367": "\"I want no part in this.\"",
    "91eb6a07-c2fa-4aa5-81ec-6dcbce2db07f": "\"I was extremely intrigued by the Fleshmarkets. Such a rich assortment of organs and other specimens to study! But the prices were simply outrageous!\"",
    "4500145f-175a-48e6-a182-232a4e878142": "\"I will await your return with the greatest anticipation! With immense, immeasurable impatience.\"",
    "9bac3bd4-6060-40b4-8ead-536c2bfef92f": "\"I wonder if a ringing effect similar to a bell is produced inside the helmet of Iomedae's herald when the phrase 'In the name of Iomedae' is exclaimed?\"",
    "bb2a50b7-7edf-46b1-b844-7e7e335abd41": "\"I wonder, do you perceive a logical connection between this deplorable custom and the subsequent demise of the country in which it was practiced?\"",
    "dd149099-16ec-4278-a7fc-eba46434affa": "\"I would support you in such an endeavor. However, I already know that a month of studying our enemy's secret refuge will produce no useful information, but only the latest stream of disjointed gibberish from you.\"",
    "a42de231-168e-4261-a7cc-a7b9857b4bf0": "\"I'd like to clarify a few things about your new task.\"",
    "ddbc152a-df83-4188-88bb-16cfedae987f": "\"I'll come back when I have a bottle.\"",
    "db9fa7e7-0440-4ac3-bfe6-cbddfb0d629b": "\"I'll do precisely nothing. Because I'm a tree.\"",
    "fbdd69ee-b69e-4246-9024-4a8d11aa7606": "\"I'll stick my branch into the hollow and drag them both out by the neck.\"",
    "da6f51ad-190a-4606-ae39-86eb7d2b5419": "\"I'll stop torturing you with questions for now.\"",
    "416dfbdb-d818-4d42-911f-d99adb8528a6": "\"I'm biding my time before I deliver my judgment.\"",
    "a3259a98-c3af-45c4-a807-39226ac2b613": "\"I'm glad you asked! This is my greatest hypothesis, my secret project, and I won't pass up the opportunity to share it with you, because you are my most loyal follower, and you are worthy of possessing such knowledge!\" {n}Nenio rubs her nose.{/n} \"And also because you are the first person to ever ask me about it.\"",
    "358670ca-bf02-4b33-aa11-5dcc094401a1": "\"I'm glad you've agreed! Many would have considered my request too personal and refused. It's good that you're above such squeamish sentiment.\"",
    "5f903402-724d-40e9-ad24-1750ebfa0758": "\"I'm going to have to say no.\"",
    "ec432f71-605d-407b-b3c0-b70d20dc5c97": "\"I'm not going to answer!\"",
    "a2bb335b-63cc-4bef-8c77-95d08279e806": "\"I'm not going to be a part of this anymore.\"",
    "6181894b-699c-40d4-a93b-29fc200166d7": "\"I'm not going to bring you anything.\"",
    "0ad75c88-938e-40d5-bdd8-9b4e0372ef22": "\"I'm not going to do that.\"",
    "e40e617c-80bb-4b45-9a47-86ced3cecf40": "\"I'm not sure at all. But we must try, we simply must. Getting there and talking with this entity will be the greatest of my experiments, no exaggeration.\"",
    "33d8a7e3-5266-4251-8fe9-15f36b6e2800": "\"I'm sure.\"",
    "4d437bbc-f022-4b99-a2a3-4eab8ef2950f": "\"I'm taking a huge risk with this experiment! I'm putting my reputation, my good name, and even my future on the line! With the help of this bottle, I will lower myself to the level of the average man on the street, and I will try to understand the mentality of someone wholly devoid of intelligence.\"",
    "bbf13a97-1716-4d3e-be76-de23d3137c94": "\"I'm talking about friendship. To be honest, at first I planned to assign the writing of this article for the Encyclopedia to a co-author of some kind. But then I met you, my loyal follower, and suddenly I thought I could write it myself...\" {n}Nenio seems to have reached the limit of her courage, and she looks away.{/n}",
    "be327773-abf7-4994-93c9-5e87be486bc8": "\"I'm watching you, Nenio. When you make one wrong move, I'll be right there to see it. But just know that I've got my eye on you, always.\"",
    "970a4cf0-9e44-4927-a029-fcd596ffa8fe": "\"I've already dropped by the Nameless Ruins. I found four statues there with some riddles inscribed on them.\"",
    "fbdaf285-e6cf-4ebb-9f0d-43cb29fe880a": "\"I've already told you, it's for an experiment! Hurry up and bring it to me!\"",
    "6384e95a-62d7-45a9-88a8-4191cc6210e5": "\"I've changed my mind. Please, stay.\"",
    "dcb7c7d2-840f-43f2-86ed-3b4208b3f039": "\"I've got one more task for you!\"",
    "31f4e923-e772-4dda-bfba-5cf5065026ec": "\"I've had enough of a break now, so I'm ready to help you with more crazy stun— I mean, experiments! What's on the agenda for today? Will we be standing on our heads? Reading dirty limericks backward?\"",
    "bda66e0a-3219-4f6a-b445-257bb4f86492": "\"I've had enough of your experiments.\"",
    "c9e97c97-4262-4c01-8d57-11e8967f7e77": "\"I... am doing this... for the sake of science!\" {n}Another gulp.{/n} \"Ohhh. Ahhh. That should be enough. Eughhh… Now. Am I stupid yet? Quick... ugh... ask me about something smart!\"",
    "aebb065d-6ba1-4bbe-9a15-bd6dea2dce2c": "\"If I'm going to be eaten, then there's not much I can do. That's the fate of a tomato.\"",
    "2bc1a9a6-365b-4129-82a0-b8f388429e81": "\"If anyone's going to be studied, it'll be you. I bet he's never seen the likes of you before!\"",
    "f39e0877-a2f9-48a5-8e92-7e5ecb30af5e": "\"If someone gets on my nerves, I can bite hard enough, too!\"",
    "b4f90e31-5445-420d-896d-6d74917ff7de": "\"If there were such a penalty, I would already know of it. I would have been imprisoned long ago for crimes committed against 'The Acts of Iomedae' — its pages made for highly buoyant paper boats.\"",
    "02281741-c7ed-47d0-ade8-49890ea3b088": "\"If we hold hands, you won't be able to go in front of me and lead the way.\"",
    "2b309238-fb1e-4aac-b199-b12c96ff5fd2": "\"If we join forces, you'll have to follow my instructions during our expeditions.\"",
    "55784ba2-dfd1-45f4-a753-e427f2e0a196": "\"If you don't manage to kill yourself doing one of your experiments, somebody else will definitely do it for you.\"",
    "e6656931-da2b-4c66-8aa8-cda7b4b3ba1a": "\"If you have any other questions — just ask!\"",
    "6a66d2d0-8538-4bc2-8984-92aa408bb216": "\"If you thought speaking of this in such blunt terms would shock me into discussion, you were wrong.\"",
    "167735fa-7d6b-4459-9fa4-b06dab6f6a40": "\"If you win, I'll make sure to mention you in my Encyclopedia.\"",
    "b0fa80af-a8e8-4f2d-8d0e-a8da7e395133": "\"If you win, I'll make sure to mention you in my Encyclopedia.\" {n}Nenio scratches her nose with her pencil.{/n} \"Aha. With that as an incentive, your chances have increased by five percent. Consider this my contribution to your victory.\"",
    "fd49118a-70ff-4743-b107-f60a805f7f9e": "\"Imagine a hypothetical situation. You are a tree. Two squirrels have found their way into your hollow and are now copulating there. What do you do?\"",
    "6e4b416d-65aa-43c2-8f96-5d3a9633deb9": "\"In my opinion, you are far too captivated by the criminal Areelu Vorlesh.\"",
    "db617c15-99d9-4f9d-93d1-02320b44dfa0": "\"In your vision it seems that your work on the Encyclopedia goes on forever.\"",
    "423cb6a6-82a2-4cd9-a778-c56ee827b9b3": "\"Incredible! My intellect never stood a chance in its battle with alcohol. And, what is most striking, this fact doesn't bother me at all. It feels like all the thoughts in my head just went — poof! — and disappeared. My thirst for knowledge, my desire to prove myself — they're all gone. My mind is so calm, it's actually a little frightening. I simply must describe this condition for my Encyclopedia, but... I'll get to that later. I just don't feel like it right now.\"",
    "227c553b-09b9-42b7-ad14-0a66addde37c": "\"Iomedae.\"",
    "1eda3261-4ebf-48e6-a504-f0856cfaab33": "\"Is it? We've concluded all the assigned actions typical for two friends. Of course, I could have compiled an extended list, which would have included joint food ingestion and senseless banter with the aim of showing each other in the least attractive light. But how would that change the situation?\"",
    "2df22737-a7cd-4ead-a236-919344671b53": "\"Is that it? All right, then. Farewell, {mf|boy|girl}, I have great things to do!\"",
    "4320807a-d493-4a26-a8de-803aa11b66fb": "\"Is that so?\" {n}Nenio looks at the bottle in her hand, thoughtfully licks her lips and nods.{/n} \"It seems that is indeed what happened. Clearly, I decided to forget the incident entirely, because I no longer need this information.\"",
    "3a237038-ac48-4a49-be8d-b1a4fc20e529": "\"Is that true? Are you sure? What an unexpected and interesting piece of information! I must confess I wasn't so thrilled about this whole copulation idea from the start. It's so nice that science does not demand this sacrifice of me today!\"",
    "2847ca04-307c-499c-8db4-50de7150fecd": "\"Is that your way of saying, 'What are you doing here?' Even you doubt me, I see...\"",
    "796be2f8-0ea9-45fe-82bc-8320e380fe54": "\"Is there an overland route from Avistan to Tian Xia?\"",
    "f7b520b0-7102-46cd-a91f-ca73bb74832c": "\"Is there any sense in continuing? You cannot answer the simplest of questions. I am ashamed of all of you, as cultists and as individuals.\"",
    "2e5bf4e4-dea2-4c42-9336-7993790e5595": "\"Is this one of the puzzles Nethys's followers entertain themselves with instead of engaging in serious scientific work? I have no time to waste on these mystic charades or on any other religious nonsense!\"",
    "c34f30f4-21e4-4ec7-9a0d-91b5c4b21a5c": "\"Isn't it obvious? I am going to study you. Come along, don't stand in the way of science.\"",
    "2075a3a7-cee0-4716-b97f-d07633d54780": "\"It appears I do not have the knowledge to understand... But I am glad you are amused.\"",
    "766952f9-d1a3-4660-9718-0122d764f74d": "\"It appears the experiment has yielded results which are as unexpected as they are incredible. Baphomet's cultists have not the slightest idea about who Baphomet really is, let alone any in-depth knowledge of his ideology or philosophy. I'm positive that this news will cause a sensation in widest scientific circles.\"",
    "2273c96b-56f6-4284-b886-a87e69dd2fb9": "\"It does! It really does! I love riddles and puzzles!\"",
    "c8426c40-8690-4e65-81b3-1934b732370e": "\"It is a place of sadness. It would make you feel like crying if you stayed there for very long.\"",
    "4e17912b-6840-44fc-b125-18dc786bdda5": "\"It is slightly unusual, no more than that. Knowing this fact will not help me write the Encyclopedia. Therefore, it is useless. Therefore, I was right to forget it.\"",
    "c76c8c1e-771f-4f99-b4a9-c39f92b87f8f": "\"It is so gratifying to know there is a place where everyone is treated according to their true worth. Both as a whole, and by the pound.\"",
    "1595e4c6-5971-40e3-820c-30067767c832": "\"It is so heartening to see you strive for knowledge! I have been conducting an experiment comparing the intellectual abilities of the average cultist with those of the average {g|Crusades}crusader{/g}.\"",
    "3da97590-728b-4207-9a14-359aedc4fdcd": "\"It seems to me that I owe you an explanation? My name is Nenio. I am an explorer, a pilgrim, a yet-to-be-recognized scientific luminary, future author of the Great Encyclopedia Golarionnica, and rector of all {g|Absalom}Absalom's{/g} universities at once. Future rector, I should say.\" {n}The woman blinks several times.{/n} \"I also know several spells.\"",
    "6e5b9132-11cd-4726-a3cb-175e971185fd": "\"It will be a magisterial piece of scholarship that will become a part of the mandatory curriculum of every educational institution worth mentioning. In it, I intend to describe every object, item, event, fact, and personality that is present on or at least somehow related to Golarion.\"",
    "e08e1fc9-06b1-4e30-8dbe-046dff5051fe": "\"It's a pity you don't remember the moment when a sailor strode into the middle of the deck and solved an unsolvable mathematical equation! And you punched the air and said, 'I won't write down the answer, I'll remember it forever.'\"",
    "e67e8ee9-6953-48cb-b87f-fe09387a9f09": "\"It's an aurochs, as a matter of fact.\"",
    "c5c177c3-c1a4-454a-9f90-fd556e9c98c8": "\"It's an odd sensation.\" {n}She sinks back into her rumination.{/n}",
    "69047a2c-675f-4528-be0e-f669f16e6a45": "\"It's outrageous. Allow me to write a petition to Deskari and Baphomet on your behalf — we demand that you be permitted to give a series of lectures to the vrocks!\"",
    "f2cd219f-b21e-4610-a736-a222c8fdae96": "\"It's time for the experiment! I hope these words inspire as much enthusiasm in you as they do in me.\"",
    "5b91bff4-1b53-420a-a8bc-104dbee63c83": "\"Just think about the contribution you could make to society, mongrel girl! So please set aside your emotions and consider my proposal rationally!\"",
    "d230531e-2a69-4979-a6c9-3fdfa7db3f10": "\"Kenabres burned down before I even arrived. What a tragedy — now my article on the city will be incomplete!\"",
    "ef57d6db-cdcc-41a8-9cdf-128432f94526": "\"Kenabres isn't safe right now. Shall we join forces?\"",
    "96c5c53c-add2-412c-87e6-7f92168a4fb6": "\"Lann.\"",
    "c38ba0ff-5816-42f2-99b5-984b4d4b4fcc": "\"Let me out of here!\"",
    "baaf65d4-69b5-41ac-81df-59d5156b1e4e": "\"Let them copulate. Why should I care?\"",
    "80049c72-1245-4bc0-8ff0-2888028ff233": "\"Let's proceed. Did {g|Aroden}Aroden{/g} take part in any crusade before he died?\"",
    "cf2ec6b9-7d2d-443d-adf3-efc06e870a4e": "\"Let's skip this stage.\"",
    "d2ae08a8-995f-4238-9dd9-550256bcbfe1": "\"Let's start with something simple.\" {n}She produces a pencil and a crumpled piece of paper from her sleeve,{/n} \"So, here's my first question. What is {g|demon lords}Lord{/g} {g|Baphomet}Baphomet's{/g} favored weapon?\"",
    "04cd4a0f-8641-49ce-a74d-88b1078bceb0": "\"Linnorms are a type of dragon that possess a strong connection to the First World. They have no inborn talent for spellcasting, but they can cast curses. By the way, did you know that a sleeping linnorm is bound to wake if you kick it really hard right in its — hmm... It would appear I'm not drunk enough yet.\"",
    "292c231b-ded6-4d1f-b881-0e70debd5e9c": "\"Looks like there's nothing more we can do here now.\"",
    "597e0f58-5bf4-45ca-9065-59115f797411": "\"Maybe it has something to do with the demons, and the crusade, and the Worldwound threatening all of Golarion... but no, that's probably no big deal.\"",
    "366d350e-ad67-4b0b-93cf-7ba799e4eba2": "\"Maybe we should ask one of these 'guisers'?\"",
    "9670a7eb-e4bd-4a12-9ad0-99a9dfa2bbda": "\"Maybe we shouldn't do it right now?\"",
    "eefc51bf-36ce-4773-8172-37a12c0245a2": "\"Mm?\" {n}Nenio casts a frown in your direction.{/n} \"I'm just busy... And not busy at the same time. I feel like I have to do something, but I don't really know what. It feels like I've forgotten something... Hmm.\"",
    "a6325ad7-3980-4280-8460-75ed823f4e64": "\"Mongrel girl, what other spider parts do you have apart from your appendages? Silk glands? A chitin shell?\"",
    "68d7fc52-df86-4633-9aa0-755f15552613": "\"Mongrel girl, your account contradicts what other people have told me. Are you sure?\"",
    "f1dd3064-c057-4771-89c6-7e4aa27c254e": "\"More than I ever wanted. And probably less than you would like, since you're asking me about it.\" {n}Nenio sighs.{/n} \"I remember a woman from Tian Xia. She was a cultist of Areshkagal who managed to find a way to reach the Enigma. She stood before the Faceless Sphinx, took an oath, and dissolved into a blissful nothingness. Totally unremarkable, as biographies go.\"",
    "d26fafbf-1c1e-4fde-919a-9a67e0a962ce": "\"Moving on! All right, what do we have next? Ears! Let's check your hearing! TESTING!\" {n}Nenio yells right in your ear and nods in satisfaction as she observes your reaction.{/n} \"Your hearing is fine. Was fine. But don't worry, it's scientifically proven that it should return to normal soon.\"",
    "3247870d-5102-448b-9ed3-56dd76f06590": "\"My calculations show that I have completed no more than one percent of this monumental book.\"",
    "fc7d2f16-3431-41ad-b6a5-3bce131c4411": "\"My definition is something like 'noble warriors, defenders of the dejected and the downtrodden, who display an aversion to evil in all its manifestations.' But your version is also good. I'll add it in.\"",
    "f2d5047c-9529-4146-8809-3c0d69c41bf2": "\"My real name, it is... ordinary. There's nothing special about it. I doubt I would ever be able to associate it with myself. I should probably forget it, but for some reason, I'm keeping it in my memory for now. Perhaps I'm simply growing old and making spontaneous displays of sentimentality?\"",
    "4b967775-0d38-45ab-9565-b0144783795d": "\"Nenio, I'm amazed by your energy and zest for life. Every time I look at you, you're running around, noting something down, spouting one new idea after another. How do you manage it?\"",
    "9a4b3644-e833-4d99-808a-8a423677b7e1": "\"Nenio, have you ever tested to see how many times you can change into a kitsune and back in an hour? Whaddaya say we have ourselves a little experiment once we're back in Drezen?\"",
    "5d55a1f2-8421-4b06-8e2e-82affe03020e": "\"Nenio, you've got a fast pair of legs on you. That's real compliment, comin' from me. Sometimes even I struggle to keep up with you, and I was always one of the fastest runners back with the thieflings.\"",
    "431b2a3d-d8b7-4c5e-a39e-236019cb9cea": "\"Nenio, your experiments are dangerous — for you most of all. You need to be more careful. I won't always be at hand to help.\"",
    "f6509bb2-e2e4-40ab-85f8-75f1ecfcbfd8": "\"Nenio. Fine, but just for you. Are you listening? Are you ready? Bull-Shit! Feel better now?\"",
    "878f5359-c943-4970-854f-3319feaee1fa": "\"Nenio? Is that you?\"",
    "96566d46-e896-4ca7-b558-1c6adef1b8ea": "\"Next...\" {n}Nenio circles you.{/n} \"Eyes are clear. Posture is satisfactory. Limb length is standard. No lice.\" {n}She stops, rubs her chin in contemplation and, in a slightly dejected tone, says,{/n} \"{mf|Boy|Girl}, you are the picture of health. It's a pity, I was expecting to find some anomaly. Well, now let's assess your mental state!\"",
    "6d651b78-90fc-4e8a-9fc9-b8d2cc80641b": "\"No one gives things away in exchange for nothing. If you want his brain — go and take it.\"",
    "b7617d67-f77e-4452-a5cb-68ca7902783a": "\"No, I won't be participating in this.\"",
    "e1ae8289-9f1f-4346-9620-75c8e6117d7c": "\"No, he didn't.\"",
    "1163bfa4-567a-49ea-942e-2a9504d9771b": "\"No, you're wrong. There are treants in the desert too! Garundis call them tobongos.\"",
    "4810fe49-929e-4b59-b2e4-c3f963b30fc2": "\"No. What's done is done. I do not want to remember it.\"",
    "d661faf7-b070-4cf6-9c29-f36bbc3c7019": "\"None of your answers were correct! The correct answer is an aurochs!\"",
    "62ccd851-f3c0-493e-90ef-58e5ba139aa5": "\"Not all friends have to do that!\"",
    "e84fec9b-5777-40a9-8fcc-677deffaa729": "\"Not at all! I'll do the drinking alone. Your role in this experiment will include standing here and providing me with a visible reaction to my inevitable temporary degradation.\"",
    "5dccf4d2-3b8c-44bb-8dc4-792830b45b96": "\"Not the best rhymes, don't you think? Well, this experiment was unsuccessful — we learned that I have no poetic talent after all.\" {n}Nenio sighs.{/n} \"But it's no reason to despair. Having a gift of poetry in addition to my inexhaustible intelligence would have been a little too much. Besides, I am catastrophically busy, and have no time to spend on writing poetry.\"",
    "f531afe4-3bcc-47fb-9017-52f46f59490a": "\"Not too clever! Now or never!\"",
    "786b190c-2149-4d2a-9547-c7859394d757": "\"Not too creative, but it will do. Now we can definitely be considered friends.\"",
    "2d4e0acd-b995-4d12-b525-95b41ba34b31": "\"Note to self: it is possible the paladin girl has developed an addiction to participating in scientific experiments as a subject. I must study this phenomenon and include it as a separate entry in the Encyclopedia.\"",
    "13af7864-e29e-41d3-8f5a-8f761f423ff6": "\"Now I have time to answer your questions. Come on, ask away!\"",
    "57aa93ef-86b2-4c74-934a-8b43cecad5e3": "\"Now I will try to determine the best strategy for extinguishing a tent on fire, where the attempt must be made from inside the burning tent.\"",
    "652ff316-6d31-4978-84be-e8d891255936": "\"Now I'm laughing because you're laughing! It's so nice to laugh together!\"",
    "0bc9a20f-a7a5-457e-a92e-a6d34f17789b": "\"Now can you finally tell me what you were getting at with all those questions?\"",
    "33383fc1-8f5e-4268-bfc3-6d71dfaf5953": "\"Now or never — that's my motto!\" {n}Nenio frowns.{/n} \"Honestly. Let's do it now. It's just… I've made so many preparations. It really is best if we conduct this experiment right now.\"",
    "7b6045df-54f8-4aa1-9c09-5243c6a6945d": "\"Now we're going to engage in the act of copulation exclusively for the sake of carnal pleasure, bypassing the main purpose of all copulation, which is procreation. What part of that isn't clear?\"",
    "ff06cc24-bba5-4290-b52d-81bbac2c8f3b": "\"Observation no. 250: the cleric boy is once again demonstrating typical projection of his anxieties onto others. It would appear to be a defense mechanism. I will continue to observe.\"",
    "68a76a0a-4051-4505-9587-99d7d70bef75": "\"Of course there is! It passes through the Crown of the World, a northern continent known for its extremely cold climate. By the way, did you know that most of the guides on the route from Avistan to Tian Xia are taciturn, sulky, and ignorant individuals? They seem to enjoy using the phrase, \"Shut up,\" more than other people I've encountered. Hmm. It would seem I'm not drunk enough yet.\"",
    "466a1dbc-cb9a-4592-8f25-d3a4501bc347": "\"Of course, some part of Golarion's population died as a result of her experiment, and the crusaders are still wrestling with its consequences to this day. But the very essence of what Areelu managed to do was a breakthrough of cosmic significance! Both figuratively and literally.\"",
    "000bce54-588b-475e-b525-8a0f7a565cc2": "\"Of course, the presence of an illustrious scholar of Golarion in your ranks, meaning me, immediately increases your chances by five percent.\"",
    "e8276bf6-a5d8-4060-8852-49034c61193f": "\"Of the methods that can be performed in field conditions — crushing fingers with a rock, and branding with a piece of wood from the campfire. I also found eating hot coals to be especially unpleasant. Alas, building a sufficient base for comparison is a grueling but necessary task.\"",
    "c6a2577c-ec83-43dc-b8a7-7a483f5abe80": "\"Oh no! What a terrible, terrible shame. If you happen to change your mind — feel free to come back!\"",
    "6b894b47-c6ba-40b2-8a4c-36a70e6ef87e": "\"Oh really? That's a shame. I'm very well prepared for this part! Fine, what's next on the list?\"",
    "2b531bab-9ea4-48f2-85d3-316dc3645abc": "\"Oh, I was just passing by.\"",
    "cc1dd02e-ed34-4bed-9b00-bd16f034fb1a": "\"Oh, I've made some preparations for that.\" {n}She produces several pieces of paper from her sleeve.{/n} \"Come on! Let's get to it! Who are we going to gossip about?\"",
    "aba58b0c-43b1-41df-b9e3-0a35d71997de": "\"Oh, all right then. Come back when you've made up your mind!\"",
    "6672ca1e-ed86-4dd1-a04e-81fbb5b485a7": "\"Oh, by no means! She is the greatest of the greatest! Just imagine, she managed to open a rift from Golarion to the Abyss! No one knew how, no one believed it possible, no one even dreamed of such a thing — and she just did it! It was the experiment of the century!\" {n}Nenio wipes a tear from her eye.{/n} \"I would have been so, so happy if I could have been in her place!\"",
    "06380299-790c-4232-8579-5387b7199453": "\"Oh, how interesting. Incidentally, yesterday I saw her...\" {n}Nenio picks up a random piece of paper and reads it.{/n}",
    "df400e58-4957-42f0-91da-dc257474dedf": "\"Oh, how interesting. Incidentally, yesterday I saw him...\" {n}Nenio picks up a random piece of paper and reads it.{/n}",
    "20d6bb2d-df30-48e8-bcda-16a73d361aa3": "\"Oh, right, I should cross out this point. I wrote this and then I checked the Encyclopedia and recalled that I've already conducted that experiment.\"",
    "d0fd9085-2a15-4f8f-ac8e-ae6cecfa86f1": "\"Oh, she is a great scientist, indeed. I have a list of questions I will ask her when we have an opportunity to talk. It is quite a long list — I expect our colloquium will take two to three days.\"",
    "575b5864-5470-4133-b187-d7ca81cc1ba4": "\"Oh, uh-huh. Well, well, well.\" {n}She produces a piece of paper from her sleeve and starts frantically covering it with drawings.{/n}",
    "87680c0a-4e18-4a5a-be2e-fdb7f3f88be0": "\"Oh, yes! She is the greatest of the greatest! Just imagine, she managed to open a rift from Golarion to the Abyss! No one knew how, no one believed it possible, no one even dreamed of such a thing — and she just did it! It was the experiment of the century!\" {n}Nenio wipes a tear from her eye.{/n} \"I would have been so, so happy if I could have been in her place!\"",
    "86b57954-636e-4f79-aac6-12a12fea8b02": "\"Oh, yes. That.\" {n}Nenio sighs.{/n} \"Take off your underwear.\"",
    "65ce7843-6982-465b-9364-c025acefd63e": "\"Oh... That's fine. It's no catastrophe, of course, but you should know that I'm a little disappointed.\" {n}She breathes a sad sigh.{/n}",
    "23b10cb8-7515-434e-876b-cf7d112f7243": "\"On behalf of future generations, I formally thank you for your assistance in this momentous experiment.\"",
    "7924d011-18bf-4065-8207-9248ffc84705": "\"On that note, I deem this experiment complete! Thank you for your participation!\" {n}Nenio looks at you pensively and then gestures at you with a wide sweep of her arm.{/n} \"And yet you remain a puzzle to me! I love puzzles. One of these days I will solve you completely. Unless I forget.\"",
    "64ab9f49-64aa-45c4-ab49-de4e9155e184": "\"On the grand scale of world history, your name is irrelevant. I have no reason to remember it.\"",
    "fd373eb0-0bbf-4bc0-baae-3499bca34420": "\"On the surface, it appears you don't really believe in your ability to change things. But in fact, you are a strong pragmatist who knows perfectly well what you can and can't do. Your reasoning is that of a mortal, one who is capable of achieving a great deal, though {mf|he|she} would deny even that.\"",
    "6421d974-230a-4d37-8eb8-d285afa4b302": "\"On to the next question. Another hypothetical situation: you are a tomato. You have just been picked from the vegetable patch and put into a crate. You know that today the cook will use half of the tomatoes from your crate to make soup. What do you do?\"",
    "16510703-f53a-4b81-bada-9578201a15be": "\"One more word, and I'll rip your legs off and beat you with them.\"",
    "e141e2ef-a46a-475a-9775-91a1d532e0ff": "\"One thing you did learn was that the locals don't crumble in the face of danger, they stick together when trouble befalls them. Make sure you write that in your book somewhere!\"",
    "155f392b-9abf-4357-8ab9-0ddcb116dc94": "\"Only so I know what to put for the author's name in my Encyclopedia.\"",
    "56a13466-2e73-4331-9b2b-42f0cf814697": "\"Other mongrels, obviously. Why else would we have such short lives?\"",
    "986cda60-ebec-4f09-b82a-87aa4e4f2d48": "\"Our friendship experiment has taken an unexpected turn.\"",
    "63c1ebf8-12e1-4d0c-abc3-c54b148cc506": "\"Our lord can wield any kind of weapon, he is all-powerful!\"",
    "0d8f5984-e329-42b8-b121-1232985f1f18": "\"Perhaps there is no connection, or perhaps there is a direct connection! We'll never know unless we try to find out!\"",
    "cf6613bc-8799-47c4-a24a-0179adb80b0b": "\"Perhaps we should have left you there for a month. And then forgotten to go back for you.\"",
    "15144580-1a3a-4397-ba6d-9ffdadff8c1c": "\"Pfff. Eight, of course — Transmutation, Abjuration, Enchantment, Illusion, and so on. By the way, did you know that there is one more so-called 'universal' or 'common' pseudo-school, and the disputes about the status of this school are capable of turning a quiet old university professor into a growling, spitting barbarian? Hmm. It would appear I am not drunk enough yet.\"",
    "824e1f63-592a-4bc8-88b8-2eb3266c462c": "\"Please stand still.\"",
    "cc363777-bc08-4ca7-978a-3f2b4f04e864": "\"Please, ask again! I can answer, I'm sure I can!\"",
    "907c67dc-c6e6-4a5a-a9f7-55dceed46056": "\"Punished? How exciting! What will it be? A reprimand? Fifty lashes on my back? Oh, maybe covering me in syrup and sticking me in a beehive? I've never done an experiment like that before!\"",
    "35b5da6b-b607-4f7b-a47d-037acda2cfa3": "\"Really? Excuse me, I'll try again. Yesterday I saw her...\" {n}Nenio picks up another random piece of paper and reads it.{/n}",
    "99d06531-59dc-47c1-a649-cf88368ef8d8": "\"Really? Excuse me, I'll try again. Yesterday I saw him...\" {n}Nenio picks up another random piece of paper and reads it.{/n}",
    "6910393b-10c5-4a25-aa91-e062ef520e85": "\"Red and gold.\"",
    "e59f063b-ff5e-4baf-a56a-5aefc0044a19": "\"Red and white.\"",
    "0259e275-3a5e-429d-9b76-0d319a876411": "\"Regill.\"",
    "ca9ba827-f9e4-44ea-a630-48a74b1a4ce6": "\"Rejecting universal rules and behavioral norms, along with a distinct unwillingness to take a firm position in the choice between good and evil. There is something of the trickster in you.\"",
    "adddf58b-2fbc-4c7b-b2f0-e91524af25c3": "\"Says 'Deskari, go away!' If you play — you need to pay! Every shade of color gray!\"",
    "4692dc45-2a57-4175-87f0-d481eb8e6bd0": "\"Science demands sacrifice! And because of you, boy, we failed to learn an individual's chances of survival after falling under the wheels of a cart rolling down an inclined plane.\"",
    "9393d954-6deb-4e24-93d3-66b9d5ebaa7f": "\"Science.\"",
    "7a74072f-164c-4410-9a6e-f3495ac4d81e": "\"Secretiveness, hmmm. Being secretive implies you have secrets.\" {n}Nenio stares at your mouth like a hunter staring at his prey.{/n} \"What do you have in there? A blue tongue? Blackened teeth? Or can you breathe fire now? But, I suppose we can postpone the visual examination for now.\"",
    "ee711c78-8f48-48c8-96f2-fe7d5e66d5b6": "\"Seelah.\"",
    "557f4926-d8d4-46a1-b1ff-ae18996bc1e2": "\"Setting aside the aesthetic pleasure of beholding paintings, what practical purpose do they serve?\"",
    "01550836-a48f-42de-a996-3dc39a2daee1": "\"She is a good friend and a fine comrade-in-arms.\"",
    "6fd54a09-5d15-4d21-ac8e-f82d16240816": "\"She is the greatest of the greatest! Just imagine, she managed to open a rift from Golarion to the Abyss! No one knew how, no one believed it possible, no one even dreamed of such a thing — and she just did it! It was the experiment of the century!\" {n}Nenio wipes a tear from her eye.{/n} \"I would have been so, so happy if I could have been in her place!\"",
    "9cec01c1-e308-4b32-bdc8-0281029f9c82": "\"She looks like one of us, but she talks kinda weird.\" {n}The cultist's finger points your way.{/n} \"Who's there with you?\"",
    "78ccc4ea-dd39-4c79-9d84-eb25878ad4ec": "\"Silver and gold.\"",
    "a7968137-7ee8-4d79-b5a3-0e92e45d158d": "\"Smile... more... You... must... For... science!\"",
    "9775abcc-ff52-4bfd-aad6-2c8cd580b927": "\"So how does it feel to be drunk for the first time in your life, from a scientific point of view?\"",
    "1db74925-4ee8-4c4a-a802-34d7c9166731": "\"So how have you described paladins in this Encyclopedia of yours, Nenio? I bet it's something like 'bull-headed and boring warriors fixated on the principles of goodness and fairness'? That's how the world sees us, right?\"",
    "8254e99c-0aad-44ad-b7a8-b89f77a0a77c": "\"So you are a kitsune.\"",
    "7521ad3c-d69f-49e4-8684-579f07d81aaa": "\"So you can simply forget you were drunk and sober up — just like that?\"",
    "f77f79d4-9c1b-4af5-92b0-81657b0d4d94": "\"So you're trying to say that I am mediocre?\"",
    "13790ce0-f5e2-4b1a-bc5f-79c76fa77852": "\"So you've never had any friends?\"",
    "6b80d434-60bc-4b33-8373-7f2c260b7602": "\"So, a stranger is capable of uncovering all your secrets with a single glance? I wouldn't wish to meet such a person. I wouldn't appreciate such a blatant invasion of my privacy.\"",
    "6d55ff93-aa7a-4a23-8748-49208eddb050": "\"So, my offer doesn't interest you? Too bad. You are the twenty-eighth person to reject it. Could it be that there is not a single right-thinking citizen left in Kenabres with a passion for science?\"",
    "13f336b5-2710-4417-a810-2105ab6c271c": "\"So, the Gray Garrison stands roofless, demons are running for the hills with their tails between their legs, Mendev's queen — what's her name? It's on the tip of my... ah yes, Galfrey — is scurrying to and fro, and all this is somehow connected to you, my loyal follower. Thus far there is no scientific evidence of your exceptionality, if one discounts blind faith in divine intervention — which I do.\"",
    "b09f1e42-10be-4a31-8784-c14b15922b83": "\"So, the experiment!\" {n}Nenio gestures excitedly.{/n} \"I will need some supplies for this one. {mf|Boy|Girl}, please bring me a bottle of alcohol. Any will do. And please hurry up — science can't wait!\"",
    "cd415197-d177-492a-b598-b45f57009c7d": "\"So, this island is in fact the gigantic corpse of a demon lord. If we conduct excavations, will we be able to examine the contents of its stomach?\"",
    "88e20441-7b34-4f48-8504-5ea8b4ec86eb": "\"So, what do you think about that?\"",
    "86689c80-4b83-4f63-a8db-eb2b22be80fb": "\"So, you're asking me to be your drinking buddy?\"",
    "bb377cb0-9ff6-4458-9e70-879bcaa10588": "\"So, you're not a human, you're a kitsune! Ha, you deceived everyone. Well played!\"",
    "8bab7d2a-0eb4-4947-8dd9-b1abd7680d53": "\"Some time ago I was walking around the border of the Worldwound and I met a strange person. He was wearing a frayed gray robe and his face was hidden behind an odd white mask. Of course, I didn't miss the opportunity to ask him about the reasons for his absurd appearance, and do you know what he said to me? He said, 'I am the answer, but what is the question?' Then he walked off in the direction of the Worldwound.\"",
    "029b16c9-d19b-4358-bc4d-c2c94f616859": "\"Sooner or later, the Worldwound will be closed. Peace will return to Golarion. As for the victims of the ongoing war, they will be remembered as unfortunate but unavoidable sacrifices made at the altar of science.\"",
    "6b804f96-f688-41ea-834e-3abc0505e6ee": "\"Sorry, I'm not drunk enough for this conversation.\"",
    "1ac04aa3-d8ba-4ae0-a343-97d3e5daad85": "\"Sosiel.\"",
    "8be937bd-8af4-4f14-80d5-b89e2075b6ad": "\"Sounds like a riddle.\"",
    "48477070-59bc-4cca-a91f-080a0622843e": "\"Stand still, boy. I want to determine how many balls of mud can be speared on the horn of a tiefling.\"",
    "96dfaf2b-c7ed-4812-87b2-d35a1ff9bcb6": "\"Strutting around naked!\"",
    "1393f514-c357-4e29-a5e8-a760cf633130": "\"Such a pity.\" {n}Contrary to her words, Nenio heaves a sigh of relief.{/n} \"In that case, I'll have to conduct another experiment — finding out what a corporal in the crusader army is willing to do for a half-drunk bottle of wine. I'll be able to conduct this experiment single-handedly. Your assistance is not needed, thank you.\"",
    "e96081c5-b9b2-4d7c-ab68-eb2512948c77": "\"Tell me about it! Last time the going rate for a single claw was half a gold coin, and now they want two! What's the Abyss coming to, I ask you?\"",
    "62870501-6b66-4ffc-8f6b-d2e1f57e4ad9": "\"Tell me about yourself.\"",
    "1cf31835-4fb2-479e-9906-cee4a16b5d31": "\"Terrif— hic! I have definitely become more stupid. More than that! I am as dumb as a box of rocks and right now I don't give a rat's ass about science! Wait, I think I've got it! That's how men on the street see science? They don't give a rat's ass about it!\"",
    "44fe967b-bf4e-4d1d-afa8-83fa76d35c84": "\"Thank you for the compliment, gnome boy. In truth, I have a long way to go to match the great Lady Vorlesh, but your comparison has filled me with renewed zeal!\"",
    "f898b848-0e89-4021-bd16-98a71ea5b36f": "\"That doesn't sound like her at all.\"",
    "f62d5d89-ec3d-49ad-bfe5-361b71ace1c1": "\"That doesn't sound like him at all.\"",
    "e1eecaff-d742-414f-9966-f9abdb3901b7": "\"That information is irrelevant. I've decided to forget it.\"",
    "2af6645b-89bb-4cf8-8bd4-c519fa5509ff": "\"That information should be enough to satisfy your curiosity, because I doubt I will be able to tell you more than that.\"",
    "af583bab-08d9-4089-8b19-8f901dbe85c7": "\"That would be interesting! But this time you'll have to sit still and keep count. After my research into the consumption of rotten apples, some of the people tried to blame me for their coin purses going missing while they were watching the experiment.\"",
    "b9ce9348-3559-41e6-bf68-25a879483574": "\"That's all I wanted to know about your task.\"",
    "c6bca774-3631-4403-b0c4-0290f386f17a": "\"That's an interesting way to look at things. Though I'm not sure the crusaders would agree with you.\"",
    "6a04d6b9-c12d-4f6f-9ce7-f77a1b620c73": "\"That's correct! Most excellent! You successfully answered all of my questions! Splendid! Amazing! This is a breakthrough! This...\" {n}The woman breaks off, looks at you, and catches her breath.{/n} \"I thank you for your cooperation.\"",
    "5c541d36-3538-4197-99fd-596fa29896ac": "\"That's it for now. The — hic! — speriment was a success. Just a moment, I'll...\" {n}Nenio stares at you with glazed eyes, shakes her head, and exhales loudly.{/n}",
    "9819c0bb-1480-41c7-ab0f-bbbe7c4345cb": "\"That's when thinkers make alliance! Intellectual defiance!\"",
    "6b2766ac-b2ff-40b7-b721-36cd5f0f9b61": "\"That's where I need to go! Unraveling the secret of that place will be my greatest discovery! It will secure my place in history, or perhaps even in legend!\"",
    "e6951f63-ac0b-44cb-9fdc-a5e6687873ed": "\"That's your only problem with all this? For Iomedae's sake! I don't think I'll ever understand scientists!\"",
    "0be20ce8-5705-4f51-9b76-a1b876633614": "\"The Architect of the Worldwound.\"",
    "13a3319f-8c38-4b46-bdef-cbbe24b53189": "\"The Encyclopedia Golarionnica will be published in one hundred volumes, one thousand pages each, plus the author's addenda, appendices added by future co-authors, and critical commentaries.\"",
    "93e00f64-7016-4386-9236-995972677eac": "\"The Lord of the Labyrinth.\"",
    "80379c61-9fa8-4179-aa97-2f3854c52a9e": "\"The Worldwound is dangerous, walking under a hanging icicle is dangerous, even choking on a chunk of badly chewed food can lead to a fatal outcome, after all. Living is dangerous! But what is danger compared to knowledge?\"",
    "114c1553-0fa1-4777-83df-ea98679ff5cf": "\"The ability to admit one's mistakes is an important quality for any individual. I am glad to know that it is not a foreign concept to you.\"",
    "4a269a3c-acaf-4fa7-b8a8-ce3093e06459": "\"The ability to do away with annoying flies like you.\"",
    "2168d390-7c46-41ba-9ca2-5edf7a74bd3f": "\"The absence of an answer is an answer too.\"",
    "7f22eabd-ca80-4d6f-ada7-a8291a77d6ab": "\"The absence of an answer is an answer too.\"",
    "549c83e2-321d-4233-8891-beb83c8245c7": "\"The day I made friends with a science-obsessed weirdo by the name of Nenio! Listen... science is great and all, but I'm not helping you out of any kind of 'addiction,' I'm doing it just to, you know, help. Understand?\"",
    "c163dfdc-c1f3-40e7-b6a2-24a0df28b4d5": "\"The experiment is complete.\" {n}The woman makes a note.{/n} \"Unable to deal with the questions, the cultists decide to deal with the examiner instead. A typical reaction for a person who has never been burdened with any intelligence.\" {n}She raises her eyes.{/n} \"Now you're going to start hitting each other, aren't you? Please, proceed. I won't interrupt.\"",
    "652db625-b14a-4079-825d-275715c1effc": "\"The experiment was disrupted as a result of audience intervention.\" {n}The woman scribbles something on the crumpled piece of paper. {/n} \"Now you're going to start hitting each other, aren't you? Please, proceed. I won't interrupt.\"",
    "791f6a36-3178-4ad9-92e0-42817c0ad83a": "\"The facts you tell me about mongrel life do not always correspond to the reality. I think I need a larger sample.\"",
    "3889b34c-1d48-4994-b0cb-0147d8a2787f": "\"The looting of the Tower of Estrod is most inconvenient! Now I will have to make so many edits, such as changing 'The Tower of Estrod is famed for its collection' to 'The Tower of Estrod was famed for its collection.'\"",
    "e06e69ae-914e-4e87-8a12-e1648d9d5371": "\"The next day, after I had already forgotten about the first encounter, I had another similar encounter. This time I met an elven woman — judging by the pointy ears sticking out from behind the mask. 'I am the answer, but what is the question?' she said, before taking off toward the Worldwound. And then I realized! Everything became clear to me!\"",
    "2e1accf4-e24b-4ff0-a7d8-ed2aa7b3b2f9": "\"The subject's capacity for socialization and communication has suffered somewhat after the trials he has endured. The 'polite' phase has ended, now we move on to the next phase — 'provocation'!\"",
    "dda43e38-bcb0-46ed-8467-91581a5781c9": "\"The vrock girl took a highly irrational approach to those rituals. If I had been given the chance, I could have explained her errors and increased her chances of success!\"",
    "8151f39f-e5af-4e40-ba6c-4249982017ab": "\"Then again, perhaps I am still experiencing the 'denial' stage described in treatises about the mind's response to shock?\"",
    "4bcdd666-6142-4c51-8c2a-6fb0999e32b7": "\"There are no situations where danger is entirely null. For instance, there is a one-thousandth of a percent chance that tomorrow you will not wake up. It sounds like a threat. But it is actually only a fact.\"",
    "a93d2fd1-80c4-45b8-acac-7182da9728d2": "\"There are, and, to my deepest regret, there are too many of them.\" {n}Nenio heaves a sigh that would befit a grief-stricken old man.{/n} \"The names of gods and demi-gods, the names of rulers, conquerors and other persons by some reason deemed great by the people of Golarion. They etched their names into history, and — alas! — every self-respecting educated person must know them.\"",
    "f5f7eaae-7542-4408-9b82-04e28b6e8cfc": "\"There is a striking similarity between you and the cleric boy. Is he your son?\"",
    "8877194f-010a-47b7-9be0-ccb9c447a7fc": "\"There's nothing I can do. I'm a tomato, remember?\"",
    "ae8a6a9c-c8e8-47cd-a7f5-a66ac023f412": "\"These answers are wrong! The correct answer is Aizerghaul, a glaive made of red adamantine.\"",
    "89ebe42d-3878-497c-affe-cd1caae29107": "\"These ruins aren't very far from Kenabres. You could easily get there all by yourself. Why do you need me?\"",
    "b4b75897-091e-44d0-84c1-b551499d4471": "\"They are allegorical depictions of the times of year and the cardinal directions. Sometimes symbols tell us more than numbers alone.\"",
    "616cc437-7fa2-42ff-8bc1-b0d86731269a": "\"This 'nonsense', as you call it, is a unique methodology for detecting secret tendencies hidden in one's subconsciousness. It was developed by the greatest scientist of modern times! Now, focus on the task at hand, if you please!\"",
    "b58fd44c-1a33-431a-b34f-7b3a3d40d886": "\"This experiment has taken quite a surprising turn. I would never have expected the followers of the great Baphomet to be baffled by such a simple question.\" {n}The woman frowns.{/n} \"Fine, let's recalibrate the difficulty and proceed with the next question. Please name Lord Baphomet's sacred animal.\"",
    "0263623f-b323-4ec7-8ae9-6915588f331a": "\"This hypothesis requires its own experiment. I need a bucket.\"",
    "18fe3ccf-0706-43b1-ad13-114cf0d044e1": "\"This is incredibly valuable information, mongrel girl. The next time we make camp in a cave, you must give me a demonstration. And if we do not find a cave, I will come to your chambers in Drezen, there is a ceiling there that is wholly suitable for experiments!\"",
    "25e2cc38-ef62-487f-808d-794f4b7fef13": "\"This is just one of my many talents! The secret is to stop thinking about the thing you want to forget. And the main thing is not to remember anything you don't need. To filter it. To get right to the essence. I'll teach you someday. Unless I forget.\"",
    "60f72bcd-794d-4e70-b6fc-d2f14208a453": "\"This is ridiculous! Gimme back my file for my horns! I already look like some kind of wild demon!\"",
    "7fcd6470-ea0e-496f-87db-e3d4ed4e8f65": "\"This is ridiculous.\"",
    "9567c43a-8073-48c6-9319-88f44325f7ea": "\"This question is irrelevant in the current situation. If you wish, you can ask me about it later. If you believe that I've been keeping my true identity a secret on purpose, you are mistaken. I have no interest in your causes, your battles, or your secrets, if you have any. All I need from you is your assistance with my experiments. And with this.\" {n}Nenio sweeps her hand in a wide circle, gesturing at the statues around you.{/n}",
    "1dd2535b-3f68-449b-babd-be6df414e595": "\"This thoroughly awkward experiment is finally concluded. I have learned what it means to be a friend and now I can write an article about it for the Encyclopedia.\" {n}Nenio rubs her nose with a pencil.{/n} \"I am happy that it's over. I am once again convinced that friendship is the most foolish of all occupations.\"",
    "5121f5d9-afd6-4b12-8c3e-6354b7cb863d": "\"This will be an experiment of a... personal nature.\" {n}Nenio seems sheepish.{/n} \"But no less exciting for that, mark my words!\"",
    "94449d94-47e8-4558-9720-9286f6f52b4a": "\"Tiefling boy, are you certain that setting fire to the temple in Drezen will bring about a sudden downpour?\"",
    "b61fa2a0-5dca-4688-98f7-f0726dd19440": "\"Tiefling boy, your horns should be put into the service of science. I will give you back your file once I have recorded the maximum length they grow to when they are not filed down every day. Not a moment before.\"",
    "4e3a6b02-7d7c-4d1e-93dc-878db35ef506": "\"Tiefling physiology has been a topic of only cursory scientific study. Since I have the good fortune of having a test subject on hand, I would like to deepen my knowledge and conduct a few experiments.\"",
    "39b3ba6f-1d79-4c0c-916d-fde160059b4a": "\"Trust me, you saw everything worth seeing in the city the moment you set eyes on yours truly.\"",
    "371937d2-952d-47ea-b6d2-0a11c7eec312": "\"Truth be told, I have no money to pay you. But you will be aiding the progress of science, and that is its own reward!\"",
    "3ab5b7d3-6afa-4597-b148-5fb896a71dc3": "\"Truth be told, this whole experiment seems like sheer stupidity to me. But how can we learn that stupidity is stupid without doing stupid things? We need to finish what we started!\"",
    "0b125702-a1ca-48c7-871d-f9689c47f1ef": "\"Uh, listen, Nenio! How 'bout we swap out the mud for nice freshly baked rolls? It'll make the experiment more interestin', and I promise to stand very, very still!\"",
    "22c3635e-58f0-43eb-8886-7b9abdd590af": "\"Uh-huh, uh-huh, an unconscious act of rejecting the unspoken rules and laws underpinning the functioning of the universe. Yes, it is all quite clear to me!\"",
    "6fd50ed7-caf2-4b50-81be-21d95d333562": "\"Uh-huh, uh-huh, an unconscious act of submitting to the unspoken rules and laws underpinning the functioning of the universe. Yes, it is all quite clear to me!\"",
    "f3b63829-941f-4790-9335-9cf34c65c5cc": "\"Uh-huh, uh-huh, an unconscious act of withdrawal. Inability or unwillingness to see something bigger behind something small. All right. I understand!\"",
    "7f400dc5-da0f-4759-bbea-5fd2403f1eca": "\"Uh. I don't know what to tell you, friend, but... I think everybody can sense when another person is irritated. Everybody except you, that is.\"",
    "c437f8e0-cb73-4185-ada4-46a5beb3597f": "\"Uhh, right. Thanks for the info.\"",
    "65944443-00ed-4b3e-8101-b36fba999fac": "\"Uhh, we pinch stuff from people who really don't like us. We rob other people too, but we don't clean 'em out in the same way. That's like justice, right?\"",
    "430ec1c9-6e04-47dd-8bb1-6a4ca9ac12f1": "\"Ulbrig.\"",
    "79083fb9-6222-4a4f-8d57-1540933147f0": "\"Understandable is good! I do so love it when things are understandable!\"",
    "26bf40a4-ebef-499b-91ab-acabe3edccac": "\"Unfortunately, the experiment has proven that the opposing parties possess approximately equal faculties in this regard. A shame, indeed, for I have always claimed that despite the popular beliefs about the limited intellectual abilities of those in the army, at least some of them can be considered educated. It appears I was mistaken.\"",
    "574a18b0-3a2a-405b-ba8e-a3014adcf4c1": "\"Unstinting adherence to the law, and complete indifference to everything else. Your manner of judgment almost reminds me of an aeon. Perhaps you are somehow related to that race?\"",
    "619b7239-b9bd-4601-b358-885cb0c4d4c6": "\"Very soon! By the end of the year at the latest! I am making corrections to my sixth and eighteenth addenda to the third volume of the Encyclopedia, and then I plan to rewrite the first volume in its entirety. I already have a slew of revisions I wish to make.\"",
    "403572dd-1faf-472f-940b-811e67fea7f6": "\"Walking on all fours!\"",
    "e8ce9b3b-5c08-456f-9c8b-b159a81e0a5f": "\"We are surrounded by pain, death, and suffering... How can the fate of some books so concern you?\"",
    "4f77291c-986e-4ea9-9f03-3aae1d2a3d7e": "\"We did, all right. You even regaled us with interestin' facts about all the different types of sails and about the maggots in the corned beef. An illuminatin' time was had by all!\"",
    "84d2b0b3-9f1f-4c87-ab04-ee857978b251": "\"We don't know and we prefer not to find out. I am certain that whatever you say will be of no value whatsoever.\"",
    "5cd8b62b-9e7a-488a-b6d7-5c5c9f6e5cda": "\"We will not answer to you...\"",
    "1fd2e312-81c0-4723-a3b0-a590d69fe23a": "\"We, people of science, refuse to believe in the inexplicable without any proof! We are the ones who explain the inexplicable!\" {n}Nenio punctuates her statement with an energetic sweep of her arm.{/n} \"And therefore — open your mouth and say, 'Aaaah,' for me.\"",
    "dfded8c2-cc29-4913-bec8-0ef116bf9cab": "\"Wearing a robe — check. {g|Baphomet}Baphomet's{/g} symbol around the neck — check. Crazy eyes — check. Note to self — bring a mirror next time, to be able to adjust the optimal level of eye-craziness.\" {n}The woman produces a crumpled piece of paper from her sleeve and takes notes.{/n} \"Everything is ready for the experiment.\"",
    "3ecdb0ca-bf8f-47fe-b0e4-40803b28f795": "\"Well, I heard that place didn't have anythin' interestin' in it anyway! The books had no pictures, there was no folk tales, there wasn't even any raunchy stuff!\"",
    "a516863b-4364-4f72-ad22-2b4379f964d6": "\"Well, I'll be. A fox.\"",
    "46387423-2ad3-47e2-bf9c-be6786387266": "\"Well, got anything for me? My experiment is awaiting its bottle!\"",
    "fec604a9-e3ac-4ff9-84f1-56294f5ca573": "\"Well, if it needs to be done — we'll do it. Let's get started.\"",
    "9a2b943b-b9c4-4895-9c03-d961d3615473": "\"Well, now you know! So, off we go!\" {n}Nenio frowns.{/n} \"Did I just make a rhyme? Perhaps I've discovered poetic talent in myself? Let's conduct an experiment! Quickly, say any word and I'll try to find a rhyme for it right away!\"",
    "08b4535f-620b-4882-939c-63561a34b61d": "\"Well, that's a great shame, but hardly a cataclysm. Every ending is a new beginning. Farewell.\"",
    "70daae2b-e973-4f0e-875c-0a9682ecdf24": "\"Well, that's understandable.\"",
    "decac566-73fb-43fc-bbe7-3e62e71ef40e": "\"Well, that's your right.\" {n}The woman sighs and stows the piece of paper in her sleeve. {/n} \"The experiment has come to a standstill due to the subject's refusal to cooperate.\"",
    "aecfab51-a2f3-43e9-94ca-50faf05e338b": "\"Well, then, you can swat the flies away while I sleep.\"",
    "02cde44e-4305-4845-b529-68248083a6d9": "\"Well... Let's begin.\" {n}With the steely resolve of a warrior going to his last battle, Nenio takes a big gulp straight from the bottle.{/n} \"Ackkk. Wha... Ughhh... That's disgusting!\" {n}After she overcomes the urge to vomit, she looks at you with teary eyes.{/n} \"How do you all drink this?\"",
    "8dddfce8-9477-4531-b1d0-2d255cb9794f": "\"Wenduag.\"",
    "7fcc6525-cf29-44bb-a209-022214387241": "\"What I mean is, ahem, I'd like to express my deepest gratitude. I foresee immense potential in our future cooperation!\"",
    "fe4080c7-438c-4513-8cff-de68772903c8": "\"What I need now is to write an article for the Encyclopedia about the influence that alcohol has on an individual's mind.\"",
    "94103e45-a986-40e2-bde1-992e6b2f9224": "\"What a preposterous notion! And it's not even true. I'm writing the Encyclopedia for all of Golarion! For the students who will follow in my footsteps. For the professors who have limited opportunities to conduct their own experiments.\"",
    "a5477879-da7a-48ff-b53c-d17ba79c5550": "\"What about you, {mf|boy|girl}? Are you ready to answer some questions for the good of science?\" {n}The woman turns over the crumpled piece of paper to the blank side. {/n} \"Let's proceed with the experiment. My first question is simple. Which colors does the goddess {g|Iomedae}Iomedae{/g} prefer?\"",
    "882e1318-be55-4c26-867a-89be64c5cbee": "\"What about you?\"",
    "38c15da0-564d-45eb-b5e2-2aff595f03a2": "\"What an immeasurable, catastrophic shame.\" {n}Nenio sighs.{/n} \"In that case, I'll have to conduct another experiment — finding out what a corporal in the crusader army is willing to do for a half-drunk bottle of wine. I'll be able to conduct this experiment single-handedly. Your assistance is not needed, thank you.\"",
    "095a22ea-2598-4507-82ab-03ece29d56e6": "\"What are you doing?\"",
    "e6605b9c-9b25-4724-925c-f1e2bc9958a0": "\"What do you expect to find there?\"",
    "dea9da48-24d2-4d7f-a4db-28a7e8158d87": "\"What do you say to this brave challenge: 'How many cherry rolls can the average tiefling eat before he gets sick?'\"",
    "1f51a026-b2a9-46a7-b853-793e910b5a90": "\"What does my mouth have to do with my new abilities?\"",
    "a47cbfd2-c62b-430b-a8c1-981c5fe4de14": "\"What exactly do you mean by 'future cooperation'?\"",
    "7f427da0-f4fc-4a01-b9db-ab1c6323dacb": "\"What is a linnorm?\"",
    "edaf965a-9b4f-4043-b9b4-ee3006dc9a04": "\"What is this encyclopedia you're working on?\"",
    "97553540-8437-4bab-b3cc-f8cd679f3915": "\"What is this experiment going to be about?\"",
    "25cac1e5-2c52-448a-935b-b87c3cbcbab4": "\"What is this nonsense?\"",
    "cba1e7da-2cd4-43c3-a282-34869825625a": "\"What is two times two?\"",
    "f41a3412-cf51-4ee1-b288-988ed6300941": "\"What kind of experiment?\"",
    "d91f513c-2922-401d-8560-4ee22e0ef236": "\"What makes you think that aesthetics isn't practical? Beauty commands attention and can convey ideas that would go unnoticed otherwise. And also, paintings can cover an unsightly spot on a wall.\"",
    "84f24209-901b-455f-82e3-676d04c3a612": "\"What was that? I found myself in emptiness, and a voice asked me questions.\"",
    "2d5ee961-a82b-44e4-9a8e-a39ebdf654f0": "\"What was that?\"",
    "2d03f61c-039e-41d9-99d5-cbc21a6ecae3": "\"What was what?\"",
    "0e6c6d93-482e-41c5-bb19-0bd8e487b4bb": "\"What you do is not science. There is no system or sense to it.\"",
    "2e822772-55ae-4736-ac7b-47b383ec9035": "\"What's interesting about surface cities? Noisy, senseless, stinking places. But they do burn nicely.\"",
    "65e6f892-8bbe-4faf-b220-c760cd25fbbb": "\"What's so special about these ruins near Kenabres?\"",
    "2f4f1118-6826-4d87-abc1-0da29d138756": "\"What's this experiment about?\"",
    "cf47208e-db1d-459f-919b-8fc0535f73a5": "\"What? Of course not, how could you think that about me? Me, the greatest scientist of modern times!\" {n}Nenio licks her lips with intense concentration.{/n} \"Fine, maybe. A little bit. Sometimes. No more than once a year. And only if no one sees me. I've got a reputation to maintain.\"",
    "1a497229-1fbb-45c0-a478-e14f9c4e457b": "\"What? We traveled in a flying ship? Are you sure? I was arranging my drafts and became distracted...\"",
    "8e8c207e-f83d-448c-a37b-6a5e8329c4f8": "\"What?\"",
    "b4b8947d-7e1b-458c-ba6f-4c59c9bbb672": "\"What?\"",
    "6c55f26f-25e8-4b03-8587-c28e4bf59c81": "\"Whatever our chances, we're not backing down.\"",
    "d15bf2c7-4d36-44eb-bcd0-73f40750d059": "\"Whatever you say... That reminds me, did you know that injuries on the scaled half of my body hurt a little less than the ones on the skin half?\"",
    "5f3ebf8e-e231-4da4-a482-da9bb7cf37da": "\"Whatever.\"",
    "35528782-f91c-48a0-b272-a64c6dbdb7f1": "\"When that happens, that's when I'll remember it too, mongrel girl.\"",
    "4010e05a-1a8e-4297-a25e-2478a44ffaef": "\"When you see him, find out if he might be carryin' anythin' valuable on him, will ya? But don't tell him I asked!\"",
    "f80e95ef-0646-4aaf-86bc-baf188846803": "\"Where are you from?\"",
    "94b4e34c-2f64-459d-925a-4245bd9e4359": "\"Who are you calling {mf|'boy'|'girl'}!\"",
    "07abb1aa-7838-45b2-a813-b142a2948578": "\"Who are you? What are you doing here?\"",
    "67662e7a-507c-44f7-91a1-c5127d7431cf": "\"Who are you? What's this all about?\"",
    "ed047d18-780b-4879-9194-ea0a06f8e578": "\"Who are you? Who — are — you? Speak up or I'll gut you on the spot!\"",
    "b49901ef-9411-4ef0-b084-1a5279381256": "\"Who cares how many Arcane schools were recognized by some Absalom professors? Arcane schools are over there,\" {n}Nenio says with a vague wave of her hand,{/n} \"...whereas the bottle is right here, where it belongs.\"",
    "be150236-04a5-4bfb-955e-78be03295766": "\"Who cares how many heroic acts Iomedae performed — a million or not a single one? Iomedae is over there,\" {n}Nenio says with a vague wave of her hand,{/n} \"...whereas the bottle is right here, where it belongs.\"",
    "1409a17d-d14f-47f2-9a26-06fc4d9cc37b": "\"Who cares if there's an overland route to Tian Xia or not? Tian Xia is over there,\" {n}Nenio says with a vague wave of her hand,{/n} \"...whereas the bottle is right here, where it belongs.\"",
    "7d6728ed-aeb7-4045-94f7-c8fe976c5ed9": "\"Who cares what a linnorm is and where it lives?\"{n} Nenio says with a vague wave of her hand. {/n}\"If it's not wine, and you can't drink it, what's the point?\"",
    "02447bc3-8c43-4a30-ae24-f98530da2b6f": "\"Who cares what two times two is? What's so important about that?\" {n}Nenio says with a vague wave of her hand.{/n} \"You know what's really important? The fact that we've only one bottle of this precious nectar. Four would be much better.\"",
    "c8921aca-fff2-4a62-94fe-ffcfd63e6d4a": "\"Who's that? I don't know her.\"",
    "46255b19-c26c-4011-921f-6154d74288ee": "\"Who? Oh, them! Just an audience, they don't matter. Consider them a supplementary component of the coming experiment.\"",
    "ff736d49-5aa3-4fd7-a89a-ed099bc40198": "\"Whoa, you're still talking about a living being here, and an old-timer at that. You need to respect your elders!\"",
    "0665294b-7e8b-425c-84c8-396e1a215162": "\"Whose voice do you think it was?\"",
    "ab591a3d-243e-4c24-b230-15030d42419d": "\"Why are you so sure that the unknown entity behind the mysterious portal would even want to talk to us?\"",
    "5a026768-03cf-4ec6-ab64-a1632c4cf515": "\"Why can't we stay in Lady Areelu's laboratory for, say, a month? We scarcely had enough time for research!\"",
    "b08a3900-b94f-4eab-a8d6-5c19656ad7dc": "\"Why did I let myself get dragged into this?\"",
    "f73b320f-61d8-4b15-92af-20cdfffa08af": "\"Why didn't you say anything? I could have healed you!\"",
    "9b0de7b8-a2ac-444c-82b8-f9060f2d526f": "\"Why do you keep calling me {mf|'boy'|'girl'}? I have a name, you know.\"",
    "1ce2a0a9-1853-4e88-935f-86adbef08e54": "\"Why don't I count your teeth instead? After I knock 'em out of your skull. What do you think of that for an experiment, sorceress?\"",
    "2ce769f8-76e8-4e61-9a34-6e3fa1d20930": "\"Why don't you go and buy a bottle yourself?\"",
    "6e1227b4-70b8-45ba-bee5-eb1122792d9e": "\"Why must such topics always be broached whilst I am eating?\"",
    "ca9e4063-47da-4269-9ab4-74ca20abbb1e": "\"Why would you need alcohol?\"",
    "2110a4c0-8d58-40c2-a667-b6a8280cf531": "\"Why?\"",
    "00b098eb-7c5b-4f43-a470-5c4a05fddc5a": "\"Will you tell me about yourself now, after all that's happened?\"",
    "01e2c589-23b2-4583-994f-cd544d694b30": "\"With teeth like mine, I should know.\"",
    "e3125924-5d0c-4aaa-ac8b-96275c315932": "\"Woljif.\"",
    "adaa11fe-eccb-4eb7-8578-e5a3def29af1": "\"Would a real scholar call it a 'tower'? Surely it's a 'vertically oriented fortified structure'?\"",
    "0e539f80-9b23-4ea3-bacb-2d6b07618d9f": "\"Wouldn't it be even more wonderful to observe such a remarkable being while he's alive, breathing and thinking?\"",
    "93570a44-3b3d-40b3-ac24-77ef5d12ecef": "\"Wow. That was intense. Now we can definitely be considered friends.\"",
    "76d46704-5138-4b0b-9a55-08714a90d4d6": "\"Wrong! He wields no weapons at all, he doesn't need any — he just gores his enemies with his horns!\"",
    "50c11a83-3289-49bf-be07-9cf299fd8552": "\"Yep, yep, that's how it works. The gods protect the temple against all fires, or somethin' like that. But let me know when you're about to start. You can bet everyone will panic when they see the flames, chucking out all their worldly possessions — some upstanding citizen's gotta keep an eye on 'em.\"",
    "d7153ddb-5934-4647-9c85-cc78d253a0e0": "\"Yep, you're definitely not cut out to be anyone's friend.\"",
    "9307727e-cf3d-4ee2-a95f-b64a6112a0ad": "\"Yep. And a cow.\"",
    "8e355de1-9f7e-4c4b-b76c-a04016e08a5c": "\"Yes, I think that is a sufficiently objective description.\"",
    "71802bae-6cd3-4b15-b361-656628e5e50a": "\"Yes, cleric boy, the weather graph for the Wound looks exactly as I described — excellent work. But what informational value do the flowers and little people add?\"",
    "781ac28b-cbde-422a-9e63-4a1b888fa6c2": "\"Yes, he did.\"",
    "317312e1-cb0a-4c9f-84a7-7f1fb5dcadc5": "\"Yes, yes, just a moment. I need to get rid of this ridiculous memory.\" {n}She wrinkles her nose, rubs her hands over her forehead, and loudly exhales.{/n} \"Done. I'm ready to go. Come to think of it, what am I doing in here? Ah, yes, I'm following the {mf|boy|girl}.\"",
    "67f39259-3ce4-4027-a7f1-a38b12b4458e": "\"Yes. The experiment was successful. I am definitely drunk.\" {n}She takes another gulp from the bottle to further confirm her condition.{/n}",
    "b908f581-4b9e-41b0-b113-0949a6314c80": "\"You are a kitsune.\"",
    "5c4ad3c3-ad9e-4757-b636-01773136591e": "\"You are dangerous, out of control, and unteachable. Your experiments are reckless. People like you should be locked up or tossed straight on the pyre. You are an Areelu Vorlesh in the making.\"",
    "e161d493-2204-45b9-89c8-8afc7489e474": "\"You are sorely mistaken! My scientific undertaking will be universally applicable and useful to everyone, so it is not in the interests of any of Golarion's inhabitants to hinder my work... This is clear to everyone, yes?\"",
    "2b4a7cec-c486-4dd8-a71e-073f072476eb": "\"You can kiss my ass!\"",
    "3b36e98b-b406-4190-8a77-c85a2e499b45": "\"You deserve to be expelled from the crusade.\"",
    "8bd244e4-10d6-4463-942f-b80fc2c92d44": "\"You did it all wrong. Friendship is more than just smiling, gossiping, bickering, and sex.\"",
    "de0aad4d-40ce-4df9-a1ed-e5ad2e8c4877": "\"You don't even notice danger. You walk headlong into everything.\"",
    "0f295abe-164f-44e2-b275-52ca611a0e41": "\"You have a circle tattooed on your shoulder. What does it mean?\"",
    "be57519a-541b-496e-92d5-e43846d1755a": "\"You have a most fascinating head shape, bearded boy. If you'll allow, I will measure the prominence of your brow ridge—\"",
    "bd09646b-30fa-4528-bcc4-b4ce9f5bfa1b": "\"You have broken the law and you must be punished.\"",
    "a614863b-565b-44a7-926d-49212ae4f2bd": "\"You have just told me a fact that every five-year-old child in Cheliax knows, and you did not even stop to think before doing so. Your mind cannot keep up with your tongue.\"",
    "ab0e7d0e-16ab-4550-9993-bbf93f6960e3": "\"You know, I should probably go.\"",
    "2b592b1e-29d0-4b3b-8bf1-be7e473ebe50": "\"You know, these ruins of yours may turn out to be just that — ruins.\"",
    "7e5c0452-ace7-40e8-8e33-cc5c9a376450": "\"You might change your opinion, mongrel girl, if you learned to read. But until then... you are right, they are useless to you.\"",
    "8afc271d-d298-487b-af1a-a118ae409f5d": "\"You misunderstand me. I don't need friends. I have no desire to spend my time on them when I could spend it on new experiments and discoveries.\" {n}Nenio explains this to you as though she is speaking to a five-year-old.{/n} \"I just want to learn what it is like to have friends. For the Encyclopedia. Nothing more.\"",
    "a88d038f-46b7-420b-8323-0d029d757a53": "\"You remember book covers better than people's faces. You see books as your friends. It must be great to have so many friends!\"",
    "e6e12bf5-6451-41c6-b141-47861b96bee5": "\"You remember nothing... but what if you have a family waiting for you somewhere, or someone you need to take care of?\"",
    "9302a597-358b-418d-8ac1-19faae18edf8": "\"You see, I have decided — though 'dared' would be a better term — to address an issue, which up to now I have preferred to avoid due to my total ignorance in this sphere.\" {n}Nenio lowers her head in embarrassment.{/n} \"I realize it's hard to believe that I, a person of — let's skip the false modesty — superior intellect, could not know something so simple. But it's never too late to fill in gaps in one's knowledge, right?\"",
    "7a8bbd42-ca49-46c0-8eaf-41cdefeb1b9c": "\"You see, the brain of any given individual can contain only a limited amount of facts. I only expend my memory on things that are truly important! The laws of thermodynamics, divine esoterica, planar geography — things that will lead Golarion to a brighter future!\"",
    "976788f6-abb4-4a35-af7f-d4d6a2827d75": "\"You surely know, maybe even from personal experience, that alcohol dampens mental activity and is a catalyst for stupidity. With a brain like mine, alcohol is the only way to find out how it feels to be an idiot.\"",
    "2d445efe-601d-472a-a257-a34bebdf1a20": "\"You think so? She is the greatest of the greatest! Just imagine, she managed to open a rift from Golarion to the Abyss! No one knew how, no one believed it possible, no one even dreamed of such a thing — and she just did it! It was the experiment of the century!\" {n}Nenio wipes a tear from her eye.{/n} \"I would have been so, so happy if I could have been in her place!\"",
    "23b99a0f-dd51-4709-bc40-9806873cc084": "\"You want to see my shadow again? Well, I dunno, it's gonna cost ya... I normally don't show it for anything less than twenty... Fine, since it's you, I'll do it for fifteen!\"",
    "35b2a0f2-4a2f-4c55-921d-4d49b01932b4": "\"You won't forget to take me with you when you head to solve the statues' riddles, will you? Better write it down somewhere: 'Nenio is extremely interested in visiting the Nameless Ruins after you find all four masks'!\"",
    "79c18e19-182b-42f3-a496-3ae5743c701f": "\"You would never have been able to study the real Kenabres. You would not have been allowed entry into any respectable establishment, trust me.\"",
    "6b62ef9b-69d3-4bb0-b762-6f3e65199b8a": "\"You're a fellow follower of Nethys, right? Then tell me: when is the cube is the red is the sphere?\"",
    "201e8595-4e8c-467c-bef6-91f4210b561b": "\"You're crazy.\"",
    "23209afd-21b2-4d8a-a1ea-bbabdffd3381": "\"You're extremely quiet today.\"",
    "0af86d7f-7c2d-47f8-b711-db08787cd7a7": "\"You're kidding me! Fine, I lose, which means I drink. Next... I bet that in all of Golarion a sentient slime has never held any government post!\"",
    "8cb9edfc-e117-4e8b-8b28-c73dd5c24c5c": "\"You're like a little kid. I can't get upset with you, let alone swear at you. Come over here, help me clean this armor.\"",
    "e4b51b3b-4daa-4100-a456-203ec59b2a9f": "\"You're not going to drink like a fish from now on, are you?\"",
    "401a56c5-5815-42bb-996a-29ba7b07856d": "\"You're not going to stop writing your Encyclopedia and conducting your experiments, are you?\"",
    "088d508b-8982-48c2-9e6b-18f1f808e649": "\"You're not just clever, you're kind as well. You want to help everyone and share your knowledge with the world!\"",
    "4ee91f83-b6c9-4905-9e80-74352eaaf92f": "\"You're such a freak that even {g|Rovagug}Rovagug{/g} feels sorry for you.\"",
    "e2beda6b-df7d-4624-8aed-0830b7b24b2b": "\"You're talking as if you've never tried alcohol before.\"",
    "2ab59b5f-347e-4993-942b-7065a31d1cb4": "\"You're way too eager to get up close and personal with a demon's stomach, Nenio. You forget there's a much faster way you could end up in there.\"",
    "99e31c6c-38ef-4865-9725-278e8d95028a": "\"You've forgotten everything again? Too bad that traveling with us isn't worth remembering.\"",
    "2bb30097-1ac1-401d-9714-e3ec1814f55b": "\"Your abilities are just amazing.\"",
    "35ccebd8-722a-4589-89eb-b3b9e680c95c": "\"Your aggression toward living creatures and your desire to get rid of them by any means indicate your predisposition to the philosophy of the undead.\"",
    "15737518-a5ea-4de0-9cfa-07dbd6887d91": "\"Your angelic mercy speaks for itself. Your behavioral pattern definitely shows an inclination toward angels.\"",
    "421939c4-50fa-438f-a770-9eb6e148d189": "\"Your answer is wrong. The correct answer is the Architect of the Worldwound. Border Acquisitor of something-and-something-else doesn't even exist. I just invented it on the spot.\"",
    "42b406dd-80b2-4731-8e71-9e9f85adc483": "\"Your answer is wrong. The correct answer is the Architect of the Worldwound. Lord of the Labyrinth is Baphomet's title.\"",
    "5324adcb-933c-4e8c-938d-79ed382c282d": "\"Your approval means nothing, individual who is a danger to society.\"",
    "69b68f75-834d-4e9b-ae43-ec1b9769af62": "\"Your craving for knowledge will be immediately satisfied! Ask away!\"",
    "9389dade-e39b-488e-90e9-a998bf4cbf75": "\"Your first assignment is to take me to a safe place! I have to admit that today's experiment has left me quite tired.\"",
    "4e4a8954-86c7-414a-95df-762bdc5f0aff": "\"Your head's only suitable for use as a receptacle for food.\"",
    "1249a4f1-dd3d-4e61-8ac4-21a895d15770": "\"Your knowledge would make {g|Crusades}Mendev's crusaders{/g} proud. My final question is — what is the title that Areelu Vorlesh bears? Is she the Architect of the Worldwound, the Lord of the Labyrinth, or the Border Acquisitor of the Shapeless Abyss?\"",
    "b66262b5-646c-4b88-ad3d-0dd49ba073f2": "\"Your mouth stinks so terribly, your backside's envious.\"",
    "bed7c27d-f084-4780-b778-c6fbf757a191": "\"Your so-called work is pure nonsense! Who in the world needs these books?\"",
    "8529a730-af0d-49a0-87b1-ea58e60ea04c": "\"Your thoughts are profound indeed. You are most definitely benefiting from my company.\"",
    "c2368e8f-226c-4f3d-b75e-8b18d9e53275": "\"Your work is so hard! You have to keep so much information in your head! But once they rebuild the Tower of Estrod — will you have to change everything again?\"",
    "5a549361-831e-4769-9514-fddf824d6d0c": "\"{mf|Boy|Girl}, I am pleased with you! I asked you to bring me to safety and that's exactly what you did! Indeed, having a follower to aid me is most efficient and, frankly, pleasing! With you on hand, I shall conquer new horizons, plumb the depths of knowledge hitherto unknown, and scale the dizzying heights of future discoveries!\" {n}Nenio stops to catch her breath.{/n}",
    "c6d24903-7c03-44fc-9a3b-daee43413f4e": "\"{mf|Boy|Girl}, hold on! I have a business proposition for you! I would like to hire you as my follower for future expeditions to the {g|Worldwound}Worldwound{/g}. Your duties will include helping me with experiments, running errands, and, probably, writing down my quotes for the edification of future generations.\"",
    "ba618711-e75d-40db-83b7-d7dbf7dabdb9": "\"{mf|Boy|Girl}, what are you talking about? Your statement is absurd. That just couldn't have ever happened! The chances of such a thing occurring are 0.01%!\"",
    "5606dcea-5ff0-48e6-a0da-720bfd1d4116": "A mysterious white mask with the inscription: \"I am the circle.\"",
    "4d779784-ca0d-45b9-8cba-80a6ab3d143e": "A mysterious white mask with the inscription: \"I am the darkness.\"",
    "db3950a4-b1bb-4989-ba15-bf7a95aceb4c": "A mysterious white mask with the inscription: \"I am the question.\"",
    "e802fcfb-38a7-4ba2-8d09-4dbad1ebeb76": "A mysterious white mask with the inscription: \"I am the summit.\"",
    "5d3f9e9d-b68d-4034-9c42-f43462729b11": "All four masks have been collected. Now all that remains to be done is to lay them at the feet of the statues in the Nameless Ruins — and to step into the unknown.",
    "c00d8fce-9848-4b0b-832f-bcf3cf513cf0": "Any will do. For experiment. Urgent.",
    "6e7ace32-794a-4631-8ca1-00e566df899f": "Areshkagal's nihilistic sophistry did not seem to impress the Commander, and now Areshkagal intends to wow {mf|him|her} using more conventional methods.",
    "cfb4f0cb-6c05-4895-8608-1e018597445c": "Banished Nenio.",
    "89698a3f-0485-495d-8fcd-c60ee03e39c0": "Can darkness acquire awareness and cease to be nothing? The indefatigable researcher Nenio has suddenly realized that the more important element in her experiment is her very own existence.",
    "10063922-9789-4af2-8e6f-6cb4aa58219b": "Circle Mask",
    "c82a8916-1bcb-4d52-9f1d-5e1d573006c3": "Darkness Mask",
    "5936a509-17f4-40fa-a722-ebea46b709e4": "Four statues posed their riddles to Nenio and the Commander. Solving these riddles will allow them to meet the owner of the mysterious voice who seems to know the answers to all the questions of the universe. This mysterious stranger may be dangerous, but Nenio is willing to take that risk.",
    "d3da3bc1-25cc-4e2c-b78a-aad551ca7e63": "Help Nenio unravel the mystery of the Enigma",
    "cb81113b-209d-4ef2-b17f-243823f728bb": "It appears the masks with the inscriptions on the inside are the answers to the statues' riddles. Nenio is extremely interested in visiting the Nameless Ruins once you have found all four masks.",
    "201a3b41-ece0-4847-bd7d-b2fccee5a71f": "It is doubtful that the answers to these riddles can be found anywhere near the Nameless Ruins.",
    "176c438c-e05d-413b-ad72-f46dac201293": "Killed Nenio.",
    "8bcd3ef4-b75c-48be-be76-a1ef5eecdffe": "Life in the Name of Science",
    "92e4810a-7041-4979-b8c7-a7077a318b1d": "Many discoveries are made by pure accident. No one knows where the thirst for knowledge may lead the brave scientist and tireless explorer Nenio — to greatness or insignificance. To enlightenment or disappointment. To the world's salvation or its destruction.",
    "3bada2b9-3a80-407f-86f8-00f15d195f46": "More than Nothing",
    "fe8656aa-d97f-4257-8f58-2962ab15c1a6": "Nameless Ruins. The name itself hints that there is nothing of interest in this place. But not for Nenio, who claims that her nose for an intriguing mystery has never failed her.",
    "33d371f1-de32-47d8-b52e-466d661886da": "Nenio",
    "666be1be-1d1c-4601-9f04-2d2d735db5ea": "Nenio Needs Alcohol",
    "0bb6fef3-13ba-4ef8-af0c-74caad336072": "Nenio boldly forged ahead with her intention to uncover the secrets of the Enigma on her own. If the Commander is interested in her fate or the Enigma's mysteries, {mf|he|she} will have to keep going.",
    "433714d1-9ad0-416f-b32b-d0499e515cff": "Nenio fell in battle and was spirited away by the forces of the Enigma. Perhaps she can still be saved.",
    "d10536f8-4b37-4a2b-a22e-c8b1b2683e45": "Nenio's thirst for knowledge has led her to a discovery she did not want to make. The nothingness, which possesses a form but lacks a name or purpose, has gained self-awareness with the Commander's help.",
    "beac7b9d-36c6-4feb-b385-f8707ea5228c": "Question Mask",
    "8cfc17fc-d271-422d-86be-a45695d6744b": "Solve the riddles of the Nameless Ruins",
    "96012878-da27-48d0-a210-10f4914ad01b": "Strike down Areshkagal",
    "f90b9f59-e0c0-40d4-8f01-2173296c0db8": "Summit Mask",
    "af36e838-aca2-45fc-8da8-0ab9797a3860": "Talk to \"Nenio\"",
    "cc90c538-0933-49f4-b619-208ad4076740": "Talk to Nenio",
    "c0775aec-644d-47a7-9483-f102f37c172d": "Thanks to her unique methods, Nenio is able to forget whatever she deems irrelevant to her scientific research. To the Commander's surprise, this list of forgotten facts also includes Nenio's past and her race. It begs the question: are there other surprising facts about the researcher that she would prefer to forget?",
    "eda52425-c539-4635-84e8-59c1160212fd": "That Which Was Forgotten",
    "b0fb8cf5-e8e3-40fa-89ce-8827f010cd8b": "The great — by her own assessment — researcher Nenio has agreed to take on a new companion. It is impossible to say where this acquaintance will lead, but it is clear that the first experiment will hardly be the last.",
    "ba260bfe-1354-4e2c-9842-4cb541e25977": "The line between fascination and obsession cannot be seen up close, only from a distance. Nenio considers herself a great scholar, master of all the sciences, and an unparalleled experimenter. But most others see her as a lunatic in thrall to knowledge.",
    "f4572243-1792-4eb1-8fa8-fb975e99ac64": "The place Nenio was so determined to reach turned out to be a mysterious Abyssal plane called the Enigma. Despite everything, Nenio wants to explore this plane, but why? Simple morbid curiosity or something more?",
    "30429561-66bb-420f-8914-99189811ef84": "The scientist's mask is off, revealing the gaping hole of emptiness that acquired consciousness and decided it could be something greater than what it was. A conversation with the Commander will put things into perspective.",
    "5b2e4670-c980-465e-ab13-77f858db3651": "Unravel the mystery of the Enigma",
    "dd3c9f23-5594-422c-a34b-ef4976098d0c": "Visit the Nameless Ruins with Nenio",
    "5efb1f13-23a3-4f3d-92cf-239dd2ba2bd9": "[Attack] \"You asked for it!\"",
    "76f25c89-8f0d-4426-a646-8d7da4c9feb4": "[Bravely pull down your underwear]",
    "4a381509-c079-4481-8f6e-1880f009f614": "[Continue to maintain a skeptical silence]",
    "e0631ab4-8508-4488-b173-c11b1025a112": "[Do not smile]",
    "f478945f-e557-45b7-ad0f-c58e8a5628d3": "[Give her a skeptical look]",
    "478848c2-2111-449a-bc75-1533c377bf97": "[Give her a wide smile]",
    "edf86e9f-acad-4fd3-aa01-5f5caea064f6": "[Keep standing there with your underwear down. Keep waiting and hoping, though it is obvious that there will be no copulation today]",
    "c07aa7a0-079c-4ae7-bc73-ca7d39474627": "[Lie] \"I am Deskari!\"",
    "080baa90-3a07-427d-b08e-35ae5500b3fe": "[Lie] \"I am Queen Galfrey!\"",
    "62e79f98-516c-4f84-8fd0-ecabe3e44586": "[Maintain a skeptical silence]",
    "d098d235-d23f-4deb-a205-2db1d34f0e9d": "[Open your mouth] \"Aaah.\"",
    "bbc04e8e-5e0f-4bf6-839b-f061324e4927": "[Pull your underwear back up] \"You know, not all friends have to have sex with each other.\"",
    "c5e67178-5a88-4ed4-b940-ca4acf74282b": "[Read the list] \"Point number five: friends sometimes copulate.\"",
    "3d9a17b6-f61a-4598-9164-f0856a1628df": "[Read the list] \"Point number four: friends sometimes argue.\"",
    "f1ca506c-9578-474e-aecb-4e9ef8723c8f": "[Read the list] \"Point number one: friends smile at each other.\"",
    "7b23fcad-9025-432c-93fa-39b701665289": "[Read the list] \"Point number three: friends drink alcohol together. And then it says: 'no longer required!'\"",
    "d9ee26f2-04dc-40a2-8155-082d5e0dfd63": "[Read the list] \"Point number two: friends gossip about their other friends.\"",
    "a976a783-62ab-4c9e-adce-be10dc6745eb": "[Respond with a brief smile]",
    "2777ecbe-be68-4f4d-9ccc-dac89f6a6649": "[Say nothing]",
    "743fa2a5-a9f2-4a10-a8e9-5e6c9a76b7d5": "[Say nothing]",
    "8d4e64a6-ff31-4bf0-ba99-9ec955753895": "[Say nothing]",
    "a8e61f0e-e492-4a44-bc26-be6427998437": "[Say nothing]",
    "b3cbf70e-1878-48a4-8492-b48e290f082b": "[Say nothing]",
    "b9995fc1-70a9-4db4-b1ca-cea518ee5233": "[Say nothing]",
    "cf0b9ec3-577a-4c3a-b7e8-25dcb08d4c0a": "[Say nothing]",
    "04dabd4c-33f6-4470-8b90-e93bb5ea2dba": "[Shrug, remaining silent]",
    "165c4b34-687d-473f-a489-b951c070df7c": "[Step in and attack] \"Death to Baphomet cultists!\"",
    "04ac2ba8-cdab-470b-a596-a1b87e4420a6": "[Step in and attack] \"It's time to end this circus.\"",
    "abb18ab0-8426-4e9d-b5c9-bb774a0e4650": "[Uncork the bottle] \"Fine, let's get started.\"",
    "8598efe7-7826-4770-b6af-c5d2e7f4bc44": "[Wait]",
    "1e2e5dab-8847-432d-ab6a-c2483271cb7f": "{n}A foolish demand from a grain of sand floating through the eternity. How can one get out of infinity?{/n}",
    "6106bc30-54cf-4b76-9f33-ff55a65083eb": "{n}A name is just a label you take voluntarily. What happens if you tear this label off? What hides behind the name {name}?{/n}",
    "8caa1763-9886-4baa-9105-f6aae1bd12a1": "{n}A new heap of papers appears in Nenio's hands.{/n} \"You are uninterested and disinterested in this experiment, and you can't even tell the difference between those two words!\"",
    "72142c54-09d3-4d31-b359-e68b26c8aab2": "{n}A piece of paper appears in the woman's hands. {/n} \"Unable to deal with the questions, the crusader decides to deal with the examiner instead. A typical reaction for a person who has never been burdened with any intelligence.\"",
    "34d3ce1e-f41d-4a1f-9bc5-5e96dd7ecd05": "{n}But then something changes. The emptiness takes notice of you. It stares at you, measures and assesses you. Then a question comes — as simple and as deep as the emptiness itself.{/n} \"Who are you?\"",
    "f08a15a0-9047-4a93-849f-c1c1b6de183e": "{n}Do you want to say your name? But what is it? Just a set of sounds you used to associate with yourself. You are — {name}? Who decided this is who you are? Your parents? Yourself? Someone else?{/n}",
    "9b7d8b8d-af2d-463d-9683-106f7b142da5": "{n}Following her example, you put your hand on the statue — and the world around you ceases to exist. You are a lone grain of sand floating in the emptiness of the unknown. Your path has no beginning and no end. You are tiny and insignificant in comparison with the cosmos that surrounds you.{/n}",
    "254c62c7-9017-4c11-831b-90a1b57a9978": "{n}For a few seconds, Nenio stares at you intently, then she sighs and starts taking notes on a piece of paper she produces from her sleeve.{/n} \"The experiment resulted in failure.\"",
    "ac5c0169-3ec4-42c0-a081-b55e3861a717": "{n}It seems the cultist wishes to say something, but the woman won't let him. {/n} \"In the name of our {g|Baphomet}Lord Baphomet{/g}, please be so kind as to undertake a little test of your competency in our wicked cause.\"",
    "d11f8cb8-3f49-4c67-9187-7ade0ee2d5ca": "{n}Keeping the unnatural grin on her face, Nenio hisses through her clenched teeth:{/n} \"You... call that... a smile? Come on... try... again...\"",
    "dfbe1bca-f49c-45b8-b1f6-383bfe0ef054": "{n}Nenio becomes a little embarrassed, but only a little.{/n} \"No. I don't make a point of remembering those I travel with. That's why I prepared these universally applicable pieces of gossip.\" {n}She raises her fist with several pieces of paper clenched in it.{/n}",
    "4b91c24b-230b-4492-b8fd-0cb40447dc46": "{n}Nenio blinks at you, perplexed.{/n} \"Were we talking about something?\"",
    "19ad53f1-7a32-43ef-a10e-69a9410fd18f": "{n}Nenio casts a puzzled glance at you, but then quickly nods.{/n} \"Ah yes, you're a dhampir. Field research has shown that a dhampir's bite will turn an individual neither into a vampire nor into another dhampir. Unfortunately, the average bumbler on the street prefers to believe idle speculation rather than scientific fact.\"",
    "4eff1c30-759b-43c5-9f51-ccf370c4b54e": "{n}Nenio casts a puzzled glance at you, but then quickly nods.{/n} \"Ah yes, you're a kitsune. Field research has shown that kitsune bites take much longer to heal than the bites of many other races.\"",
    "afe3159a-7769-4333-8174-96a5d836dcbd": "{n}Nenio casts a sidelong glance at her shoulder.{/n} \"Oh, that. I do not remember the circumstances of its creation, but I like it. I prefer to think of it as a zero, null, nothing. A center point, an origin of coordinates. It reminds me how much of the unknown world there is to explore.\"",
    "266b4e14-3ef4-4a49-b96b-0b99392c5791": "{n}Nenio drills into you with her sharp gaze, grinning as hard as she can. A minute passes in tense silence.{/n}",
    "323cb6da-afb7-476c-9f41-e1732889f13a": "{n}Nenio frowns.{/n} \"The voice in the emptiness asked me — and, judging by your reaction, you too — who I am. And merely stating my name failed to satisfy it. The trap then forced me to assume my true form, which I had completely forgotten about. Hmm.\"",
    "0c748cf7-0f08-4ed3-9211-f3cac34b5bce": "{n}Nenio gives you a vague look and stays silent.{/n}",
    "0ba10e3e-06e0-444a-8744-da75a9b60116": "{n}Nenio is diligently looking through her fragmented notes.{/n} \"Cross this out. Rewrite that from scratch. This needs some improvement. And this can stay as is, although... No, rewrite this too.\" {n}She raises her head.{/n} \"Ah, it's you!\"",
    "4d330e95-f99e-4d7e-86b9-3c66891fd15b": "{n}Nenio is so absorbed in her work that the world around her, including you, seems to have ceased to exist for her.{/n}",
    "9676a6a4-2303-45c3-aab7-9c183058c1b7": "{n}Nenio is so engrossed with her task, she accidentally bites her tongue. It appears your copulation won't be happening today.{/n}",
    "d057d887-feb7-4bcc-aed4-6e7a33874042": "{n}Nenio looks at her papers somberly, then crumples them and hides them in her sleeve.{/n} \"You're... uhhh... a fool!\"",
    "2318cf8b-a285-4e2a-8206-1d8155ff0b27": "{n}Nenio looks at you with disapproval.{/n} \"You're trying to say that I made it for nothing? I've developed a perfect methodology that involves all the mechanisms of friendship between two individuals, but by all means, sure, let's just abandon the list!\"",
    "ad5b55b5-5454-4f96-a37f-63d4fc1fe4e2": "{n}Nenio nods and is silent for quite a while.{/n} \"You know, I cannot say that I approve of Areshkagal's circumlocutory rhetoric, but in this particular case she has a point. A name is just a set of sounds. It makes little difference if I go by the name Nenio, or Oinen, or some other collection of sound vibrations produced by vocal cords.\"",
    "7609fb71-3754-459e-95f4-c577abe55caf": "{n}Nenio peers into your mouth with a practiced eye.{/n} \"All right, your throat's fine, tongue looks perfectly normal, your breath...\" {n}She sniffs.{/n} \"The smell is in line with the regular functioning of the digestive system. Now for your teeth...\" {n}She sticks one hand in your mouth and probes each of your teeth in turn with the skill of a seasoned dentist.{/n} \"...no detectable alterations.\"",
    "fcd713a4-9a62-4231-a8f6-657988bb5dc3": "{n}Nenio produces a crumpled piece of paper from her sleeve and takes some notes on it.{/n} \"This conversation lasted approximately five minutes.\" {n}She lifts her chin.{/n} \"By the way, did you know that is the exact same amount of time the inquisitors of Kenabres need to find a defendant guilty?\"",
    "13d08be3-5ad8-45bd-bbfb-002689c63d34": "{n}Nenio quickly examines the statues.{/n} \"Each of them is inscribed with a riddle, and each demands that something be placed at its feet. I guess we need some items that represent the answers to these riddles. But don't ask me where we should look for them.\"",
    "04113720-2dfb-461b-b2b7-0c489be561b0": "{n}Nenio rubs her nose.{/n} \"Besides, what if I make a great discovery, but I won't be able to remember it because my memory is full of outdated or useless information? What a nightmare that would be! What a loss for the whole of Golarion!\"",
    "404c7891-cbf6-4b78-942c-a91835a96cfb": "{n}Nenio rubs her nose.{/n} \"Eh? Were you asking about something?\" {n}A mischievous twinkle flickers in her eyes.{/n}",
    "58933ec8-3e79-47af-9c16-9c0d07f45ec6": "{n}Nenio scans you once again from head to toe.{/n} \"Yes.\"",
    "078dfd28-1016-4633-9a0c-1d3d7bced5f1": "{n}Nenio scratches behind her ear.{/n} \"If my hypothesis is correct — and the probability of that is close to one hundred percent — I have always been a kitsune, but at some point, I decided to forget that piece of knowledge. Following this line of reasoning, it would seem the fact of my membership of a certain race just doesn't seem relevant to me.\"",
    "5bcb0cf6-fcea-472a-8e7d-78ec57438540": "{n}Nenio seems slightly embarrassed.{/n} \"For the good of science, I look for correlations everywhere and in everything. How can you prove there's no correlation if you don't bother to look for one?\"",
    "a6c3a057-883c-4cb1-aaab-a0925e6757fa": "{n}Nenio shrugs.{/n} \"In that case, we'll write this experiment off as a failure and start another one. I don't know which experiment I'll try next.\"",
    "0efa9bc0-432b-413d-988a-45e06c521165": "{n}Nenio sighs and turns away from the statue.{/n} \"With deepest regret, I have to admit that you are right. It's highly unlikely that we'll be able to solve this riddle right here and now. We'll have to temporarily withdraw, so we can return when we're armed and ready!\"",
    "25c9984a-944e-4f4f-afad-88f175b6832b": "{n}Nenio sighs.{/n} \"Fine, that's enough. I think I've bickered enough for the both of us — we can be considered friends now.\"",
    "a1e47595-651d-46eb-9b42-57a5a4647877": "{n}Nenio snatches the bottle out of your hands and stares at it with all the covetousness of a seasoned alcoholic.{/n} \"Here it is, my path to learning the true values of humanity from the perspective of the lowliest man on the street!\" {n}She produces a corkscrew from her sleeve and looks at it in bafflement, then at the bottle, then at the corkscrew again. After which she hands the bottle back to you.{/n} \"Open it! This experiment definitely won't work if we don't open it.\"",
    "7fdf6cd8-38d4-458e-bf30-b4c3718c0e0f": "{n}Nenio snatches the mask from your hands and examines it from every angle.{/n} \"It looks like an average mask. Smells like mold. Tastes like — yuck, disgusting! The eye holes are...\" {n}She puts the mask on and looks at you through it.{/n} \"Utterly unremarkable.\"",
    "b10b33ac-376c-426c-9491-aaa472ddbca5": "{n}Nenio stares vaguely at the weapon in your hands, then a spark of understanding flickers in her eyes.{/n} \"I bequeath my body to science!\"",
    "98af7f8b-132d-4f03-bac1-1b5b89f47360": "{n}Nenio stays silent and gives you a puzzled look.{/n} \"What? What were we talking about?\"",
    "4e9a5226-9d57-4d74-a016-e64eed6d4c83": "{n}Nenio takes another swig from the bottle.{/n} \"Right. Hmmmm. It seems to be working. Now. I need to come up with an idea right now, I usually have a ton of ideas! Let's see now... Deskari. And Baphomet. Their anti-crusader alliance is not effective enough. They need to unite their forces on the physical level! Baphomet needs to mount Deskari and ride him into battle, two-in-one!\"",
    "689af992-c5ba-49ae-ad5d-165f4478f68e": "{n}Nenio thinks for a while.{/n} \"Oh, yes. Copulation. Rest assured, my sketch I made was most detailed, and more than one generation of students will study it. Unfortunately, I don't remember your name, or else I would definitely credit you as the model. Alas!\" {n}She shrugs.{/n} \"As for the original topic of the research, which was friendship...\"",
    "c5440714-77bc-4eaf-943b-b21fee056a8e": "{n}Nenio tosses you a skeptical look.{/n} \"Stating the obvious does you no credit.\"",
    "9b3555ab-9220-4351-99ff-eddc1de017bc": "{n}Nenio's eyes seem ready to pop out of their sockets in surprise.{/n} \"Don't you see? This is a legendary secret place, who knows what may happen to me after I lift the veil and uncover the workings of the universe? My mortal body may be unable to contain all that knowledge, or perhaps I will ascend and become equal to the gods themselves?\"",
    "071980ba-d283-4e77-9ea6-f7c1d0627e36": "{n}Seelah instinctively lays her hand on her weapon.{/n} \"What's going on here? Nenio, is that you?\"",
    "a82c8b21-65d6-4290-8e52-cf8f2d317e7d": "{n}She frowns, but only for an instant.{/n} \"Ah, I see. Your modest nature was unsettled by the overabundance of my gratitude. I do apologize for putting you in such an awkward position. I will never praise you again. Unless I forget.\"",
    "761b83a2-c342-4193-97a6-9355546449ab": "{n}She gives you a satisfied nod and stows her papers back in her sleeve.{/n} \"All right, stage two is now complete. What's next on the list?\"",
    "e074496a-65ff-43db-ab37-b848ee5968bd": "{n}She looks around and lowers her voice.{/n} \"And I'll ask you to not mention it again. A scientist of my standing must be above such things as irrational sentiment and mundane affections. Even the fellow on the street knows that one's reputation is everything.\"",
    "7c6d70ca-6fd3-49d6-a6ac-e84beb8f05d7": "{n}She lowers her head.{/n} \"The cube is the red is the sphere. That makes no sense. Unless this is a cube made of strawberry gelatin with its corners bitten off.\"",
    "0323f925-f9c8-4020-8b98-9fedb774208a": "{n}She sighs and stows the piece of paper in her sleeve.{/n} \"I suppose I should terminate the experiment due to the subjects' utterly woeful performance. But don't get upset. We all can't be smart — someone has to be strong. I liked how you defeated those cultists.\"",
    "b95da941-d084-42f7-afd4-86e72dca9503": "{n}The emptiness does not engage. The question was asked and it will be answered.{/n}",
    "43303a1b-5117-4872-a855-1729ef757b8f": "{n}The kitsune stares down at her hands, then runs her fingers over her pointy muzzle, lingering over her sharp teeth and ears.{/n} \"It appears your observation is correct. I am a kitsune.\"",
    "0cd9c403-cfa1-46fc-8247-80615f942d61": "{n}The name you uttered, that seemed so powerful and proud, rings through the emptiness. Then the silence comes — bleak and oppressive. The emptiness still awaits your answer.{/n}",
    "67d09b48-3b04-4934-b6f7-1d51a168e857": "{n}The name you uttered, the false name, rings through the emptiness. Then the silence comes — bleak and oppressive. The emptiness knows the truth, but wants to hear it from you.{/n}",
    "ed698646-851a-45a6-ad44-ca3ff151e81e": "{n}The vision dissipates.{/n} \"Hey, wait, Mr. Journalist! Where'd you go? My corrections...\" {n}Nenio looks over at you.{/n} \"To the articles. And the addenda. And the paragraphs...\" {n}She sighs.{/n}",
    "50541e52-b6cf-43a8-8c64-dd1f3ea6519d": "{n}The woman examines the cultists' remains.{/n} \"The result is statistically predictable, but it's unfortunate I had no time to assess the intelligence level of these individuals.\"",
    "a3abf718-7e44-4b07-b6f1-6f42cdaaefc8": "{n}The woman examines the cultists' remains.{/n} \"The result is statistically predictable, especially considering their intelligence level.\"",
    "b4f5bbac-32fc-4fe6-ba64-6bdac7f29d06": "{n}The woman makes a note on the piece of paper.{/n} \"Blue and gold are the colors of the {g|demon lords}demon lord{/g} {g|Areshkagal}Areshkagal{/g}, the keeper of the secrets of the universe. Iomedae's colors are red and white.\"",
    "12195f63-9e87-40c4-b12c-f07fdfc08497": "{n}The woman makes a note on the piece of paper.{/n} \"Red and gold are the colors of Baphomet. Iomedae's colors are red and white.\"",
    "3b07ff60-ed3a-4ff7-9573-13b5b01f37b7": "{n}The woman makes a note on the piece of paper.{/n} \"Silver and gold are the colors of Abadar. Iomedae's colors are red and white.\"",
    "3b7bab97-d831-4a24-ac02-6b567644c33d": "{n}The woman makes a note on the piece of paper.{/n} \"This answer is correct. It is comforting to meet at least one educated person in this melting pot of ignorance that is Kenabres today.\"",
    "60ed672b-f63b-40aa-9a64-86c33c9ff32b": "{n}The woman makes a note on the piece of paper.{/n} \"Your answer is correct. {g|Aroden}Aroden's{/g} death dates to 4606, and that is precisely the year when the Worldwound was opened. The First Crusade started back in 4622.\"",
    "193b0ad0-fcdf-4435-97b6-ccfb3592250d": "{n}The woman makes a note on the piece of paper.{/n} \"{g|Aroden}Aroden's{/g} death dates to 4606, and that is precisely the year when the Worldwound was opened. The First Crusade started back in 4622. Your answer is wrong.\"",
    "e4aaa9a6-5425-4265-9f72-166238007041": "{n}The woman pierces you with a stern look, her brows furrowed.{/n} \"I am the one asking questions here. Answer them — and then I'll satisfy your curiosity.\"",
    "5e54ea76-f15d-4dd2-be24-d2056eb9031b": "{n}The woman sighs.{/n} \"How do you spell {g|Baphomet}Baphomet's{/g} name?\"",
    "265c5192-8364-4133-9840-048c331a65f4": "{n}The woman throws a vague glance at you. {/n} \"I'd like to ask you to stop prompting them, but it seems they could do with a prompt or two.\"",
    "2720c894-2148-48b3-95f1-ddb6750d6899": "{n}The woman turns to you and for a moment she focuses her wandering, distracted gaze on your face.{/n} \"An audience. Problematic, but not critical. You there, {mf|boy|girl}! Stay out of this! It is counterproductive to stand in the way of scientific progress.\"",
    "48a0b2e5-4fe4-4c9f-8634-5e4791aac949": "{n}The woman turns to you with a glimmer of interest in her eyes.{/n} \"That is correct. But still, {mf|boy|girl}, no prompting, please.\"",
    "3d088448-4e62-4f38-97ca-49bd348453d0": "{n}When she meets your gaze again, her eyes are crystal clear.{/n} \"All right. I'm fine now.\"",
    "35e32d77-5a24-4e3e-a825-ba4a3d159f7d": "{n}With brows furrowed, Nenio is feverishly writing something on a crumpled piece of paper. She looks up at you and sighs.{/n} \"I am calculating the likelihood of your victory. Taking into consideration the fortifications of Threshold, the long period it has been under demon control, and Areelu Vorlesh, who is personally overseeing the defense... I would give the crusaders a thirty percent chance of success at most.\"",
    "b6dcbbd7-054b-47cb-95d8-188da39d0b33": "{n}You are positive that Areelu Vorlesh is known as the Architect of the Worldwound. {/n}",
    "a23c1cff-3ecd-4bfa-9c87-fbc01988a22f": "{n}You don't know how to answer this question, but you bet you can guess. After all, you've only got two options.{/n}",
    "c1db3a4b-7e97-4b52-abe6-ef0dfc869f69": "{n}You don't know the answer, but you thank the gods you're lucky enough to have only three options to choose from.{/n}",
    "1797a539-7a17-4b0a-ab12-47a50dbaf950": "{n}You haven't the slightest idea. But perhaps you can guess?{/n}",
    "0f5104d9-4b0a-46e8-bdbe-ca82f6f8e544": "{n}You hear a stifled cough nearby.{/n} \"I am Nenio! Ne-ni-o! You hear me? You voice from nowhere, or whatever you are?\" {n}Where Nenio used to be, now you see an unfamiliar kitsune curled up tight on the ground.{/n}",
    "fa385e99-a576-4546-a8f8-ddeb6c90890e": "{n}You know for sure that {g|Aroden}Aroden{/g} died not long before the Worldwound opened and the First Crusade began.{/n}",
    "700d60d2-5510-4287-a69f-f9ce6c0ec7a4": "{n}You raise your eyes to Nenio, who has already fixed a malevolent grin on her face — the kind that would make you soil yourself if you saw it in the dark of night.{/n}",
    "4d02d9b6-2cc1-4794-97c6-8569e8052c6e": "{n}You'll answer — one way or another, today or in billions of years. The emptiness is patient, it can wait.{/n}",
    "eaf7d485-c3f3-4d9d-81a0-1c3ce1c4a714": "{n}You're absolutely convinced that the correct answer is red and white.{/n}",
    "29aac13d-b084-4667-bd71-f47a77961072": "{n}Your eyes bore in Nenio's, and she stares right back as you both grin as widely as possible. A minute passes in tense silence.{/n}"
}