{
    "51488315-fd4a-437d-b4a2-8487f36153f2": "\"A Hellknight teaching a paladin? Sounds like the start of a bad joke.\"",
    "d9b04763-4b3b-4957-be88-b8d1663ff127": "\"A Hellknight, phew! Some luck!\"",
    "9ba2af33-93dd-47a6-a528-3eeeca4034ec": "\"A c-cu-cultist, me? N-no, no. I'm just an apprentice craftsman… They made us work against our will there!\"",
    "885f613d-64de-421f-a44b-03abff811c31": "\"A competent military unit must work together like a swarm of vescavors, and be just as deadly.\"",
    "d0731cd1-778c-4412-8902-d709c931b053": "\"A fool whose love is doomed to be unrequited. Well, you can't be referring to yourself.\"",
    "a0121953-449e-45b0-a8be-2c66654f9cc1": "\"A joint unit?\"",
    "1d0d84ad-d56c-4228-ad84-fe08a73f906b": "\"A paralictor indeed... Impressive.\"",
    "7da6194f-836a-4ecf-bcd6-5a5e3e876018": "\"A queen of the hive and her hordes of obedient, buzzing warriors? The crusade is similar enough already.\"",
    "4c10d6cd-7af7-4451-9bee-64c19211be53": "\"A rash officer or ruler is the worst sort of all. I recommend you show greater composure in the future.\"",
    "242e5007-e120-4f08-8d33-e9c3ec48207e": "\"A reasonable assumption. Let's see what else we're able to find out.\"",
    "979c898f-08e6-41a7-91aa-e3db7020f9b0": "\"A strong fighting force should be like a family, standing by each other through thick and thin. But family members don't just thrash each other for nothing!\"",
    "eb9fcd65-ddcb-4f8f-87d6-2341d386e35b": "\"A usual formality. Representatives of Orders traditionally visit newly appointed commanders of crusader armies.\"",
    "afe3eec0-c70a-4c31-bc19-c6f1d4f1aed9": "\"Affirmative!\"",
    "883bbf22-12fd-4512-ab60-199891ece353": "\"Agreed. Be ready, Commander, this attack may be worse than last one!\"",
    "5fdf00ad-b35f-4120-bb81-ff35933b8cef": "\"All right. I will hear what you have to say.\"",
    "8de657cb-0a08-4be3-9ea2-e5242b280927": "\"All s-sorts of things. We made armor and stuff like holy symbols. We also made clothes and painted shields. They usually gave us an example — say, a shield and an armor from the Order of Such and Such, and we had to copy it.\"",
    "7e254ba3-06d6-4ba1-81e4-b3cbf65a1832": "\"Alright. Alright! Just a…\"",
    "8a571c83-a504-4ae8-91c6-e3f9e8749293": "\"Also... {g|Stonton}Staunton Vhane{/g}... The fallen paladin of Drezen... He is here. With the demoness. It's a... trap. Please be... careful.\"",
    "116855cd-c5b4-4860-bc80-7b9c805dd704": "\"An even more interesting 'test' occurred naturally during the visit to the Abyss, when the Commander was not only coerced into cooperating with demon lord Nocticula, but also chose to accept her profane gift.\"",
    "e7456edc-1b4a-41c8-989b-6e9ec7096bc3": "\"An order is a powerful alliance. It does not offer absolute freedom, it offers a purpose.\"",
    "bbbf439c-6fe3-42fb-9f12-95dea489d67f": "\"And I have heard plenty about you, Trever Vaenic, while traveling with your brother...\"",
    "067c734c-b82e-4e24-b83c-29cf5fd2d62c": "\"And for me as well, Commander. For me as well.\" {n}Regill offers you a sharp salute.{/n}",
    "5e2c059d-2cb1-4782-9eec-a317642fe640": "\"And the excellent hearing. Speak clearly or stop mumbling!\"",
    "cb83e55d-e307-47ab-a07b-e646623a2407": "\"And these must be the three 'missing' chapters, right?\"",
    "a21b4942-e9e8-43aa-8caa-1fce516147ed": "\"And this test revealed the Commander's complete unreliability. {mf|He|She} is incapable of seeing through demonic deception and may be willing to cooperate with them, either voluntarily or as the result of clever manipulation.\"",
    "8f3edec2-4a60-4849-aebe-991e4a561e79": "\"And what will happen if your assessment changes?\"",
    "1ecde76c-29cc-40e7-a8ce-645ec2cb38b1": "\"And what would you put in these reports? What is your honest opinion of me?\"",
    "9e121de7-9e44-413d-90ed-0b01d3d2fb79": "\"Any shift in the balance of power during this war has a direct impact on my mission. If a new player appears who is capable of fighting demons effectively, then I am ready to support that person with all the resources I have at my disposal.\" {n}Regill speaks pensively, as if talking to himself.{/n} \"But naturally, I cannot blindly trust a stranger, even one marked by the gods.\"",
    "ab9d4093-a257-48cd-8f8e-9e9e23a4a7c0": "\"Any, up to and including a formal declaration of war. Which is why you must go to the outpost and resolve the issue before it devolves into open conflict.\"",
    "bbe0ecfb-cdfc-4d3c-b30f-067ce3e83899": "\"Anything is better than being the chosen one of some dreary crusader goddess.\"",
    "1f36a379-7788-4fa4-a59a-a9ba5225430b": "\"Are these guys made of stone or what? They seem creepy, but I kind of like them!\"",
    "f7b9b0b8-a991-452a-a958-6e79b8ed4cd4": "\"Are you doing anything to fight the Bleaching?\"",
    "366fbe8b-73c5-4af2-8960-b2737a9c8324": "\"Are you here to preach at us? Or do you actually have something meaningful to say?\"",
    "a8b7b728-baeb-46a1-b88c-83490c3c4e06": "\"Are you insulting me or pitying me? Or both at once?\"",
    "2c8bd5e2-7259-4c32-bf60-04b7d9592374": "\"Are you serious? Training for failure? For that alone, the goddess would strip me of my powers — and she would be right to!\"",
    "5661dcd0-a5fe-4529-bca9-376f16b6e5e9": "\"Are you sure about that? It's even easier to pick them off when they cluster in a herd. And even if they had a million-strong army, I'd only have to take out a few dozen of them before the rest fled in terror, dropping their weapons as they ran.\"",
    "52e8ac86-a562-4e12-a121-e6e8af646f9d": "\"Aren't the demons bad enough? Now we have devils on our doorstep.\"",
    "7639bd4e-96bf-4a7f-87a3-6b0836a52f40": "\"Arueshalae, my dear! You've found yourself such a charming friend. Come on over, don't be shy.\" {n}The demon gestures invitingly.{/n}",
    "ebd1e970-39a2-495e-8678-5321f18e083c": "\"As I understand it, Paralictors Renth, Tye, and Deothan informed you about the outpost during their visit to Drezen. While we finished its construction just a few days ago, it's already our largest staging ground in Eastern Worldwound. We have a small permanent garrison stationed there and we use it as a resting area for the Hellknights involved in various expeditions.\"",
    "efd1d48c-2790-4fbb-a830-f76fabe84e58": "\"As a fighter, you are passable, but that is not enough to warrant my respect.\"",
    "222e08b9-1019-4dc5-861f-7f490346801f": "\"As for your second question, I suppose we may be useful to each other. You and your army are a new power in the {g|Crusades}crusade{/g}. I rate all the 'old powers' as quite ineffective. I have yet to rate your own efforts, but early indications are positive. That means you may count on my help. For now.\"",
    "c60df8e4-fc74-4774-bc8c-faa14db7c418": "\"As you wish, Knight Commander. I'll take my leave.\" {n}Yaker departs with a sigh.{/n}",
    "5f493084-d5d3-4f38-9c61-abd391276f89": "\"As you wish.\" {n}It's difficult to tell from Regill's face whether he's disappointed or not.{/n} \"Well then, Commander. Let's proceed to the main question and then put an end to this exhausting conversation. We should discuss the cooperation between your forces and my own. We do share a common enemy and a common battlefield.\"",
    "586ecad4-920c-4e3f-8376-c2d24d633c23": "\"Astonishing. You are even more stupid than I thought, thief.\"",
    "f84f3532-c523-4736-bcca-ef00d762eaa1": "\"At least no expense was spared on our funerals! Even if we were a little late for them...\"",
    "97a487a4-c49d-4102-b949-e5ec91459d2b": "\"Aw, Nenio, you're no fun!\" {n}Woljif chuckles and sticks his tongue out at Nenio.{/n}",
    "bb238116-7c41-4454-aadb-1f486bb23e1f": "\"Because the Hellknights have achieved so much in comparison. So many people executed and tortured... And in between their usual atrocities, they managed to kill a demon or two.\"",
    "fdaee1f9-be93-40f9-a552-f146e236ac09": "\"Because we are Hellknights. We know our duty.\"",
    "24626427-6e6f-420c-939d-fd21b9ca5129": "\"Being so cold is wrong, Regill. There's no harm in taking pity on the poor wretch, even though he proved to be the tool of our enemies. There's nothing bad about feeling things.\"",
    "0598ff6a-d4b6-4171-b58c-e250da540985": "\"But Knight Commander, we were waiting for you…\"",
    "151a99f9-a29f-4c5c-bd00-9bf7a45bc13d": "\"But a Hellknight does not need a home. My order and my purpose are enough.\"",
    "ea0fd702-f57d-45cf-b66e-30527cdd4f61": "\"But a good strategist looks far into the future, and the role I gave myself was just the beginning. I watched and prepared contingency plans for every potential turn of events. Such as if you turned out to be a menace that must be destroyed. Or if you turned out to be a valuable asset and our best hope of triumphing over the Abyssal host — an ally who must be supported no matter the cost.\"",
    "516223b3-0b90-4e2a-9071-1f75ae6baa43": "\"But a soldier must also know mercy. Vescavors have no understanding of the concept.\"",
    "fd1e55d9-3f92-4ae5-b508-e0374244e82d": "\"But at what cost to your soul?\"",
    "9942c0ee-980f-41f8-989a-1872ee6e26ef": "\"But now, on to business. I have a rather unusual request... I'd like to become a crusader. And before a thousand and one objections escape your mouth, think about this — your fame precedes you by quite some distance. They speak of you even down in the Abyss! We have never encountered anyone possessing such power. That is... so exciting.\" {n}The demon exhales loudly.{/n}",
    "1a23518c-dacb-495b-9115-3ffd7ef23437": "\"But without compassion, how can peaceful times ever return? Can people who think that way ever live in peace? If we can't learn to be compassionate in war, then the war will go on forever.\"",
    "2f850cc1-4b0d-420d-a1a6-be6231bfc0ff": "\"But you are probably wondering something else — whether you are being followed. Of course you are. The Hellknights are the backbone of order on Golarion, and thus we are responsible for watching all the significant movements and figures across the world. You are one such figure.\"",
    "c0ca0af0-b0ac-4efa-a0be-6e3c96ebbb54": "\"By the same token, I hope you remember that the Hellknights are not your toy soldiers.\"",
    "22f3e882-6188-457c-b953-105cdff82362": "\"Calling things you find unpleasant or in conflict with your beliefs 'darkness' is a cheap rhetorical device. And one widely used by clerics who think themselves especially righteous.\"",
    "4ce09db2-e823-4b6b-947d-d1ddf55c0380": "\"Calm down and tell me everything. Start at the beginning.\"",
    "8ae40b1a-3ae1-45d9-9b90-fa77817b781d": "\"Can you hear yourself? For the sake of principle, in order 'not to give the enemy what they want,' you killed your own wounded — helpless subordinates! Why does anyone still follow you?\"",
    "6923962e-726f-407a-9f3d-e1badb3bbe27": "\"Can you walk? Anevia is at the foot of the hill. She'll heal you.\"",
    "5b8c92be-ba74-4879-89ea-bd50fc90998c": "\"Clear the room and make the necessary preparations.\"",
    "768f3abc-3b6f-4bae-885e-3b0400f3f43d": "\"Come along. I know a private place…\"",
    "35c0c40a-0abc-4c07-b694-0ab09009e459": "\"Come on, where's your heart? The lad's in love for the first time and his head's full of silly ideas, but that's a good thing. We're fighting so that people can arrange silly orchestras for their beloved without worrying about demons.\"",
    "bc740569-c46c-4272-bd02-ed1729caf002": "\"Commander! Come here, quickly!\"",
    "093a4a88-b03d-44ce-ae05-b417431d958d": "\"Commander!\" {n}As he sees you, Regill throws his fist in the air. Despite some claw wounds, he's chipper and full of fighting spirit.{/n} \"Ready to report on the situation. We organized an escape. There are no fewer than three dozen gargoyles and ghouls in the fortress. We lacked sufficient forces for a confrontation, so we withdrew.\"",
    "c476a516-b968-498a-8c5d-28d3509eb7af": "\"Commander, you have already earned your place in the annals of history. My only hope is that the chapters still to be written will serve as inspiration for your contemporaries and as an example for future generations. Accept nothing but excellence from yourself and your companions. And win this war!\"",
    "67648a41-9205-42c1-b9c4-becfe3be4058": "\"Commander...\"",
    "bff1ca20-49ac-42b5-bef4-75ba5c66f987": "\"Compassion is an amusement for the comfortable times of peace. It has no place in war.\"",
    "d9dc6db9-13fd-4964-88fe-9cd0c51a38df": "\"Consider it done. Am I to retreat with them or come with you?\"",
    "619a61b1-f316-47a9-becf-21eb002f7a54": "\"Constantly shifting allegiance, latching onto whoever seems likely to be victorious… it seems like a winning strategy, but war consists of many battles where either side can win. You are not so good a strategist as to be able to predict the outcome of the war.\"",
    "d21c88e3-0978-4947-a84b-a1ae38ceecee": "\"Crusaders don't... leave their own!\"",
    "93f845a7-694c-425e-9653-fc0c3d4cfbf3": "\"D'ya know what I like, ol' Reggie? You know that all the talk about the crusades and good deeds and true friendship ain't worth nothin'. You don't try to deceive anyone. You're a rock, grandpa Reggie, unshakeable. You have my respect.\"",
    "9ce1e44d-8e31-4fcf-9890-b9b26b7845e3": "\"D'you reckon that's a false beard and all? I knew it from the off! An elf with a beard — pah! What does he take us for, eh?\"",
    "aad1f59f-c433-4c8d-87f1-19de31b72260": "\"Deal.\"",
    "c2724025-2f75-4ec3-b050-67d74727969c": "\"Deeds are not everything. Watching the reaction of an unprepared subject reveals much about their true nature.\"",
    "50e9ebb0-f42a-4e15-817c-693593de9580": "\"Deftly done, Regill.\"",
    "a32c9366-c49b-4143-808e-c8195ae838e6": "\"Derenge, that's enough. We are not going to argue like cantankerous old men. This decision is final, and you know that you have no means to dispute it.\"",
    "4ac612ad-5792-4625-8858-254e39216f12": "\"Did it cross your mind that I could die during this test of yours?\"",
    "e5c7bc7b-ff2f-4e70-b157-2fa2dc35052b": "\"Did you really give just two flasks of water to the knights of the Sunrise Sword suffering from thirst? And a sack 'to use as bandages'?\"",
    "b112b0a8-6f85-4acb-9fe0-6ca62af42080": "\"Did you really just accuse me of getting rid of the power that Areelu Vorlesh bestowed upon me against my will?\"",
    "3e7b8929-830c-4de0-a9d5-adbb336463cf": "\"Didn't you see how they suffered? That is not an enhancement — that is torture.\"",
    "ad279bae-4f10-4a9e-a1e8-fb602a11602e": "\"Dignity is the ability to perform your duty in your assigned place. And it doesn't matter if it's the place of a slave or a ruler.\"",
    "798b2343-f6bc-40b2-a826-4ec0850b2625": "\"Do I take it that this is your final decision? Unfortunately, many here in Mendev denounce the methods of the Hellknights with unreasonable bias. If that is true in this case, then I can only assure you that we can always discuss any misunderstanding and reach an agreement.\"",
    "0401fa92-03bf-4e01-bdb6-0711704446d5": "\"Do not misread my behavior as distrust of you personally. Like every Hellknight, I watch everyone closely, searching for signs of weakness and sin. Everyone, including myself.\" {n}Regill speaks the last word pointedly.{/n} \"Indeed, Regill Derenge is first on my list of suspects. I observe him daily, marking every fault, every hesitation, every weakness, and I prepare the proper punishment. So it has been, and will be.\"",
    "4c3f2412-b601-41cd-90ed-82d2424d9ada": "\"Do you have a plan or a strategy for the war against the demons?\"",
    "73ffa259-344b-4483-96df-8402b4665b4a": "\"Do you have any family or friends?\"",
    "f08f49d0-1a4f-4164-998e-cd5c29bc1ada": "\"Do you know anyone named Trever Vaenic? He might be serving in the Extirpator chapter of the Order of the Nail.\"",
    "74a5d40e-754e-4410-862a-434dafbcb19b": "\"Do you know what I see? A trap…\" {n}The Count's wide gesture encompasses the entire area, then he nods at the succubus.{/n} \"And its bait.\"",
    "b58f44ff-d2c1-4dfc-a2bd-d958500a37f8": "\"Do you really think I could withhold this information from my superiors? Do not degrade me or yourself with such a ridiculous suggestion.\"",
    "b23a938c-e0aa-4a0f-8458-647160e02908": "\"Do you really think these people will follow you? After how you've treated them?\"",
    "17a0e5c7-6d70-4bd7-9fdf-09ffe900a559": "\"Does that mean we've 'worked off' the precious resources you spent on us? The water, medicine, and bandages?\"{n} yells one of the knights in white and yellow.{/n}",
    "e3c94061-72e0-4334-aba8-397c060c2ec2": "\"Don't even try to figure out how their minds work — you'll make yourself crazy... Although, I suppose it's a little late for you.\"",
    "3666438d-a240-4f3f-9dc3-9244e6293a52": "\"Don't forget he abandoned his armor.\"",
    "10afb06d-13b4-479c-8ce7-647acd94b147": "\"Don't worry. I won't harm you.\"",
    "8201c12d-a5e7-4449-a3e7-8162ffc49b3c": "\"Enough empty chatter, knight. Give your report.\" {n}Although Regill's tone remains as dispassionate as ever, his gaze has grown in intensity. He watches Yaker like a predatory beast prowling ever closer to its prey.{/n}",
    "3f4adc60-0fa0-4d33-94cf-5845ff0b9b5b": "\"Enough of this farce and this petty squabbling. The verdict has been passed and is not subject to appeal. The Hellknight Orders have no complaints against the Fifth Crusade or its commander.\"",
    "43120ccc-a931-49b6-a8d2-b8eb2bd7331e": "\"Enough!\" {n}Paralictor Aminos Renth raises his hand, calling for silence. He and the other paralictors exchange glances, then they nod in turn.{/n} \"We have seen and heard enough. The verdict is clear.\"",
    "8520809e-2ff9-4baf-850e-e38a16f20606": "\"Enough. Don't even dream of earning my trust, Kiranda.\"",
    "15b92bf4-de98-4f52-a58b-cc13e2459c36": "\"Even if that's true, be careful, {name}. Universal attention always has its consequences. Almost always negative.\"",
    "e41d6f37-db39-45d7-a7c8-d8020c266b2e": "\"Everything is so strange. They march in columns through the thicket, even though there's a regular smooth road nearby.\"",
    "9fa59463-f916-44df-ac2d-13fdba0e0505": "\"Exactly as it should have. Want details, Renth? Prod your signifers. After all, your Order takes such pride in them.\"",
    "fbb95e6e-73fc-46ae-9210-4ed88f658d93": "\"Excellent. That is all I had to report, so I will return to my duties and you may attend to your other affairs.\"",
    "1523789c-9fc3-472d-af04-9d9d35f165d0": "\"Expanding one's knowledge is a good deed. Provided, of course, that this knowledge is useful. Ask if you have any further questions.\"",
    "f5b380d9-048e-4bdc-b6da-a67e001481f3": "\"Explain yourself, Regill.\"",
    "18d9728d-e4bb-4ec4-b630-723852e77949": "\"Extreme measures are the best measures.\" {n}Yaker salutes you and reaches for his weapon.{/n}",
    "688242aa-9fd4-47e4-a17c-c0ff9bef6921": "\"Faith gives wings to even the hardest heart. So it is with our army.\"",
    "d5c7eab4-c335-42b6-b98b-1c7417f304bc": "\"Farewell. I have other business to attend to.\"",
    "eec6fca6-30e5-46c7-a768-785a812c4ad9": "\"Fine, I'll take care of it.\"",
    "08eaa2c1-578b-4daf-a669-34b53eb5ffd6": "\"Fine, but I'm not used to giving up so easily…\" {n}The demon chuckles.{/n} \"Want me to convince you? Here's a little tease. You asked me about the Hellknights from the camp. They've locked themselves up in the outpost's main building, scared out of their wits. Go let them out. I'll join you later and tell you everything I know about the plans of my former allies. That's a serious conversation, so we'll have to be... very thorough.\"",
    "4772db40-79c1-49fa-9fa6-88dd9fb2d728": "\"Fine. I will hear what you have to say.\"",
    "8f6523ad-2b25-48de-bb01-810def1b9b35": "\"Fine. In due course I will review your troops and make any necessary decisions regarding your role in my unit.\" {n}Regill turns to you.{/n} \"And now, Commander, for the most important issue — cooperation between our forces. We do have a common enemy and a common battlefield.\"",
    "3c19f9e4-8a3b-4dfe-9596-32a32e93db2d": "\"Fine. Spare his life and you may go.\"",
    "04c1f546-8bea-4384-9cee-e155aa32e5e0": "\"First a queen, now this 'paralictor'... There's a whole lot of foreign taskmasters in our lands these days. Wherever you go in {g|Sarkoris}Sarkoris{/g}, there's always someone dishing out orders!\"",
    "40f96324-1c08-47f1-a8ba-e1cc8c006041": "\"First, I'd like to paint you a picture of the situation I found myself in shortly before we met. I was one of the first to receive the information about an individual supposedly chosen by the gods, who appeared in Kenabres. This message was followed by the news that the Queen of Mendev had appointed this person as the commander of the new crusade. The Orders reacted... in every conceivable way. I imagine that you and anything even remotely related to you was being discussed in every corner of every Hellknight citadel.\"",
    "0ce572df-b2a3-41a0-879e-654ad9b9417e": "\"Follow me, Knight Commander!\"",
    "aa892ea7-6dc0-486d-8e61-48c09a140623": "\"For the Hellknights, the Worldwound is just one of several targets. They expend much greater efforts on book burning and suppressing slave uprisings. Yes, their order sent reinforcements here — but Mendev has always borne the brunt of this war.\"",
    "562fa741-e5fd-4ed5-a26d-05449d72991b": "\"For you, the worst-case scenario would have involved a war on two fronts. Having said that, I do not think things would have gone that far — you have proven yourself to be an ally to the entire world, not a threat to it. Still, even the loss of support from the Hellknights or the hostility of individual highly aggressive Orders could have cost your crusade dearly. I wanted to avoid that crisis.\"",
    "6ceb88ac-b368-4a01-8a60-38b4e219a6e3": "\"Forcibly joint.\" {n}Regill's speaks with military precision and economy.{/n} \"The leader of the Order of the Sunrise Sword was unable to get to safety. Which is not surprising, considering his, shall we say, excessive scrupulousness and sluggishness. Given the extreme situation, I took command of his people.\"",
    "e996f658-b89c-4bb7-833b-2dff5a6a352f": "\"Forgive me for asking a personal question, but your hair is going gray and your skin is rather pale. It's the {g|Bleaching}Bleaching{/g}, right?\"",
    "8162e0a7-5d58-4cf7-833e-59dde9501aed": "\"Forgive me... I let everyone down. You, the Queen... The goddess... The crusade.\"",
    "80404167-e962-42cf-b90d-81187458cff8": "\"Funny, isn't it? Knights clad in black armor have been fighting this war from the off, but most people don't even know it. The face of the crusades is a Mendevian paladin with the sword of Iomedae gleaming on their gilded armor. In that respect, my cousin Galfrey has a real flair for propaganda, I must say.\"",
    "185e8912-e34a-4eef-8a1a-bde394aa8140": "\"Gargoyles and ghouls... Why do you think they stick together? Could it be because their names sound similar? Maybe if a ghoul bites a gargoyle, it turns into a garghoul?\"",
    "fd517188-ff40-4c85-81bb-ed833431ec5b": "\"Gargoyles are used to dealing with weak and poorly trained fighters — civilians near enough. During our first battle with them, we weren't at our best. But while they grew confident in their victory, we studied their habits.\"",
    "ed2f9a2f-e7f0-49a2-83fc-d7276c38e8b0": "\"Glaives are there to be used only when there is no other option.\"",
    "fd9fa980-aa4c-4226-ae70-7ebb330c0f6f": "\"Go back to your commander. I won't speak with you.\"",
    "ade6e934-44eb-43de-9fa9-cbbb5246f303": "\"Go on.\"",
    "29f00bce-9e14-427b-86ed-261034f4ccb8": "\"Ha! I expect the entire world is watching me.\"",
    "8bc3b269-5449-46fd-9b44-206e65094399": "\"Ha, I thought gnomes were silly little moles who only knew how to enjoy themselves. I didn't know there were any worthwhile people among them.\"",
    "ad2d9e0e-dc62-44f9-9fc2-c64451f8b8d0": "\"Hal... Halas... I'll bet there are dragons with even more complicated names, but no one tells legends about them because no one can pronounce them.\"",
    "6d9c40c1-ac08-4d25-b61f-db3e957f3cc3": "\"Hardly convincing. The nature of your mythic power is too vague to be explained, Commander.\"",
    "58c82a39-5d0f-4496-8825-5878acd2e4bf": "\"Have we cleared up all of the misunderstandings? What can I expect from the Hellknights?\"",
    "f758b47b-1608-4300-af60-b378b29ce127": "\"Haven't achieved anything? So the fact that the whole world hasn't been consumed by the demons — that doesn't count?\"",
    "3054c2e3-6a31-4e0f-8ca7-dbd8ad5c9e33": "\"He made an expendable fighting force that does not care about pain or discomfort, and that has strength in numbers. That approach isn't to my taste either — experienced, trained professionals fight better than that faceless mass.\"",
    "56c1b195-9d97-4a23-9234-a326b47f49e9": "\"He was just a worker. He couldn't do anything about his cultist masters.\"",
    "43f23475-5f5b-45df-abec-5c94bd314744": "\"He's old, but he's cunning and powerful. And he's longer-lived than even some other elves. I want to know his secret!\"",
    "630d2eac-185d-43c0-b1c4-47b7e02bb749": "\"Heeding the advice of the esteemed goddess Iomedae, the Commander rejected the gifts bestowed upon {mf|him|her} by Areelu Vorlesh. By doing so, {mf|he|she} cravenly endangered the very mission of closing the Worldwound. We are left with but one key that can permanently solve the problem, and this key is a witch that is hiding not even gods know where. The Commander's decision was contradictory — {mf|he|she} both ruined the enemy's plans and made our task significantly harder.\"",
    "bc8643ee-c2dd-426e-918b-0f37027c7c1c": "\"Hell is the ideal we are striving for. Being similar to Cheliax would be an acceptable intermediate stage.\"",
    "0486697d-826d-465f-bfa3-c9b1a27be6a7": "\"Hell no, we don't need the likes of these black-armored statues. I don't want to fight side by side with someone who will slit my throat if I'm weak and wounded. You can't defeat one evil by inviting an equal but slightly more organized evil into your ranks!\"",
    "9b958c1d-5be6-40c9-9f06-6a9668a57415": "\"Hellknights have no dignity. You're just slaves, happy to serve your masters.\"",
    "835d43c0-df56-4ed3-b3d4-1826c299093a": "\"Hellknights. You talk about every problem like it's a misaligned cartwheel — even ruined fates.\"",
    "e6309f0b-0313-446d-9afa-d6fca3990b8f": "\"Here we are at Threshold. The final battle and the resolution of the Worldwound problem is at hand. Are you happy?\"",
    "43a3fe3f-3948-416a-a996-91e2ab6140a5": "\"His past may be a little murky, but... he is exactly who he makes himself out to be. An old-timer who is interested in us because we will give him another story to tell.\"",
    "bb0b18cd-489b-48ca-8bc1-f4f65bc370b1": "\"How are new order members recruited?\"",
    "265a16b8-c433-49c2-8165-22151fc56d2b": "\"How are you doing without your squad or your rank of paralictor?\"",
    "11c3944e-60d4-4905-aff1-b6aa6d977746": "\"How could you even think that reporting this to the Orders would be a good idea?\"",
    "8dd9d296-2e8d-406e-82a5-a87ac17b8a96": "\"How did you escape?\"",
    "44f7127f-26d4-47e2-8bf5-4ec55b45daec": "\"How does that little old gnome manage to be so titchy and so terrifying all at once? It's the eyes, the crazy eyes and the pasty skin…\"",
    "01d28102-f225-40b6-853c-362d466c81ae": "\"How is it the Kenabres inquisition never punished your family for its demonic links? Such a crime carries a death sentence in wartime.\"",
    "5058df18-7b87-4f37-af65-d9b942fee8ce": "\"How long have you known Paralictor Regill Derenge?\"",
    "2b9e8068-0093-4cf6-875a-42afc06c2c64": "\"How very boring…\" {n}the demon hisses.{/n}",
    "fadca1b3-ac32-4638-a9aa-3bdc57152598": "\"How's it work then? You're Hellknights, but you don't bow down to devils? Nice setup you got there! But then what's this got to do with Hell? I don't get it...\"",
    "1ed85ca7-25f8-4194-911a-d66136701dd0": "\"However, even with a small force, I remain a {g|Hellknights}Hellknight{/g} Paralictor. Commander, we have a common enemy and a common battlefield. We could join forces. Specifically, I could temporarily place some of my people under your command, and personally accompany you on your raids. Once I am rid of this pestilence in my blood, of course. But mark that I am no vassal. We will be allies, but Hellknights give no oaths to anyone but the leaders of their own order.\"",
    "55f4b294-4d03-4b80-a315-8eb5262633e9": "\"Human lives are so short, and they are constantly rushing around! But demons have all the time in the world. They waited for a suitable moment to attack Drezen, and their patience paid off.\"",
    "5c45a4d3-625e-484e-91d1-637d21d8aa87": "\"I agree. Where can we discuss the details of our… cooperation?\"",
    "b2cf38fb-bc44-4b6f-a449-8d172009d4fa": "\"I also have something to add. In the Abyss, the Commander ran into one of the chief enemies of the crusade, an accomplice to Deskari in his atrocities on the Material Plane — Baphomet himself. The Commander immediately attempted {d|c4 baphomet once}to win{/d} his support. Flagrant treachery...\"",
    "5d7d6f89-1c69-4126-9ba3-7f1d8f96d361": "\"I am afraid that your definition of a 'good cause' might be very different than your companions', Commander.\"",
    "d5a1a42c-2dd8-417e-afad-100bde01b7a8": "\"I am always ready.\" {n}Regill nods gravely.{/n}",
    "70c9dba2-9c0a-4451-a00f-ff38c527e345": "\"I am certain Cheliax is not a lost cause. Despite everything, some people there pray to the good deities. That means that one day light will dispel the darkness.\"",
    "849e7794-e361-4e46-8a76-4213f0931deb": "\"I am in total agreement. The entire history of the crusades proves that all the confusion and dysfunction within the crusader army caused no less harm to it than the demons' attacks. Alas, the church of Iomedae is not inclined to make concessions. Our doctrine is not beneficial to them — they would rather destroy all of Mendev than relinquish even an ounce of power.\"",
    "fe19f1ad-a857-4d61-b711-76c0eb3516c0": "\"I am neither. Areelu has no means of controlling me, and any scholar of magic can attest to that.\"",
    "fd03055d-a0f1-4e79-9ba4-1cb2d610cf92": "\"I am neither. I neither cooperate with nor obey her.\"",
    "5aaa7e24-5828-4b10-8bc1-be45c0e822ba": "\"I am not a Numerian automaton, no matter how much you wish I were. But I will try...\"",
    "ea536511-895e-43b2-a9c2-8110bc9d192b": "\"I am not trying to force our rules on crusaders, Commander. I hope you won't try to make us disregard ours.\"",
    "8d8cac01-e4bb-4bb6-a64d-fb42e38fae97": "\"I am opposed to collaboration with the gold dragon Halaseliax and I would insist on banishing him from territory occupied by the crusaders and their allies. His activity is directly jeopardizing our efforts.\"",
    "7df812cf-7ff2-4ef0-9f13-58d2e515ad8c": "\"I am still willing to put up with you in my party, but I won't tolerate any more tricks and I'm tired of you playing the role of overseer.\"",
    "e654d99b-922d-46af-a417-3453d0ebc00e": "\"I am the commander of this unit, and in the Order's hierarchy, I am two steps lower than its leader. In the territory of {g|Mendev}Mendev{/g} and the {g|Worldwound}Worldwound{/g} there are a few who equal my rank, but I am the most senior Hellknight officer for many leagues around.\"",
    "899362b9-abc0-4736-9ede-cb7965a965ad": "\"I appreciate your honesty.\"",
    "51277fce-cde8-4a87-b0f5-8446a5869e75": "\"I ask you to treat the matter with appropriate seriousness. I remind you that I am a Paralictor of the Order of the Godclaw. I will not be able to cooperate with you any further should you turn your back on the Orders — or should they turn away from you.\"",
    "4cadf8fd-28b7-4221-aa3d-7b359127522d": "\"I believe I now present a true threat to the creatures and initiates of chaos. The imprisoned cultist we kept for certain observations experienced this firsthand.\" {n}Regill's voice is unemotional, almost bored, but leaves no doubt as to the cultist's fate.{/n} \"Striking, isn't it? Divine intervention at a critical moment is rare, but not beyond imagining. But in this case, part of the power that you received through this intervention has passed to someone who joined you well after the fateful moment had passed.\"",
    "1fb2bcf6-2a91-4a1b-a4bd-f59a16f5f331": "\"I believe this power has been given to me and others for a good cause, to protect this miserable world from the demons.\"",
    "daae3560-cf51-4973-addb-372c3fbdc089": "\"I believe you are our best chance of healing the Worldwound once and for all, but there is more. I see you not as a tool or a game piece, but as an ally and a commander with great leadership potential, which is why it was so important to remove the division between you and the Orders.\"",
    "9fd27a73-0080-40e4-af97-2707fbb23d3f": "\"I can hear the acid in your words.\"",
    "88b98d36-26bb-4960-8ef9-f8e1b8fe7e60": "\"I can send my forces to help your army, and personally accompany you on the campaign and obey your orders — so long as our interests coincide, and we can find a compromise between our positions. Would such an arrangement suit you?\"",
    "e673699d-5384-4987-a3fd-72341a4a7c64": "\"I can't be a Hellknight ever again, that is true. But if the only warriors you recognize are those who wear black armor like you — you're wrong. Anyone who simply wants to defend their friends and their home is a true warrior.\"",
    "923fc65a-6101-445a-9ccf-e2bd7f873982": "\"I can't say I'm happy with the results. I trust this verdict of mine will serve as food for thought.\"",
    "11c3fe52-c57b-4ed8-abc4-5e7c4960657d": "\"I can. I'm not sure about her. She should not have wasted the remains of her healing magic on me.\"",
    "d83df5f8-ce42-4404-b713-56c1fbb9ebfd": "\"I cannot decide if I am pleased or displeased by the need to temporarily give up command of my Hellknight unit.\"",
    "18c5fa28-89f7-45ec-8983-999e072ee515": "\"I cannot influence your internal rules, but I hope you understand where the jurisdiction of your order ends and ours begins.\"",
    "b0061796-3c25-4bdf-beeb-d031b4774a9c": "\"I cannot say the Commander and some of {mf|his|her} companions are worse than demons — but they definitely mirror them in certain aspects, given the level of chaos they create. This is both dangerous and unacceptable.\"",
    "abed97ef-ddf2-4bcc-91da-6d249f7df8b5": "\"I could become even stronger… I need that crystal!\"",
    "42eb9159-d69a-4ed0-90fc-e647a4f090e6": "\"I could pluck a few simple melodies on a harp… unless you have a more enticing suggestion?\"",
    "c3a6c46d-4913-45cb-90c9-5d489f4f402a": "\"I could tell you a great deal. However, the Order's recruiters would be a better source of information on such matters.\"",
    "6b5a4061-abb9-4740-84f0-345a5b10f348": "\"I declare the start of the duel. May justice be done!\"",
    "18ebb910-2397-4f2b-b5e7-e59b4802e7ff": "\"I did not have to be present to imagine the words spoken and the suggestions offered, nor the chaos. The Orders often cannot agree, even among themselves. Anticipating the upcoming arguments, I submitted a petition and volunteered to attach myself to the new commander in order to assess {mf|his|her} leadership and discover the true nature of {mf|his|her} powers.\"",
    "0111adbf-623f-4a15-9676-aeb7b3a96965": "\"I didn't even ask you nothin'!\"",
    "2adc33ff-77c6-4eb3-9427-ab7b42d23c0a": "\"I do not consent to that. Who are you to stand in my way?\"",
    "6ef28e6c-7a7b-4711-9129-e29c26ecf99a": "\"I do not fear death. But what if the Bleaching makes me lazy and undisciplined? I hope I don't live to see such a disgrace.\"",
    "dc52f6d0-34b1-4998-b214-ddf005870c9f": "\"I do not need to know, I can feel it inside. I am drawn to it like the roots of a plant reach out for water.\"",
    "9bbdefd9-dbba-4e2a-9b17-a33b6fd31b73": "\"I don't care about their fate.\"",
    "c76adae4-d6f4-4783-b13a-7669fa350b9c": "\"I don't care at all whether you believe me.\"",
    "c3c40012-07e8-4448-9116-957f5b6556b2": "\"I don't even know what to say. Some of what you have done is good, while some is unacceptable.\"",
    "0ab37984-28d7-443d-8da6-00109705aa72": "\"I don't insist on anything,\"{n}says Regill dispassionately,{/n} \"but if I were you, I'd save my mercy for those who truly deserve it.\"",
    "3fa91cf2-c2af-4145-a5cb-e0594722cc93": "\"I don't know what Commander Tirabade and her celebrated watch are getting paid for. It's clear as day there's an enemy spy in your camp.\"",
    "46ce43db-2e58-4ddb-be1c-68ac798c9394": "\"I don't like having to obey a Hellknight commander. I hope we elect a different leader for the order.\"",
    "6174cc4a-baa4-4bad-b79c-b7f9ad7f4009": "\"I don't need an alliance with you.\"",
    "687f9217-7f72-4b3b-b06f-27401b220da2": "\"I don't need your handouts.\"",
    "08409687-5532-4f14-b721-8f40458d75e8": "\"I don't want to see you in my party anymore.\"",
    "76616e90-aa5a-4b44-8383-6b181e200960": "\"I evaluate the way the Commander used {mf|his|her} newfound power very positively. Due to its high effectiveness, it is time we absolved necromancy of its semi-legal status, but I am aware that not all in the Orders share this point of view.\"",
    "67d7a0a3-2a3e-4246-a895-b6ca07893779": "\"I even heard that a part of your power trickles down to your most loyal companions. So why would a clever lady like me keep on serving demon lords, when instead there is someone so unusual and intriguing? I can't promise you I'm going to kneel before that Iomedae of yours right away... but I have many, many interesting stories to tell about my friends from the Abyss. Of course, I can also be of... personal use to you. Any shape you desire, remember?\"",
    "55b68c09-0bda-4fc9-a34d-19a2b34a30e3": "\"I found the Extirpators. The entire chapter perished fighting monsters.\"",
    "d7855a4c-ba1a-4dae-a6e0-c0aa16fd23c8": "\"I guess that was a rash decision.\"",
    "0561ef8f-6751-47d9-b7e5-1d31290f16ee": "\"I had just started to see you as an actual living being, but you're back to acting like a killing machine.\"",
    "d971b4a5-ce93-466d-a2f5-84629bdef5b4": "\"I have a proposal. I suggest we appoint Knight Yaker Ankelle as the commander of former Paralictor Regill's orphaned chapter. His performance has been exemplary since the very first days of the Fifth Crusade.\"",
    "324346b4-3e7e-4b2b-8cbe-c1045720e50d": "\"I have been a Hellknight for most of my life. I know the Orders like the back of my hand, all our might, determination, and glory — as well as our weaknesses. Unfortunately, it was clear that not all of us would appreciate the tremendous potential of such an important piece showing up on the board. I could write dozens of reports, give you the most stellar of testimonies — and that still wouldn't be enough to convince the skeptics.\"",
    "b2d737c8-6c0e-4563-9fc5-a4e5c4ffe931": "\"I have considered the matter and decided that the fault for what happened to you lies partly with the Orders. You never should have been accepted into our ranks — it would have solved many problems before they arose.\"",
    "da38b552-44d9-4542-8276-187c45d16aeb": "\"I have invested a great deal of effort in training my junior officers. We will see how they handle this test on their own.\"",
    "055aa8a5-6a60-4679-ae41-69e68c8866b3": "\"I have more pressing issues to deal with, to put it mildly.\"",
    "ac47ee8a-331a-4a26-a356-4b03df3e94d2": "\"I have to go. Farewell!\"",
    "e5141a00-692b-44e2-b1f4-b482374881a1": "\"I have. Four times, in fact.\"",
    "98200134-8d5c-4eb5-80cc-95d812fac437": "\"I hear and obey, Paralictor Derenge!\"",
    "df48723e-bef1-436a-8c8d-e56117ca8b86": "\"I helped you handle the attack, but I don't want anything more to do with you.\"",
    "1c88bd95-3120-4832-8030-4b8e4d8c483f": "\"I hope that you remember who the source of your power is. And that you serve them loyally.\"",
    "8b5c5fbd-3f7d-46d7-b144-9b52e7aae47c": "\"I hope the loot is worth it. Hand it over and get lost.\"",
    "eb2e6ff5-2d2b-4565-ba86-60d0326b97e1": "\"I hope there will be no further misunderstandings between us.\"",
    "e15cd929-70ad-4834-85a6-decf9fe7bfc6": "\"I knew you would ruin everything, gnome. I think I'll kill you first!\"",
    "4bf638d9-4f18-4222-9b40-9a21f8c88dc5": "\"I know there are, there must be. But of course, I don't know of any specific individuals.\"",
    "ab1b7b6d-61dc-48fa-a516-6659f2ae560b": "\"I know. Crusaders often fail to do what they should. That is why you have achieved nothing in seventy years.\"",
    "b2c40a97-303c-4885-a533-b1f32282ec59": "\"I like his eyes. They're still bright. Neither the darkness nor the paleness has taken them. For now...\"",
    "7afa7dd1-1fb7-4177-a879-805fb8d11a18": "\"I like the old guy... but even I have some questions now!\"",
    "c0ffca58-bcda-4f9f-bc5e-b4333cebd5b7": "\"I like the way you think. Strict on yourself and rational toward others.\"",
    "56fba1a1-32cc-406f-87e4-24d26f11f1f3": "\"I like your approach. It makes sense to make sure your own people have enough resources, and then share what remains with everyone else.\"",
    "9303b33d-71d1-4f42-b800-377dcdebbf89": "\"I must commend your shrewdness. We would have had it rough if you hadn't unmasked the demon.\"",
    "3cd52925-1b86-4266-89dc-759d627e17b7": "\"I must commend your… appropriate resolve. I am not in favor of summary execution as the solution to every problem, but here the circumstances demanded it.\"",
    "0fa91040-2026-4afb-b6f2-012ef1e0e41a": "\"I must concede — in a way, I even feel obliged to do so — that you passed my test with flying colors. To my deepest regret, even some of my fellow Hellknights would have failed to impress me to this degree.\"",
    "c1f9f9ef-cc7e-4f6b-b681-a0af84af466a": "\"I never formally joined the Orders, but I would like to become an official Hellknight.\"",
    "140c705c-6ae3-4062-8e80-bbc0f7018be0": "\"I never thought I'd find myself fighting shoulder to shoulder with a Hellknight. To be honest, I'd avoid it if I could.\"",
    "362e52a0-86cf-401b-a54f-49eaa7739cb9": "\"I previously noted that Cleric Vaenic was naive and frivolous, and that foolish display with the orchestra is just the latest proof.\"",
    "8f4d5c87-cd8e-42b6-9c97-20916c8ce81e": "\"I raise no objections. The Order of the Godclaw headquarters may end up making a different decision, but Knight Ankelle may assume the responsibilities as acting chapter commander until new orders arrive.\"",
    "22a54d9e-45c3-468f-b7d8-12a22a2cc4bb": "\"I refuse to believe it — nobody can actually be that joyless! Have you ever laughed, even once?\"",
    "4da047fd-c130-48bc-a096-db13db48667b": "\"I saw you ordered your own wounded to be finished off.\"",
    "f57463e6-1bae-4d0d-9a05-9df5943e8ba4": "\"I say, do my ears deceive me? Even the harsh Paralictor is not unaffected by the charms of gemstones!\"",
    "45ac3668-6208-4331-9e3e-b8d858774ce5": "\"I see no other way to resolve this issue, so let there be war.\"",
    "d30f8605-3651-4835-a332-4315039b7bd4": "\"I see you. You people on the surface think you're better than everyone else! If you tried to live underground, you'd soon shut up about requirements.\"",
    "06a0c3f6-2fa0-46e8-b73d-67c7fd976ef3": "\"I see your aura, cultist. It's that of a liar and a traitor. I don't believe you.\"",
    "8eb803f4-aedc-406d-a0ed-bf3369edcf40": "\"I see. Thank you for the information. We shall commit it to paper.\"",
    "2f6c88c5-36ec-4ba3-a4e4-122c1368902f": "\"I spared them the exact volume of resources I could sacrifice without risking my own people. However, the situation has developed, and I've already ordered they be given additional supplies. They are temporarily under my charge, and I can use their forces to rebuff the attack. They'll work for their water.\" {n}Regill raises his voice and speaks emphatically, ignoring a whisper coming from a group of knights of the Sunrise Sword. He seems to be reiterating his position for their benefit.{/n}",
    "203d1373-a048-47df-802e-b811acde7583": "\"I stand ready to support you. Moreover, I can accompany you in your campaign. However, I would remind you that Hellknights are outside of {g|Mendev}Mendev's{/g} jurisdiction. My unit and I will join your forces and obey your orders — but only for as long as I deem that our goals coincide.\"",
    "8437aa4a-6136-4b9b-8a40-df43fd058f3d": "\"I suppose I am. Being happy is not in my nature, but for the first time in years I feel something akin to that emotion. It would be interesting to analyze what I experience when I see the criminal Areelu Vorlesh defeated, the demons ousted, and the Worldwound closed at last. It promises to be an... exceptional moment.\" {n}A rare note of contemplation appears in Regill's voice.{/n}",
    "b38cb2fd-caa2-4029-977f-847e493891e3": "\"I suppose you are right. If Areelu Vorlesh or Nocticula had direct access to your consciousness or any other ways to blackmail you, they would have acted by now. On the one hand, I am astonished that they decided to grant such colossal power to an entity outside their control... and on the other hand, that is peak demon behavior.\"",
    "4f67171a-5650-4387-a9a7-ebd94be87c2f": "\"I think it's obvious. The Orders need to know whether or not you can be trusted. I will coordinate the tribunal, as someone who knows the facts better than the rest.\"",
    "3c24cc16-1e84-421f-9cf4-b46b70ca5438": "\"I thought I made it clear that I want nothing to do with your commander.\"",
    "21d829c3-18b0-47c8-a8d7-2785b3b2ba32": "\"I trust you are joking — not that this is a joking matter.\"",
    "2810642d-3df9-4a5c-8ff0-5bf70c80aa9f": "\"I understand your concern and don't begrudge you this test.\"",
    "af80ccf3-03a0-49d6-8e6a-ea435456ac0c": "\"I understand your doubts, but I am confident in the correctness of my decision. What matters is the result, and it has been achieved.\"",
    "7e905262-d336-457e-9d3a-ca6138253cef": "\"I was merely pondering how Regill is dealing with this young man, and my thoughts happened to stray to my own bitter fate. However, I am in a slightly better position. My commander, meaning you, is not quite so dull a personage as Paralictor Derenge.\"",
    "a0978a61-ded2-48d2-8243-ec5aed1f63cc": "\"I was not putting on a show. I was fighting for my life, every time.\"",
    "c0dcc911-ca1d-4766-9fee-69ff1b359cb5": "\"I was told there were three chapters quartered here, yet your numbers are sparse. Where are the others?\"",
    "4218ca92-7a75-4705-8e47-03a9dbffbd74": "\"I will always preserve the lives of allied forces. If you thought in terms of efficiency and achieving your goals, as every fighter should in this war against the demons, you would be far less surprised at my actions.\"",
    "d742e178-05ee-484d-a348-909806f36fee": "\"I will be blunt. The current crusade is a circus, which exists solely for its leader's amusement. {mf|He|She} could not care less about closing the Worldwound.\"",
    "030e2ffd-a8fa-4d93-ba2d-3fffd9f30d0d": "\"I will gladly give my support to one who can effectively fight the demons. And now let's turn to our orphans...\"",
    "23432671-cdd4-4041-b2ce-6adcef42ab5b": "\"I will inform you of this, as well as any measures I intend to take. Be aware that I treat my allies more strictly than my enemies. This is a sign of respect.\"",
    "3866b8f8-ae55-4b16-a0f1-890e9df1e6b9": "\"I will state the facts as they are known to me. You reserve the right to speak in your own defense.\" {n}Regill's voice remains cold and unpleasantly impersonal.{/n} \"I will start with the main reason for today's assembly. The source of the Commander's supernatural powers had been hidden from us until recently, but now it is clear — the emergence of these abilities was caused by Areelu Vorlesh, a criminal and an enemy that unequivocally and unconditionally must be destroyed. Whether the Commander is her associate or an involuntary tool is yet to be determined...\"",
    "dc4b92c7-2930-42d3-b697-b5bb03df833c": "\"I will support you and recommend that the knights of the Sunrise Sword fall in under your command. But I will expect your support in return, Paralictor.\"",
    "c5255f4f-475f-4649-a406-6bf13f076452": "\"I will wait for my remaining fighters to return. What you see here is only a small part of my forces. As for my long-term plans, that depends on the results of our conversation, Commander.\" {n}Regill narrows his eyes.{/n} \"Before we move on to serious subjects, I'd like to address an organizational issue regarding my unit. You may wish to be present.\"",
    "8fe421d5-5533-44e9-966c-a37d8621cdef": "\"I wish I knew what she wanted from me.\"",
    "023e6a37-655e-4f8e-ba40-d9cb5af6d0b2": "\"I wonder if it's foolish and overly harsh to punish Yaker for leaving his post, when he did it to bring help?\"",
    "337d5b5d-e4fe-4360-af83-8c38e7736af5": "\"I would have survived. I've endured worse. You should have taken care of yourself first, knight. But never mind that now. It doesn't matter. Stay near me. We'll get to your forces somehow.\"",
    "9d9a03e3-0530-4c20-8e02-b283eefaff9b": "\"I would never end up in their position.\"",
    "7d78a7ca-af3d-4bec-b299-34368ac02798": "\"I wouldn't make such an offer if I thought you were useless garbage.\"",
    "1529a55a-d2c7-4049-a7ef-8e45b1590e52": "\"I'd like to see what your chapter has for sale.\"",
    "b3509983-ce12-4851-ac57-b61adf58aaba": "\"I'd say I'm willing to spend resources on those I deem useful. But yes, you describe the matter adequately.\"",
    "464ca613-f2db-435d-9634-f032358c6fe1": "\"I'll never understand this pointless cruelty. And I never want to.\"",
    "b5cff215-4bc0-4687-b562-2fe8301f44af": "\"I'll take Yaker to Drezen with me. He will advise me on… coordination between our two forces.\"",
    "c0700dcd-b021-4ef6-8d96-ad33923ef2c3": "\"I'm a good enough strategist to know that victory always goes to the strongest.\"",
    "2073c6c9-ca6e-4045-b45f-d3bc8556484e": "\"I'm always ready.\"",
    "8425b7c8-81e0-4936-8235-b1449224c03d": "\"I'm leaving. I don't care about your squabbles.\"",
    "3fbee5ef-007d-4e35-a9f1-a855c9229de9": "\"I'm listening.\"",
    "a87dc944-6fb2-49cb-999d-da232c4dd5a5": "\"I'm listening.\"",
    "225d3081-b804-45b2-a168-78281c5a2071": "\"I'm not even sure which of your suggestions was more revolting, demon. Your effortless betrayal of your kin... or your filthy insinuations?\"",
    "4e457305-cfff-4f5a-9961-1a68bf03141f": "\"I'm not going to get involved. Deal with your problems yourselves.\"",
    "92829740-0bed-4359-a700-510e7c0607be": "\"I'm not helping you. My decision is final.\"",
    "65911e6e-06b1-4094-9d0f-6e8424e91abc": "\"I'm not interested in your 'personal use,' but I could do with some information about your fellow demons. Tell me everything you know, then you may consider yourself enlisted.\"",
    "6eee253f-fb01-4edc-8020-5a19391f8e7f": "\"I'm ready. Let's hurry.\"",
    "80d31eb6-84ff-4b38-a479-7dc5753af2d1": "\"I'm sorry to hear that. You leave me no choice but to abandon your group, go to the outpost, and wait for a new assignment from my superiors in my order.\" {n}Regill salutes you curtly and takes his leave.{/n}",
    "d2974433-8b61-4946-82cc-a7878ccd822a": "\"I'm telling you, they left us here! They brought us all the way here, tied us up, and then left us to die. And they laughed about it, too: 'Farewell, you cultist bastards. Either demons will eat you or you'll die of hunger soon enough.' They said that and left — there, toward that hill! I was the only one to escape. I untied myself and tried to hide.\"",
    "96b05787-1b68-4a81-a126-8f37c04c6211": "\"I'm weak and afraid. So are you. You think you won't be afraid anymore if you become strong. But that's not true. That will only make it more painful. No, we need to learn how to win, no matter how weak we are.\"",
    "821f9a21-1110-47ec-9846-845b18e020d9": "\"I'm willing to hear you out.\"",
    "5010b84f-ae0c-4592-9fe9-eb6483ef5474": "\"I've heard enough. This is the last time I'm dealing with you, Regill Derenge.\"",
    "fddcb78c-f2f9-4841-979d-548df81f6606": "\"I've heard of you, Paralictor Derenge. Some good, some bad.\"",
    "cada373a-0dc6-4056-91c8-96ee74d38fec": "\"I've heard that the cultists you recently captured were forging counterfeit armor of various knightly orders…\"",
    "2bf5a711-577b-4999-93b0-3fb7bc1f85ac": "\"I've helped enough already. The demons upstairs are dead. You can take care of the rest.\"",
    "40bcb612-85c8-4cfd-a16b-bd95b2772f75": "\"I've just exposed and killed a demon who possessed someone. How do I make sure none of you are afflicted in the same way?\"",
    "9324e161-d134-4609-84a4-b6431ed3a078": "\"I've known him from even before the Worldwound and the crusades. Regill is one of those gnomes who take forever to succumb to the {g|Bleaching}Bleaching{/g}. He was different once. He was bright. He was an armiger in the Order of the Scourge, then he transferred to the Godclaw, soared through the ranks, and started losing color. I can't be sure which of these three facts is the cause and which is the effect.\"",
    "970eb5cb-d5f7-48d8-961c-fd8020d5134c": "\"I've never dealt with Hellknights before, but from what we've seen, they're serious fighters. That's just what we need. And just think how that armor will look in the paintings they'll make about our battles.\"",
    "bdcbc8ce-0677-4958-ac14-6253363d232c": "\"I've never heard of gargoyles taking prisoners. What dark plot is behind these abductions?\"",
    "74d2c625-81b5-4286-b370-57c3b7b48b6b": "\"I've never wondered at the fate of the former, and never had interest in the latter. If you'll allow me one piece of advice, Commander: never put too much stock in so-called 'friendship' or 'camaraderie.' Any bonds based on simple affection are temporary and unreliable. Half of your smiling companions certainly consider you their friend for the present, but they will break and betray you the moment you do anything that troubles their happy expectations.\"",
    "9cdc35d8-c7d1-420a-8290-12eb5c02f3ff": "\"I've told you what I want. Say 'yes,' {name}, and in return you'll get priceless knowledge about demonic and cultist activities, my small collection of trophies, and ...me. Say 'no,' and you'll get nothing but the incessant whining of your Hellknight flunky.\"",
    "0c0cfda1-66f8-48e8-aed5-de2c78ab19fa": "\"I... saved your life.\"",
    "07d7975f-6022-40ed-b38d-634651c68e2a": "\"If I joined your order, what would I get? Power? Gold? The best weapons?\"",
    "d4572f31-5f97-4a06-bd38-9edd969428e0": "\"If my memory doesn't fail me, the current {g|Crusades}crusade{/g} is called the Fifth. The Fifth Crusade — and with all of the support the church of Iomedae and multiple other allies provided to Galfrey, no progress has been made in resolving the crisis at the {g|Worldwound}Worldwound{/g}. The best they could manage was create a chain of Wardstones, and even they turned out to be inadequate. I suppose that should be reason enough for my 'skepticism.'\"",
    "90143ec0-4938-4c8e-b929-8135ea6d8d5d": "\"If the incident is settled, I suppose we can return to relevant matters.\"",
    "c3abd923-8b70-4c62-83f5-445fb9217a8b": "\"If we find them and the young man's story checks out, I'll court-martial them myself.\"",
    "98f5461b-4798-4967-a83c-6870ae480c22": "\"If we keep sacrificing our people for the sake of victory, no one will be left alive to celebrate it.\"",
    "73084111-ed1f-4bfe-a97c-4eadc3ed62f0": "\"If you care so much about the law, how can you ignore the authority of the lawful rulers in the lands where you operate?\"",
    "a624cfe0-64f9-4c4b-8eed-1f099b7e6c7b": "\"If you want to survive, you need to hone your self-control. I can offer you some advice.\"",
    "1f254750-c728-4436-8690-c0f87bea2ad3": "\"If you wish, my armigers will show you a list of goods we offer. It includes both spoils of war and the items produced by our Order's craftsmen.\"",
    "1ab42b83-95d0-4c06-949f-b76166a04693": "\"Impersonality is a fine quality for a Hellknight. And for the rest of the world as well. Personal motives, strong emotions — they are weaknesses that your enemies will use against you. I am an effective officer with years of service. The demonic invasion of {g|Golarion}Golarion{/g} obviously demands the most qualified response. That is why I am here. It's simple.\"",
    "5a28298d-47d3-4167-804d-ba72943fad99": "\"Impossible. Your business involves the strategic mission of closing the Worldwound, and, therefore, directly concerns me and my duty.\"",
    "e7aaeb5f-c720-4488-9571-97aec3cb2f20": "\"In a place like the Worldwound, we all need to stick together, even if that means sacrificing something for a comrade.\"",
    "4e696366-ebde-448c-8203-83334894aee0": "\"In a way. We have a problem requiring a solution. We shall solve it, one way or another. The Orders need to know whether or not you can be trusted. I will coordinate the tribunal, as someone who knows the facts better than the rest.\"",
    "73cd65b1-eec1-48b9-be01-7c0f1c6825c4": "\"In any case, this is shallow philosophizing. You must have some questions for me?\"",
    "9327045e-b81c-4586-a869-b106c6014505": "\"In defense of the Commander, we can cite the fact of {mf|his|her} joining the ranks of the Hellknights, although it was accompanied by certain protocol violations.\"",
    "1c28e9a2-929c-478c-b052-b723159f13ec": "\"In other words, they were preparing disguises so that the spies of the Ivory Labyrinth templars could move unseen in crusaders' camps.\" {n}There's a malicious glint to Regill's eyes.{/n}",
    "d1acb020-c4d5-4d30-8fcc-d8eb64278474": "\"Indeed, we are now confident we can completely trust you, Commander. From this moment, not only will the Hellknights continue fighting in the Worldwound as allies of the crusaders, we shall also put our elite squads under your command. The Worldwound must be closed, and we will assist you to the best of our ability.\"",
    "41e19507-fa0d-483d-90ad-1d7a69c127ba": "\"Indeed. And particularly in a war against demons.\" {n}Regill chuckles harshly.{/n}",
    "8acdf00c-21eb-4edc-901e-7ce14746d8a7": "\"Indeed. We've confiscated a large supply of such equipment, including some very peculiar pieces like the armor of the Eagle Watch.\"",
    "ee58ad55-0c89-4101-9f13-ba8d10ad7578": "\"Indeed.\" {n}Regill's answer is dry, almost disinterested.{/n} \"The gargoyles were clearly trying to capture as many prisoners as they could. I don't know the reason behind these abductions, but I'm not about to give the enemy what they want. That is why all my people were ordered not to be taken alive. And as for the wounded... we didn't have time to get them to safety anyway.\"",
    "288a77b8-70b2-4a85-8a53-c3c53a732836": "\"Iomedae's church frowns upon the Godclaw's followers. Some even call us heretics. And that's a shame — if our teachings were adopted as the official doctrine of the crusader movement, we would have won this war long ago!\"",
    "79543945-add5-4473-9ddd-55a82fef20e2": "\"Is there anything you'd like to know before we move on to more serious issues?\"",
    "1f439b0a-ceb6-4459-8d1e-d945621a4e68": "\"It has been so long since I was last in Cheliax, I am no longer sure I can call it my home.\"",
    "fa30330d-0dd4-4c8a-a93b-c0cfc87117da": "\"It is an enigma to me how Mendev has functioned up till now.\"",
    "1c9ba83e-0cb1-426a-9e9b-c4322be3c5e0": "\"It is hardly surprising that the creation of demonic spawn turned out to be a demonic spawn. I do not know what else there is to add. We cannot fight demons under the command of one.\"",
    "187d56f1-03c5-45f3-aa49-71e34a0dfda3": "\"It is only fair to acknowledge that the shape the Commander has given to {mf|his|her} powers is beyond reproach. An aeon, the incarnation of order and balance, is an entity that can be cooperated with and trusted.\"",
    "35d1a902-7195-463a-a172-01de94842464": "\"It is possible that some in the party are worthy of admission to the order, but I would not let you within a mile of it.\"",
    "a589df30-4041-4020-9cf7-c411b2b71438": "\"It is rare that I meet an enemy deserving of respect.\"",
    "0b14bf63-68bc-4d5c-99f2-e956796a574f": "\"It seems I should have abandoned you! How dare you call yourself an order commander if you can't even protect yourself?\"",
    "70d2270e-6b89-44d0-a234-c13b1a99f270": "\"It seems horrifying right up until the moment when you need to ask us for protection. Then all our methods are met with approval.\"",
    "2d47bb37-a439-498d-bc74-7210b6d81e09": "\"It seems to me like the cultist is either lying or keeping something from us. Or even worse…\"",
    "2d0abf32-daea-4399-86ed-366c430c32a5": "\"It seems to me like you're trying to find some pattern even in this. What if a miracle is just a miracle?\"",
    "f9f3789e-72c2-471f-bfcb-5786f56c18fc": "\"It seems you had little choice. Either your people or the knights of the Sunrise Sword would suffer.\"",
    "a365f578-ca46-4add-9a22-32325c50016e": "\"It was a secret hideout consisting of a large warehouse and several workshops, which produced equipment for cultist cells all over Mendev. We'd been tracking the cultists for a while before finally locating and attacking them. Strangely, our intelligence reports had indicated that several powerful demons were always present inside the hideout, but our strike team only found mortals. We captured and escorted them to our outpost for questioning.\"",
    "49b2e9e7-67b6-45cd-a40b-ea21c7157555": "\"It was incredibly interesting, the power you and your companions received during the fight at the Gray Garrison. And now my interest has been gratified. The power your companions received has passed on to me as well. It manifested after my usual evening reckoning.\"",
    "a291f016-c200-470f-8c98-993e67bb7f52": "\"It would be foolish and harsh, but entirely lawful, to execute him for desertion.\" {n}Regill peers at Yaker with his pale yellow eyes.{/n} \"Did you know the location of the Commander's squad, knight?\"",
    "e4426296-0b63-43d0-8a1d-458b212a0132": "\"It would be proper to present at least one piece of evidence confirming the cooperation between the Commander and Vorlesh the criminal. So far, your accusation has not been supported by any proof.\"",
    "6d91d687-bd20-4ccc-9934-421641b42b56": "\"It's a deal.\"",
    "ce27f8e8-3755-4b8e-ae2f-0ff45c093fa1": "\"It's a slaughterhouse. Even I almost threw up. That demon, you see, just killing and eating his victims isn't enough for him. He's inventive.\" {n}Regill exhales the last word with disgust. This can promise nothing good.{/n}",
    "922e8141-e698-4f13-bc43-624efa5ed548": "\"It's been an honor to fight alongside you, Regill.\"",
    "61b728db-4c26-486f-8143-5f456741c2e4": "\"It's not about my unit, Commander. The gargoyles seemed to know precisely in which tents to find their targets in. And another thing, do you recall the fire at the camp? Gargoyles don't have any incendiary weapons. The flames were what guided them to us.\"",
    "e61f4b22-3f0c-41dc-bee7-56eec6174dfa": "\"It's supposed to be good when different people unite, we are here for a common cause. But it still gives me the creeps for some reason. Hellknights shouldn't be allowed to get their claws into our paladins. It's wrong.\"",
    "c0f1eb6b-6d65-44af-8f99-657246bc43ac": "\"It's time to move on.\"",
    "c744dabb-13a6-4553-b262-6a811e1e3f33": "\"It's time. Get ready for a bitter fight.\"",
    "92da0cc8-49d0-41a1-87ec-42217a619bc1": "\"Judge me by my deeds. Not by some artificial test.\"",
    "20d77e76-5049-4895-ab36-2fc81702821e": "\"Judging by your tattoos, you are one of the few Sarkorians who survived. If these are your lands, what's stopping you from taking charge yourselves? Perhaps it's high time you woke up from your dreams of a beautiful green Sarkoris and admitted that these lands haven't been yours for a hundred years now?\"",
    "ff965c75-70be-42d5-9cba-a92b01c8bcda": "\"Just great: paladins and Hellknights all in the one troop. It's like catching the plague and the pox at the same time!\"",
    "e8d9997d-84eb-46cf-b376-3fe2bc81b5e3": "\"Just the right amount to make me a decent fighter.\"",
    "4b01e3ae-3d7c-478c-a6fa-3ba8bab075ff": "\"Kiranda. My name is Kiranda. As for the camp's inhabitants… Well, that's a long story. Please sit, Commander. We have a lot to discuss.\"",
    "5fd50d42-e9bc-4b84-9007-4c42d8325f99": "\"Knight Commander! At last! I've been dying to meet you. Come on, come on, don't be so sullen. Come on over and have a little rest after your journey. You can always stab me or hit me with a spell a bit later. If you feel like doing that at all, of course.\"",
    "9d72ad2b-8bbb-4129-8dfe-3fe205c5d988": "\"Lazy fighters can retire. But for true warriors, death is no reason to shirk one's duty.\"",
    "5a6c419f-c91b-47fc-be3e-b7d763ec4e6c": "\"Let us continue. Aside from the source of the power, there is also the matter of its application.\"",
    "17fc1f65-9a55-42d5-981a-f86976bf5430": "\"Let's go take a look at your wounded.\"",
    "ea9975fe-9c86-45c6-b956-08c0aa3e6f97": "\"Let's not tarry here. Onward!\"",
    "dd01d06e-e4c8-4cc4-88b9-8018d057c0b6": "\"Let's talk about your knights instead. They condemned their prisoners to death without a trial.\"",
    "cc4e833d-9eec-4f19-8bec-596b73bd65df": "\"Lictor sent us here, into the breach. A great trial and a great honor.\"",
    "cafbf8f3-bc8a-4f89-aa3a-c3e2989ab76e": "\"Like hell it does. Suffering maims and kills. Only crazy people like you see something good in it!\"",
    "3ce967ca-533b-4dcb-bf64-3efee435688d": "\"Look, a Hellknight stooping to help his allies. I never thought I'd be glad to see your face, Regill.\"",
    "fea8be98-153d-497d-bf35-63355bc91766": "\"May I ask you a few questions about yourself?\"",
    "f4a33a19-0d03-4d4e-be69-46244c0289c6": "\"Miracles do not exist,\" {n}Regill replies sternly.{/n} \"In the end, every so-called miracle turns out to be a manifestation of someone's will. Besides, I might have believed in a blind accident... but not in the accidental acquisition of great power in the exact moment when it was needed most.\"",
    "9c29e56d-fe95-4924-863f-2f3e197c24da": "\"My army and I are going to Drezen to free the city from demons. You can join forces with us.\"",
    "f3fe2a59-128a-4778-bb50-b319bb03d84c": "\"My code says, 'my strength is not in my sword, but in my heart.' Winning the war is not enough, we must still have our humanity by the end of it. You do not understand this or agree with it, and that's the trouble.\"",
    "f33818c3-cb3d-4363-bad7-9cfc385cea45": "\"My companion, Sosiel Vaenic, would like to ask you a question.\"",
    "39a8e48b-4967-4f00-975f-6de1622693b4": "\"My decision remains the same — I won't do it.\"",
    "1936f10c-6efd-4a2d-8aef-c6adeac5fdbf": "\"My favorite pastime!\"",
    "394af0af-3725-4212-acbe-4af3a5d5a379": "\"My fingers are getting white... How much more time do I have? Twenty years? Ten? One?\"",
    "193ae089-1e47-4566-9dba-49b269d18e31": "\"My methods vex you. But you have never been a commander. You do not know what it means to be responsible for achieving a goal, to be responsible for the lives of others.\"",
    "479ca334-de13-48a5-8695-7f26f3391b80": "\"My people are establishing an outpost not far from the ruins of an ancient shrine. Demons appear there often, so we'll be tracking them for information, and honing our skills in combat. This is my strategy for the moment.\"",
    "241120c9-43ed-46ec-986b-0580a46a9e34": "\"Next you'll be telling us to bite our enemies. At least it'll catch them off guard.\"",
    "9889a290-fe15-4abb-8ee0-e1606a0182bb": "\"No discipline, no chain of command, a queen who trusts anyone off the street — this is a circus, not a crusade.\"",
    "30b8f074-bd55-4253-81ff-6f601e69d3a3": "\"No one but them has the right to decide their fate. Talk to them directly and get your answer.\"",
    "d76fbbb7-d52a-44b3-b08f-8575aa5946ab": "\"No, Paralictor. I assumed I might meet friendly troops on the other side of the river, but I couldn't know for sure.\"",
    "4a3d3af1-d486-4cee-b8cd-c1df98b6a26e": "\"No, sir! With your permission, sir: I deduced that it was some kind of test for the Knight Commander. That didn't seem right to me, but…\"",
    "c668e519-8ef4-460c-ae87-529df6eab3eb": "\"No.\"",
    "0e476a9c-0599-4676-b42a-4070dd7a8dbb": "\"No... It's... one of ours. The Commander...\"",
    "d84f45e0-a496-45cf-928e-8ee16cba0acd": "\"Noble Ashus and his Sunrise Swords have already done so, and this is what it led to.\"",
    "3cdb323b-913e-451b-a0ad-c804721f94e6": "\"Nothing at all. That's why I don't. The gods don't waste their powers on weaklings. As for the Commander — one would have to be an idiot to halt the offensive on Drezen and come here to save us. {mf|He|She} didn't help {d|c2 hellknights ignored}my unit{/d}, and quite rightly so. {mf|He|She} won't waste {mf|his|her} time on you either.\"",
    "dfe8f555-035a-45ce-a8ce-f19e3015e438": "\"Now I can at least be sure you will concentrate on the main problem, the elimination of the Worldwound, without the Orders getting in your way. Some may even continue to support you as allies. I am fully satisfied with the outcome.\"",
    "4d4bae27-3493-4112-a1c6-52a77c072401": "\"Now for the critical bit: my reasons. Even though the Orders knew a lot about the new commander's behavior, that information lacked veracity and consistency. For instance, it's always useful to know just how well your principal ally is able to resist deceit and temptation. And so I suggested that they meet with Kiranda and her cohorts.\"",
    "f3cc8248-a1fe-470c-81b7-9536f3531b56": "\"Now that we are entirely clear, let us return to the main objective. I still hope to see the matter of the Worldwound resolved once and for all.\"",
    "75ed34c3-e203-4242-bb8e-85b400e48085": "\"Now that we have met the Storyteller in the Abyss, I trust everyone will agree that he is not who he makes himself out to be.\"",
    "7a969a66-5d4a-432b-958c-fc428d72b6d2": "\"Now that we've discussed everything, there's still a small matter to attend to…\" {n}Regill looks at the ranks of the Hellknights and raises his voice.{/n} \"Yaker Ankelle! Two steps forward.\"",
    "a25219df-0b83-4f89-a7ae-893b5163357b": "\"Objection. I am an initiated Hellknight and have the right to speak. Like you, Paralictor Derenge, I have also spent plenty of time in the company of the Commander and among the ranks of {mf|his|her} crusaders. I witnessed the recent liberation of Drezen with my own eyes. I claim the Commander is a fair and effective officer. We have no reason to suspect {mf|him|her} of associating with demons.\"",
    "58d89fef-a440-470d-9737-bd836c948813": "\"Of course it's the {g|Bleaching}Bleaching{/g}.\" {n}Regill shrugs indifferently.{/n}",
    "358e299b-be8e-4002-971c-3777e879831e": "\"Of course not. You may have doomed me to languishing in this army, but fortunately I am not in love with you. Although...\" {n}Daeran pauses and casts an appraising eye your way, as though seriously considering the prospect.{/n} \"No, still nothing. I'm not in love with you.\"",
    "37111f19-7a3c-4d78-a9ed-41ee2a6828f2": "\"Of course such a 'stupid thing' is not done in Neathholm. If it were, I would now be speaking to a disciplined warrior, and not a fickle traitor.\"",
    "df06545d-e543-415b-955c-83b491ca5a83": "\"Of course the idea repels you, the lone huntress — but it's difficult to fault their logic. You can kill one weakling, perhaps even a company of them — but an army? Not even you could manage that, no matter how strong you are.\"",
    "a327abce-3695-4468-9b88-0c61aeba1589": "\"Of course, of course! I'll follow you around and won't run off, you'll see! That's much better than walking across the Worldwound all by myself!\" {n}The young man nods enthusiastically.{/n}",
    "604aa50c-2922-41a2-81ff-d17861ebc654": "\"Of course, you have the right to personal opinions and relations.\"",
    "ef0b42f3-b98a-43d7-84d0-8e2fc19ec97c": "\"Of course. I dare not delay you any further. I shall deal with internal disciplinary issues personally, when the time is right.\"",
    "8ea282b3-ba01-46c1-88a1-0736d9611051": "\"Of course.\"",
    "db9bdf0f-7656-499a-b6c5-89aff883de99": "\"Of course.\" {n}Regill pauses, then deliberately continues in a louder voice so that Aminos and the other knights can hear him, too.{/n} \"Everything that happened was, in a way, a show.\"",
    "c13493c3-4953-4c41-9664-21e01742115f": "\"Of course.\"{n} The Paralictor doesn't seem hurt or surprised.{/n} \"If you wish, I will explain my position in detail. All the soldiers killed at my order belonged to my unit — therefore, the case is an internal matter for the Order of the {g|Godclaw}Godclaw{/g}.\"",
    "f0ed65ae-dfa7-4bf0-a125-2217425de5d3": "\"Oh, going for the gallows today? Very nice. Did you get lucky last night or summat? Usually you're threatenin' me with a pyre.\"",
    "34270e1a-00c8-461d-bf89-fc04645f84b2": "\"Oh, sir knight… Do tell me, aren't you bored with yourself? Every soul must feel something to get their blood pumping. Some are driven by avarice, others by lust, and others still, by envy. And if you think you've managed to shield yourself from every vice and every flaw... well, that just means that you are blind, and your vice is the greatest of them all, pride.\"",
    "92bd1874-3f0f-4661-a9cb-7c1dd8ea4b1e": "\"On the one hand, your sense of humor… provokes questions. Then again, it's an acceptable vice. A minor one.\" {n}Regill shrugs with just a shade of frustration.{/n}",
    "e3e14b39-49d9-4692-aab1-d93b50e7a57a": "\"Once a traitor, always a traitor. Treachery is feebleness of purpose. It is in the blood.\"",
    "0fda9597-0c05-46e2-a627-7413278790ad": "\"Once the problem of Drezen is solved, I shall direct some of my knights to prepare an outpost for the party. We have already scouted a suitable location — the ruins of an old shrine, which still holds the remnants of an ancient power and is thus a lure for demons. An excellent foothold for honing our skills and studying the enemy. That is my next goal.\"",
    "9bb60560-d2c1-450d-bf35-270db127ec37": "\"One way or another, consider yourself warned that I will have to report our discovery to my superiors in the Hellknight hierarchy. And now I am ready to answer your questions.\"",
    "ce4396b4-e35f-42c6-b420-42c1adc0b667": "\"Only a fool would spurn such powerful allies! We simply need to think of how best to use him!\"",
    "984e5776-1ec6-47b9-b252-4d416ae7bb95": "\"Only a military tribunal would be able to resolve the issues between the crusade commander and the Hellknights — as formal a hearing as possible, to assure the Orders they had considered the case and had the chance to pronounce a verdict. The occasion also called for a sacrifice, a symbolic victim who would reinforce the impression of a successful trial and a unanimous decision. Nothing bolsters the reputation of the accused like the public humiliation of their accuser. I was the obvious choice for the role.\"",
    "70d89cdc-26dc-4946-9985-c7ea7132847a": "\"Only someone utterly mad would trust a demon.\"",
    "3354e14c-5771-45b2-92f1-a30adca105bd": "\"Only someone who's never been responsible for the lives of others could feel any outrage at this decision... The wounded couldn't be saved. What good would it do to anyone if the rest perished along with them?\"",
    "3ead4751-3b32-4ff4-973d-90914a304878": "\"Only to the heads of their orders. In my case it's Lictor Resarc Ountor, head of the {g|Godclaw}Order of the Godclaw{/g}. As a rule, the Hellknights do not submit to the jurisdiction of any state. The same is true of local laws. We are happy to help local governments bring order, if we consider their request lawful, and if those who ask are worthy. But we do not serve them, and have every right to refuse their demands.\"",
    "2c24d02c-4ffb-4f8f-b1e5-fcea8f6ad38d": "\"Or if you'd prefer, this is my favorite form. It has driven so many crusaders out of their minds…\" {n}The demon's playful pose oddly clashes with the strict, upright appearance of Queen Galfrey.{/n}",
    "7718836a-1269-4b30-a46b-b1b945a7fbdf": "\"Or you may remain under my command. I will not promise that it will be easy, or that our warmaking will be constricted by your principles. What I can promise is this — under my command, you will never again feel like helpless mice in the talons of a ravenous raptor.\"",
    "ab1233c0-1e64-4b8d-b012-d8bfac72ebd4": "\"Oral testimony is insufficient in matters of such gravity.\"",
    "c0358a18-d708-49cd-aa69-9e3c0dc07719": "\"Our force exterminates demons with great efficiency. Your families are gone, leaving not even ashes behind. You are in no position to instruct me in the waging of war.\"",
    "b8d76fe7-aa5d-497f-812a-e28e22f80ae7": "\"Paladins don't trade in lives — they strive to save everyone!\"",
    "8208e7cc-0355-494d-8cc5-83404e8cf254": "\"Paralictor Derenge is absolutely correct! Nobody has better knowledge or more in-depth experience in this matter than him.\"",
    "580924d6-6c68-4cd0-bc4c-67cd87dbe181": "\"Peacetime? What is that?\"",
    "b8912078-d176-4c7a-bd05-fc778fe02fb4": "\"People are rushing to win, not knowing they are really rushing to their deaths. But I guess whatever we do brings us closer to death, doesn't it?\"",
    "91e73af8-8bcb-4597-a79e-4d081096bf3b": "\"Perhaps all the captured cultists were possessed by demons, and they assaulted the knights when they thought the moment was right.\"",
    "f5ac4138-ec0b-49d7-bce4-5f79a889435c": "\"Petty wrongdoing leads to bigger crime, Commander. And small mercies toward the enemy lead to intolerable lenience.\"",
    "5bbc1e94-672e-41ae-8a0f-1faab861b839": "\"Place greater value on respect based on a rational evaluation of your companion's merits. I deeply respected my mentor, who trained me to join the ranks of the Hellknights. I respected her so much that I killed her with my own hands when I discovered that she'd betrayed the order's ideals and was intending to leave our ranks. It would have been more proper to inform the command and await the formal trial... but on the other hand, that would have injured the morale of our young recruits. They should not see manifestations of weakness in our seasoned knights.\" {n}Regill cringes.{/n}",
    "927b0676-b454-4fd2-87cf-67c5e9e3f629": "\"Poor thing, he was thrall to a demon.\"",
    "45bfaca8-e838-4537-b449-9639db86a68b": "\"Prayers are entertainment for the weak. Those who can do nothing for themselves beg for help from the gods. Like the gods have nothing better to do!\"",
    "e4623429-3c9f-4b21-ac2d-f5a02cc72438": "\"Predictable.\"",
    "690dee9e-4a84-48b3-8842-5a093b41f652": "\"Propaganda? Mendev has spilt its blood for a hundred years defending the rest of Golarion! Compared to that, a few regiments of black-clad executioners is a drop in the ocean.\"",
    "2d8ff4a3-5ab6-43ac-a623-9bdbbd70edb4": "\"Quite, and in this respect the Abyss is no different to Golarion. Glory goes not to the warriors who fight to their dying breath on the battlefield, but to those who prance about with a sword in full view of the crowd.\"",
    "2cf5b5de-7573-465f-aa20-6a8bcc0217b2": "\"Ready and then some — I insist that we move off without delay. We must find whatever it is that is trying to influence us.\"",
    "ead807ef-b5b0-45fa-a72c-b994e5dd02a5": "\"Ready to move on?\"",
    "8d9a948b-5c1b-4562-8d63-ae30b7580381": "\"Really? Are we playing wet nurse to a cultist accomplice now? We must interrogate him with all due severity and torture him if need be, rather than pat him on the head and sing him a lullaby.\"",
    "207e554d-e439-468b-8879-ca2d7937a121": "\"Regill Derenge, Paralictor of the {g|Godclaw}Order of the Godclaw{/g}. So you are Commander {name}? I've heard reports of your feats and your... unusual powers. Most interesting.\"",
    "af4d6213-610c-44c2-af80-bef62e64792e": "\"Regill Derenge, at your service. I must get rid of this infection, but then I'll be ready — to talk, to fight, and to travel.\"",
    "9c513c3e-f9b0-4855-a9ac-0b8e656aa602": "\"Regill, does this make any sense to you?\"",
    "9a601a66-7d50-46fe-bb4f-cd225407dc0b": "\"Regill, don't you think we should refuse this demon's requests?\"",
    "8a504daa-45a8-4c64-a64f-398028543e63": "\"Regill, explain yourself.\"",
    "d327fa43-0cf3-4e70-ac68-45e003c8a80e": "\"Regill... What else can we... hope for now? Besides help... ah... from the gods, or the Commander?\"",
    "557f13e2-fc3b-4324-a3cb-1d0efaca45a6": "\"Retreat with your people.\"",
    "d0249fe4-7e5f-4271-8b19-8b30b0515668": "\"Right, let's try again. In your order, you follow five deities, including Iomedae and Asmodeus, but you do not follow them in general, only the parts of their faith that you like most?\"",
    "a3d4d60f-712f-439d-829c-dfe42abd9739": "\"Send your fighters to the foot of the hill. The survivors are gathering there.\"",
    "683a28fb-161f-4f08-98cb-7b4bbf15211a": "\"Sensible pragmatism. One must always be pragmatic.\"",
    "4bd805f5-b4eb-422b-96b6-734ddf892f86": "\"She died with honor. Like a true Hellknight. Like a soldier. Like you should have — but failed — to do.\"",
    "0e29a9b9-694b-4373-8832-fba64b785606": "\"She's not a succubus anymore. Trust a paladin to know — we can tell the difference between good and evil, unlike you.\"",
    "2444d152-d28b-4729-810f-69be37766e9a": "\"She's right. We don't abandon our own.\"",
    "7b904a25-e4e4-4507-8c32-4c99ac722bcc": "\"Shelyn has the capacity to be a formidable goddess. But it seems her followers do not understand what their glaives are for.\"",
    "73548327-1943-4d5c-98cc-548b1bd52037": "\"Slightly more organized than the demons? I could consider that an insult.\"",
    "463ad5f4-e84a-47be-915d-87e6dd22959d": "\"So I organized this tribunal and did my best to ensure that the paralictors arrived at the only correct decision, given the circumstances. Of course, this meant that my reputation would be destroyed and I would be stripped of my rank, but that's inconsequential. Such losses are acceptable.\"",
    "efa9b2d3-0056-4dcd-abe5-116669a33133": "\"So we understand each other. Thank you, Commander.\" {n}Regill nods, more to himself than to you.{/n}",
    "f15373a8-7db5-40af-91eb-ac3f352aee15": "\"So what do you suggest, Commander?\"",
    "58636b01-10b9-463d-a6cc-d74a8734c6af": "\"So what do you value most?\"",
    "33c1342e-aacc-4dbd-a5e9-1659572df926": "\"So you know of spies in Drezen?\"",
    "29c66c7f-a8a6-4239-9554-67318980be71": "\"So you think nothin' gets past you? That you notice everything, huh? I bet you won't be able to guess which cup the pea is under. Just watch: I put it under the middle one, swap 'em round and round again...\"",
    "677e86d9-c737-4353-bff7-d374596a496b": "\"So, gladiator fights are like the theater? No... In the theater, pain and death are just make-believe. At the end, the dead people stand up again and take a bow.\"",
    "57b5a0c7-f2c6-4472-8e1f-4991c675aadc": "\"So, you were testing me?\"",
    "e2381794-704e-45f5-8f7f-0d1c0cf60a88": "\"Some people have a penchant for whips, but I never thought you'd be one of them. Hasn't nature punished you enough?\"",
    "3a4f838d-ef4d-4c74-a464-9c4c36d2d3e7": "\"Some people use times of war as an excuse for cruelty. But you Hellknights are just as cruel in peacetime. It is horrifying.\"",
    "ade22c74-bf2e-4dab-bb91-b62960d6697d": "\"Some were. They arrived just before the attack. Most of them are among the wounded now, but the rest fell in battle.\"",
    "fdf29e23-cd71-4600-9c8e-8537e4f11762": "\"Somebody will answer for almost throwing away all the ground we gained!\"",
    "9567c9e9-6d3d-496e-b026-fdad192aa1c7": "\"Something tells me you're quite handy with yours too. Shall we put my theory to the test, hmm?\"",
    "0daa31c0-03ba-4b00-a697-08cb50896739": "\"Sometimes victory requires you to do things for which the gods will strip a paladin of her powers. You need more weapons training, or you'll be helpless in such a situation.\"",
    "3fa2268f-cb20-4386-bbe2-067afa0c8077": "\"Sometimes you must act first and deal with the consequences later. Sacrifice nothing and you will gain nothing.\"",
    "39964629-b6ae-4394-b192-3f7c0b2d47fd": "\"Sorry, that name means nothing to me. I can delve into the Order's archive, but it's very likely that nothing will come of it. The Extirpators aren't very diligent when it comes to paperwork. They are practically autonomous and only report back once or twice a year. Plus, it's been a while since their last report.\"",
    "b49ccf83-22a3-465f-b412-64a454842364": "\"Sosiel? How curious. What could that bright-eyed boy need from... What does he call us? Heartless executioners? Hmm. Well, Commander, out of respect for you, I will hear him out. But I cannot promise to answer.\"",
    "baadcd71-361c-4c48-ba39-6d574be13377": "\"Speaking of helping your wounded…\"",
    "12ad3ffe-5afc-4830-a243-27e4e9ffe09a": "\"Spread out! Give some space for the duel!\"",
    "d532ffc8-245d-4b55-9222-f8710df44b13": "\"Stay out of my business.\"",
    "9ead6b7b-9e26-4207-b428-4331dc69d273": "\"Stop saying 'we.' Who are you trying to deceive? You're not weak, I can see that with my own eyes.\"",
    "e7a57591-4b00-4236-9cab-03beb5bf345c": "\"Stop whining! Raise your weapons, ready your defense! You wounded, hold your torches up! Did the Queen send us soldiers? Looks more like a sewing circle.\"",
    "b2dbfe13-aac9-4bbc-b8ab-34ba9cb43cf0": "\"Suffering develops character and hardens the soul.\"",
    "51271311-f5e7-41d6-bf6d-ca994b9d8960": "\"Take it. It's yours! The Abyss awaits me…\"",
    "8ca45b32-dd39-4080-bfac-46cb9bd08336": "\"Take your hands off my coin pouch and keep them where I can see them.\"",
    "2b3acb52-301f-4b85-9e2a-f43aa92500d0": "\"Technically speaking, there isn't much in common between these events. While paladins may truly not be frequent members of Hellknight orders, except for the Order of the {g|Godclaw}Godclaw{/g}, of course, the probability of contracting both plague and the pox is not all that low. One would simply have to engage in debauchery during an epidemic.\"",
    "e6bc5d57-e49f-441a-af45-32d99c9a76ac": "\"Tell me about it! People can't move these days for little pieces of paper. Behind every scrap there's somebody waiting to throw the whole book at you. You can't go in there, you can't be in here, you can't go into people's houses when they're out of town, you can't sell smokes on the street... Paper pushers — paper pushers everywhere!\"",
    "831a7b68-763f-4973-bae0-888bb3ae2abd": "\"Tell me about the hideout. Where were the cultists captured?\"",
    "1bc171c6-aae2-459d-898f-8a80d148a568": "\"Tell me about your outpost.\"",
    "afb081d2-3250-4f5c-b057-8bacd752f494": "\"Tell me, Regill, back when you were a regular soldier, did you get whipped a lot?\"",
    "2474b4b5-b48e-48b2-9baf-fc2e2280ab0b": "\"Th-th-thank you, Knight Commander! But… where would I go by myself? Demons will eat me as soon as I step outside! I'll stay here and wait for you — if that's all right, and then follow you back home!\"",
    "2b3a7494-e213-4f57-932f-b0565137db8d": "\"Thank you for speaking with me. Until next time!\"",
    "e467fee6-9657-4251-8cdb-a98894f4900d": "\"Thank you for your answers.\"",
    "9beee4f0-4311-4653-81e4-0c328e7f9214": "\"Thank you for your high estimation of my abilities. Our views on certain matters have not always aligned, but... I fully recognize your achievements as a commander and as a comrade.\"",
    "bde05c51-06f7-460d-ae6a-64d049ceaa48": "\"Thank you for your valuable advice, and your touching concern for my safety.\"",
    "ec304a4e-be4e-40d9-a02c-d44a035cfa6c": "\"Thank you, Knight Commander. Paralictor Derenge can tell you more when you arrive at the outpost. That is all. With your leave.\"",
    "4e8c14a3-2385-41a1-88d6-e97a322404be": "\"Thank you, Regill. I appreciate your sacrifice.\"",
    "6a621510-f3a4-462d-9d66-467a7aa2cd2b": "\"Thank you. I've learned everything I wanted to know.\"",
    "18acebc1-2739-4b63-bc26-d19cbd509e27": "\"That is all. Thank you for your visit, Commander.\"",
    "2a47275c-e0d7-4509-ab13-4cc5dd7820ad": "\"That is correct. It means that you and I are more alike than you would care to think, paladin — I recognize the Inheritor's many achievements and I salute them.\"",
    "bc67dfc2-38bc-4cb4-a1fd-6dd12469f834": "\"That is irrelevant. The end justified the means.\"",
    "333736f3-6c06-41f8-97ee-53c3d3353a83": "\"That waste of space is still alive? Back at the Gray Garrison, I thought that eyeless beast only took him with her as a snack for the road.\"",
    "3227558c-ea2c-4fee-aa3a-1b30aa099998": "\"That's right. The chief is responsible for his own tribe. If he decides that he's responsible for the whole world, his own people will come to ruin. And if he wishes that someone else was responsible for his people, that means he's not fit to be chief.\"",
    "83dc6dd3-ef1e-4c75-8c50-afed790aee0e": "\"That's true. However, our pullout will take some time. I'm coordinating the withdrawal of forces from the Worldwound and I'll remain here until the last squad leaves the area.\"",
    "5db302d9-dd6c-4309-96ad-260b4ce36726": "\"The Commander managed to overcome the corrupting influence exerted by the demonic source of {mf|his|her} power and opted to side with far more acceptable patrons from Hell. This is an improvement without a doubt. However, while the Hellknights see devils as a source of inspiration and seek to emulate their better traits, I feel obliged to point out that we are under no obligation to serve them. I cannot vouch that the terms of the Commander's association are equally loose.\"",
    "b8eb431c-0bad-494a-bd7f-c548f4e7c69f": "\"The Commander partially managed to overcome the destructive nature of {mf|his|her} inherited powers. Unfortunately, {mf|he|she} then went to a different extreme and displayed excessive virtue. This excess is a flaw, though not an inexcusable one.\"",
    "d9e041ce-aab4-4c7c-9957-6b022dede400": "\"The Hellknights are merciless scoundrels, but they're our allies. We can't kill them without a trial.\"",
    "d052c384-db64-40f7-85bb-693fa9ce7dfd": "\"The Hellknights seemed much better prepared for the attack than we were.\"",
    "18bc3d1c-de9a-44d8-b130-4e3d59c76f26": "\"The Numerian mage made good soldiers. But I do not agree with completely depriving them of their ability to make decisions. You cannot mold commanders out of soldiers like that.\"",
    "020e57ee-2a7c-4696-93d4-a03af9936e6d": "\"The Orders have not issued any official edicts, but many chapters and high-ranking knights have been recalled from their assignments and barricaded themselves in one of our outposts — the one you know, in fact. I suggest you go there and resolve the issue between the Orders and the crusaders. This is a matter of importance.\"",
    "6fbe28cf-b3fe-4e21-8d0a-62082fce7d9a": "\"The Paralictor will lead the unit to shelter! We need to get through to them.\"",
    "39d8a289-178e-4dc4-9952-4ae821ef1dd9": "\"The Paralictor, the epitome of ruthlessness, the young knight singly devoted to his ideals — so far, so dull. Or is it? Could it be that our Sir Yaker holds a tendre for his commander? I heard that sort of thing is rampant in the military. What a relief it is to know that such tawdriness could never afflict our valiant crusaders.\" {n}Daeran smirks.{/n} \"Isn't that right, {name}? You're not about to foist yourself on some poor lovesick fool who is unlucky enough to be under your command while knowing his love is doomed to be unrequited?\"",
    "f82323a8-eee5-4a12-bfe1-1aaa4557f93f": "\"The consequences of the treachery have been dealt with. Drezen is now under our control. But that is no cause to relax.\"",
    "08412538-f0e4-4129-902d-7284383a7d39": "\"The demonic threat, of course, and the glaring inefficiency of the local command. I do not know if you are aware of this, but the Hellknights owe their existence to the {g|demon lords}demon lords{/g} to a certain extent. Our first order appeared in response to Sifkesh's cultists in {g|Cheliax}Cheliax{/g}. The chaos they wreaked could not fail to breed strict opposition.\"",
    "1134b08b-e5b7-4674-95ad-15b4f7c5eb9d": "\"The fiends swallowed it hook, line, and sinker. How could any of them miss an opportunity to prove themselves by killing the new leader of the crusade? Demons love talking about the pride of mortals, but in fact they suffer from that vice far more than anyone else.\" {n}Regill's smile is a cruel one.{/n}",
    "2737a8ad-2bf0-4bb0-a4c6-fc10e79ab211": "\"The first pea is in your hand, the spare is behind your ear. Judging by the engraving, you stole the cups from the Silken Thread in Kenabres.\"",
    "c498f441-731a-403d-8ed4-f9eb0fa3188f": "\"The gargoyle attack should have undermined troop morale. But the boost from the march on Drezen seems to have outweighed it. Hmm.\"",
    "f7c37097-a825-411e-8d4c-d5a90b48997c": "\"The gladiatorial arena is a mockery of the military art. Talented fighters learn not how to fight effectively, but how to put on a good show. Most of them die, and their deaths bring no benefit to anyone.\"",
    "9dce2145-869a-47dd-b574-eeca308f0473": "\"The goddess... Keeps me from disease. But I never thought… we'd leave here alive.\"",
    "1a1eaa03-5b27-443c-bb1c-a1355d6833fc": "\"The gods blessed me with an incredible gift, and Queen Galfrey put me at the helm of the crusade — but that's not enough for you, is it?\"",
    "19f71257-4de6-4f9f-9ac1-9491b85e4d4c": "\"The law. And only the law.\"",
    "e1b1a759-c9f0-430e-88d8-2c2f4c8bc68c": "\"The life of a gladiator is horrible, but serving the Hellknights is hardly rewarding. Do not think that you offer people anything more than the arena does.\"",
    "6b7123e3-c210-4845-8897-65024ddcc747": "\"The moment we left, the Queen effectively gave Drezen up to the demons in her hunt for larger prey. Leaders who do not value their positions are destined to lose them.\"",
    "7fef4735-a3bd-4224-8b79-315849bf5213": "\"The motives you list sound rather impersonal. Don't you have any other reasons for joining the crusade?\"",
    "fc32c71f-b8f8-42f5-b5e6-343ddad76b46": "\"The only thing you Hellknights are good for is killing their own. How many Hellknights die in peacetime at the hands of their officers?\"",
    "aac78703-edb1-4bd9-878a-7e074570945a": "\"The order should send us more units. It's time we finished off the demonic pestilence.\"",
    "14e344a2-488d-4ba1-88ef-bed782d5ec46": "\"The outpost is situated on top of a hill. The main building has stout walls and small windows. It serves as a resting area for various Hellknight Orders. Apart from my own troops, there are currently three chapters quartered here, as well as the permanent garrison. We've stocked up on food and water. The gargoyles have taught us a valuable lesson, and now we're prepared for an aerial attack.\"",
    "93106ac5-8c6c-4e49-9554-98a2d2350044": "\"The paladins told 'em there was no problem. And while the two lots of 'em were havin' a barney over it, I took off. Sorry to disappoint, Reggie.\"",
    "d6d64e48-4c49-4bf6-be34-bff7f2a4b279": "\"The power the Commander received from that demon-serving witch did not turn out to the advantage of her patrons. Unfortunately, it did not turn out to our advantage, either. Spineless idealism leading to a borderline inability to act is something that threatens the entire crusade.\"",
    "8fc7c41a-1717-45ab-b995-9c9aacb894d8": "\"The requirements for knights and signifers are common knowledge, and they must certainly be satisfied. If you do that — the Orders will consider your request. Any further discussion prior to your completion of the necessary tasks is pointless — not every fighter or spellcaster is fit to serve with us.\"",
    "3888080f-2095-4a9a-b4c8-54b3d08a897e": "\"The result of this test was exceptional. The Commander is capable of seeing through demonic deception and can successfully resist their tricks — if {mf|he|she} wishes to.\"",
    "cb1a6858-f6ee-4341-bb01-075ff5fecc4b": "\"The result of this test was satisfactory, though it is far from what we expect from such a powerful ally.\"",
    "f4fb55e2-4d56-4fe5-9991-5f1feb72f476": "\"The same as you and your army — fighting a war against the demons. The {g|Hellknights}Hellknights{/g} have always been a part of the {g|Crusades}crusades{/g} from the very beginning. We don't answer to Queen Galfrey, and we act on our own authority, but we serve the common cause. {g|Deskari}Deskari's{/g} spawn have no place in the world we want to build.\" {n}Regill barks out the final words.{/n}",
    "7cb648d3-de41-4a90-849f-4bf07dfb850e": "\"The same goes for me. No matter how much I enjoy staying in Drezen...\" {n}Yaker falls silent for a moment, as if surprised by his own words.{/n} \"Alas, should the Orders denounce you, I will have to comply and abandon you, Commander.\"",
    "bb29d1cb-d833-4f5f-8431-30662e294a60": "\"The source of my power is irrelevant. I am who I am. Areelu cannot control me.\"",
    "0e44f332-6dce-4d47-82b9-792e565cc833": "\"The strong subjugates the weak. All is as it should be...\" {n}Wenduag gives Regill an appraising look.{/n} \"...until an even stronger leader comes along and unseats the previous one.\"",
    "b88dc30f-66d4-490c-9d8f-607431413762": "\"The weak don't huddle together to get stronger. We do it so that we're not so cold and scared in the nighttime.\"",
    "1d425983-d2d8-4647-b5be-443bb3869649": "\"The weak gather together in one big herd, dole out pompous titles to each other, call themselves an army, and think they're no longer weak!\"",
    "c3bc21ac-88d0-45c3-b5cc-6e315a10ffb4": "\"The will of the gods cannot and should not replace our sound judgment. And the whims of the {g|Galfrey}Queen{/g} of Mendev are of no consequence at all.\" {n}Regill stops for a moment, thinking.{/n}",
    "2ea802f7-1f44-449f-90bb-6f7a1d8dc085": "\"The worst thing one can do in dealings with a succubus is to give in to her manipulations and believe in her declaration of 'love.' Alas, the Commander is deaf to reason and blind to the dangers.\"",
    "f5218bc9-5111-4c66-a06b-f6b4e3193bd4": "\"The {g|Worldwound}Worldwound{/g} is a cruel place. Had the Sunrise Swords allocated their resources properly after the first gargoyle attack, healed themselves and given water only to their strongest warriors, they wouldn't have been so punished by the gargoyles in the following attack. We will not repeat their mistake.\"",
    "551c961e-e963-454a-89b8-8dfcb029e810": "\"Their desire to fight is stronger than their fear. Maybe they are not as pathetic as I thought.\"",
    "f6633ed7-5e7f-49f4-92f1-39f5daa39673": "\"Then farewell.\"",
    "489fb785-6d0e-4bbb-8e9d-971d05cb3087": "\"Then we would also have to renounce our individuality like vescavors. I cannot imagine who would wish to do such a thing!\"",
    "2db21bf0-32e0-44d1-b964-d767b9e784e4": "\"There are flaws in the way you approach problems, but nothing that cannot be corrected. A new leader can be forgiven some shortcomings. I hope you outgrow them quickly.\"",
    "0fe7f4b8-6e84-4153-939d-25058d39674e": "\"There is no point in concealing this. I have been intrigued by you ever since I received the report on the events in {g|Kenabres}Kenabres{/g}. A new crusader rises, possessing a mysterious power — it's the kind of story that attracts attention. It is practically my duty to take an interest in such matters. I'll use every chance we have to end the demonic invasion. I'll rid us of any threat that stands in the way of that victory.\"",
    "5de7073a-0a67-4779-b77f-33ad0ab05ed9": "\"There won't be, Commander. The purpose of this council was to eliminate them.\"",
    "462c752e-d435-412d-b599-dd889224ffeb": "\"There's no one else. The demons showed up and killed everyone. I was the only one who got away!\"",
    "824ff5ec-ae5c-4f6f-9908-9c8c6c08c7df": "\"These are dangerous words when spoken by an officer. Irrationality and emotions are imminently followed by weakness and defeat. And demons know how to exploit them perfectly. However, we have achieved the desired result and eliminated the threat — so we will consider your emotionality a minor but manageable flaw.\"",
    "9a8479c1-b6ee-40ff-898a-f6939afc128c": "\"These fighters aren't the finest material I've worked with, but if I assume formal command over them, I'll be able to reforge them into weapons of reasonable quality. One or two might even become true Hellknights. The rest will be put to good use as well.\"",
    "87e14514-946e-4df3-9864-6140c38ec0e4": "\"They become vulnerable when they are preparing to land. It's a simple matter to free yourself from their claws. The rest is a question of skill.\"",
    "473ca3ea-7a90-4f4e-8f52-2b0f58f3e903": "\"They disappeared after reporting their approach to our outpost — and the chapters quartered there failed to find any traces of the missing knights. The situation is highly abnormal. Such a large squad could have fallen in battle, but they could hardly have vanished into thin air without so much as a sign of struggle. Powerful demonic forces might be involved in their disappearance, thus we inform Drezen about the incident and plead for help in our investigation.\"",
    "4b648900-d96f-4971-b2a6-da2a7bd95634": "\"They say the worthiest fighters become devils in Hell. If it's true, it's only fair.\"",
    "48b3d978-6acf-4273-9be2-b4027f999a39": "\"They won't tell us anything we don't already know. Deal with them as you see fit. If you don't want to waste your time, the Orders will take care of them later.\"",
    "cc590b9a-8580-464b-89d3-51f6ae7a2f1d": "\"This 'power' you so desperately seek, do you even know what it is?\"",
    "23c81ee1-488e-4294-969b-6d15f77399b6": "\"This is a mistake,\" {n}says Yaker despondently, immediately reaching for his weapon.{/n} \"But I have to obey the order. I am sorry, Commander.\"",
    "2fe24cf0-d672-4dea-b010-a14119aeb77d": "\"This is correct, I do not. But I have a different way of correcting your stupid, childish mistake.\" {n}Regill narrows his yellow eyes and gives you a piercing glare.{/n} \"I hereby challenge you to a duel, Commander.\"",
    "a6376078-f994-46e6-a56b-98b423dd2738": "\"This is further proof that those tainted by the Cult of Baphomet can never be trusted.\"",
    "854ac0ac-87c1-43dd-b9a9-e09924d017fc": "\"This is it. They're going to devour us now.\"",
    "8c15d86c-6d01-4825-8a22-f2768411c73b": "\"This is true, to an extent. Over many years I've tried to build myself, much as wizards construct their creations, I suppose. Cutting off the needless parts, and making the useful ones work properly. These are difficult tasks.\" {n}Regill permits himself the hint of an approving smile.{/n} \"So thank you for the compliment.\"",
    "6d9e4da8-b187-410f-a606-78a3b7379101": "\"This is why Hellknights only honor 'the Measure and the Chain,' the doctrine shared by all our orders. And why Hellknights serve only their officers and the aim of transforming this chaos-torn world and leading it to a brilliant and ordered future. We are the main bastion of order in {g|Golarion}Golarion{/g}, no matter how much some naysayers try to refute it.\"",
    "347b5ea4-df4b-4be4-b14b-7f7505108c55": "\"This is wrong, Commander!\"",
    "9fff6218-5707-4c10-8068-1e0d3dc57f30": "\"This is... a great honor and a great responsibility, Commander.\"",
    "21d7b8b3-44af-41ce-b205-7b7245ee5996": "\"This is... irresponsible of you, Derenge. But lawful. I cannot interfere, even though I very much want to. The Orders refused to support you, and you are making a fool of yourself to soothe your wounded pride. Such behavior is not befitting of a paralictor.\"",
    "4210e1af-8ab2-46da-aee8-22390cdf40d1": "\"This lad's appearance perfectly matches the description of one of the cultists who were supposed to arrive with the lost escort,\" {n}Regill notes dispassionately, gripping the handle of his weapon.{/n}",
    "3b8de6fa-d615-4ab4-91a8-2cc7e7e40004": "\"This only confirms my initial assessment. I am glad to hear it, Commander.\" {n}Regill bends a little in a polite half-bow.{/n}",
    "da22aa02-0020-4804-9075-632dd8d4438a": "\"Those first knights were able to burn out the pestilence and crush the cult once and for all. I see no reason for the Hellknights of today not to do the same to the tentacles the {g|Worldwound}Worldwound{/g} is spreading. Without question, the task is far more difficult than anything we've encountered before, but it must be done to preserve world order. All the more so given that Queen {g|Galfrey}Galfrey{/g} and her commanders are apparently not up to the task.\"",
    "23846265-e980-492b-8ea0-62b9b9c3eb6e": "\"Those gargoyles just won't leave your unit alone!\"",
    "97814ef5-0c71-4e6e-ab7c-27ba6e46c103": "\"Those weaklings from the Order of the Sunrise Sword were lucky we were nearby. If it weren't for us, the gargoyles would have gotten every last one of them.\"",
    "28d0bd98-d425-48df-8032-be11d168ed27": "\"Though not the best, they are still warriors and knights. They know what discipline is, and that victory in war doesn't come without cost. Any among them who still haven't realized that aren't worth my time and effort.\"",
    "a79afdb4-3594-4e16-a3ba-e07c24aa1702": "\"To hear you Hellknights talk, it's like you think everywhere should be run like things are in Hell.\"",
    "0e310f6c-725c-4338-83e9-bfe60f653a7d": "\"To me? Nothing. I assume an attempt was made to invade my mind. To extract some secret urges, passions... Thankfully, like any good officer, I possess none of those things.\"",
    "7339f208-2d33-4a4d-816e-3cd336687f62": "\"To that I say — favoring emotion over rationality can quickly result in one life costing many lives. The lives of your soldiers and of the civilians they protect.\"",
    "96983532-fa0a-473e-88af-180a841aa945": "\"Torture, you say? That's a quick and efficient approach.\"",
    "acd2850a-958e-4824-a467-422602d33135": "\"Traditions are the glue that binds society together. I do not advise people to blindly follow tradition in every situation, but nevertheless, I want to honor one of Golarion's most ancient customs today by wishing you a happy birthday.\"",
    "9ae0f4e7-d89e-41c9-a551-496cfd224cce": "\"Undead. A lot of undead. Their master is a nabasu. Be careful, these demons are skilled mages. With their stare alone, they can suck the life out of you.\"",
    "1e9aaef1-7e52-489f-8d78-1f882a7cab3e": "\"Understood, Knight Commander. I'll take my leave!\"",
    "f976a02b-9629-4698-a1d1-5eecdfd8a9fc": "\"Unfortunately, they retreated prior to the attack. Had we stood at full strength, we wouldn't have let them to trap us here.\"",
    "3cd5d449-bde9-4797-92a0-4dd8021821ca": "\"Until we meet again, Commander.\"",
    "a0b8310d-a3e3-4f23-b88e-45aab1173958": "\"Valmallos protects the world against destructive magic. His work is worthy of respect.\"",
    "415c8558-1dca-40de-83cb-a2a204015d70": "\"Very charming. Now stop this farce, demon.\"",
    "62cd5308-bea2-4755-b62c-3063d9ebe4f6": "\"Very well. I will go there as soon as possible.\"",
    "3fcbe436-2ab4-45b4-a077-3d773e46bbcb": "\"Wait!\" {n}the ugly shadow hisses.{/n} \"Let me ransom my life, crusader! I have loot, much loot that I picked off the fallen. Surely it's worth the price of letting one poor soul slink back to the Abyss!\"",
    "26fa713b-416c-4b0b-be40-86782ec4b130": "\"We Hellknights never let our guard down, even when dealing with our most trusted allies. However, we have the highest possible confidence in your reliability and competence. We have sent significant forces to your aid, and we will not falter in our commitment.\"",
    "2621ff29-bc74-4f5a-9f9e-5e1f0fb3efd8": "\"We Hellknights never let our guard down. We consider you an ally, and will assist your crusade for the present. I sincerely hope you never give us any reason to doubt you again.\"",
    "1b2c516c-0d39-4377-84d8-e010f3c53817": "\"We accept as armigers any we find worthy. But for the main test, the one that separates the strong from the weak, they must face down a {g|devils}devil{/g} summoned directly from {g|Hell}Hell{/g}. If they defeat the beast honestly, the armiger becomes a rightful {g|Hellknights}Hellknight{/g}. If they lose... we simply forget their existence, like the world made an unfortunate mistake.\"",
    "58e59fe1-182b-473b-9c42-bef893c21d60": "\"We are not done talking about your atrocities.\"",
    "106acc6e-d998-436d-b4ec-0ba6ed10479a": "\"We are the Hellknights. We must solve the issue in question, or resort to extreme measures.\"",
    "4ddc4c50-cc91-4eb2-9522-899d413fdef0": "\"We can discuss our differences as soon as the gargoyle problem has been resolved. Speaking of which, here they are.\"",
    "47c18568-d6fa-40ff-a31c-40143414defd": "\"We can still work together, Regill, but don't you dare lie to me or test me like that ever again.\"",
    "db4d5052-e5f3-42ec-aa7c-d52d75d7d409": "\"We cannot call it law just because some foolish local prince thought it up or a council of demented elders deems it wise now can we? You see, one of the main principles of our brotherhood is that no one — no one — is immune from prosecution. A 'lawful' ruler may be a criminal that poses a threat to society. We must be able to punish them as well.\"",
    "be07b7e2-1034-4be4-a8df-15efd4da5e0a": "\"We did something that no one has managed to do in seventy-odd years. If that's not a cause for celebration, I don't know what would be for a hard-hearted gnome.\"",
    "87ea2d46-4086-4af3-a848-da9a5cf4ec82": "\"We do not abide weaklings. The character of every knight is forged by a succession of privations and torments.\"",
    "e6ca11e9-88a3-4b0e-bf69-31f64441c393": "\"We don't even know what actually happened yet.\"",
    "fdb78079-c110-44ea-a012-7033897e628e": "\"We don't have anything to discuss. Get lost.\"",
    "237330ce-1f63-466b-b9ee-bbcf754efd58": "\"We have to deal with this cultist right now. Tell me, Commander, what will you do?\" {n}Regill's pale yellow eyes stare at you without blinking.{/n}",
    "a1d942d9-fc7c-4900-9d3d-512010ec6f18": "\"We meet again, Commander.\" {n}Regill nods calmly.{/n} \"I've been waiting for you for some time now. We must begin the search for the missing knights as soon as possible.\"",
    "0bfe1b21-55be-4a19-aa76-acee0c23215e": "\"We must also scrutinize the Commander's temperament. The main question of interest to us was whether we could rely on such an ally. What if {mf|he|she} became a puppet in the hands of our enemies? To determine this, I took the liberty of staging a test that featured several treacherous demons.\"",
    "9a208cb9-da80-4be0-8c58-5a10224ed043": "\"We must speak about your role in recent events. You received my order to visit the Knight Commander in Drezen and feed {mf|him|her} misleading information. How should a Hellknight behave in this situation?\"",
    "86cc0679-3583-44ce-8d19-2c8b05f8806e": "\"We must verify the claim that the knights returned to the outpost. Move out.\"",
    "785e6a18-985e-4a90-a7c1-5b407df60b80": "\"We need to get rid of the gargoyles — then we'll talk.\"",
    "d0569d6f-c9cd-452b-8eb9-d727e3e4a0a5": "\"We obey the order's code to create a world in which demon spawn don't run their mouths.\"",
    "3fb8c4c7-9c33-4bec-b096-5bd288c0d389": "\"We were going to organize search parties, so it seems like you've saved us a considerable sum of money. I think it would be fair if we gave you part of it as a reward.\"",
    "41d039eb-31c0-4c1a-8ce3-507428e9a791": "\"We'd received reports about the location of several particularly cunning demons. Not the fighting kind, but those who specialize in deceit and temptation. We could have surrounded and destroyed their hideout, but instead we let them know that the Knight Commander of Drezen would soon arrive in our deserted camp.\"",
    "c6082a2b-6f18-483d-bfc3-f47c21e5f290": "\"We're leaving. We want nothing to do with this!\"",
    "4b910e41-16ef-4e01-8b09-bfb72e26374a": "\"We're still alive! Praised be Sarenrae!\"",
    "af123ac3-adc2-4faf-aaaa-ec14ceecbe4d": "\"We've vanquished the demons, but we still don't know where the knights from the camp are.\"",
    "60554d9d-3ea3-406a-b61f-1e274f75b4d4": "\"Well then, we both have arguments to make. Let's see what these orphans say...\"",
    "bd65b22a-8612-4d48-850f-bae6733f3594": "\"Well, I'm wondering how soon someone will try to pay for my services with a counterfeit of these crystals.\"",
    "4c3dc9c2-f61a-4e8b-b3e9-9dcf485ea98e": "\"Well, if the Commander deems my verdict faulty, then we shall postpone this review of your actions. Dismissed!\"",
    "599767ed-bfd0-4903-8a7a-000d5843472b": "\"Well, of course. Atrocities don't matter if you have a piece of paper that says committing atrocities is allowed.\"",
    "b299f55c-5add-472b-98b2-ecd97b9f1181": "\"Well, well, I was almost sure you would be on board with this outrage! I'm glad to have been proven wrong.\"",
    "618bf430-e7dd-4b0c-92d0-28da37c0707a": "\"Were any of you part of the group that escorted the captured cultists?\"",
    "ff641291-102a-4a63-9ecb-87d134abb6fa": "\"What about the surviving cultists? Should we interrogate them?\"",
    "549fa2e4-72cf-48bc-9591-def6cb887f9c": "\"What an amazing hypothesis! Such an unexpected explanation! Such exceptional logic! My esteemed colleague, you most assuredly are a great scientific mind! We simply must conduct an experiment to prove or disprove your opinion!\"",
    "d400b142-6a3a-41b7-8871-47812f22c82c": "\"What an arrogant, talkative demon we've got here. I can see you've made yourself quite at home… in our camp.\"",
    "e3a23adc-a54e-44ca-a816-afe56100456d": "\"What an interesting discovery. {mf|He|She} who was considered the chosen of gods, who was destined to liberate the Worldwound, turned out to be a creation of the Worldwound's Architect.\" {n}Regill speaks matter-of-factly.{/n} \"I did have my doubts about the nature of your power, but the reality exceeded every expectation.\"",
    "2e44acc0-0613-49dc-8e1b-cb568a70d723": "\"What are Hellknights doing here, within the borders of the Worldwound?\"",
    "5d665c6a-c371-46c9-8d2d-02974e5c5dd8": "\"What are you getting at?\"",
    "bd7d63b4-4a32-42ed-9696-1c199277dfd9": "\"What are you going to do now, after the gargoyle attack?\"",
    "92c83fdf-289e-4944-9bed-d44092099f47": "\"What brought you to Mendev?\"",
    "e15b3251-c928-4ab8-8a1a-d54cab94f72e": "\"What business is it of yours, huh? You ain't my commander! And I thank all the gods for that every single day.\"",
    "c68fc806-d9cb-48fc-b38e-04dd9e787213": "\"What can you tell me about Regill now, after the tribunal and his loss of rank?\"",
    "b16300be-e4ce-4953-9d6b-5ebb8f5824c2": "\"What can you tell me about the Hellknights?\"",
    "629bcbb7-45eb-406c-a745-f938a8687a79": "\"What can you tell me about your fellow Hellknights' visit?\"",
    "069fd6de-d2ca-4f48-bcd6-caba9783c0ce": "\"What charming people. Those fellows in black make Hulrun look like a sweet old soul by comparison.\"",
    "795324e5-69d5-4230-837f-67c47e405a92": "\"What could have happened to the missing squad?\"",
    "c26eef29-b4ff-48d3-87fa-99111752e6e5": "\"What did they have you doing in that workshop?\"",
    "c15f62ba-02b3-49fd-9c63-085ab752cc27": "\"What do other races do to fight the old age?\" {n}Regill allows himself a brief smirk.{/n} \"I know what made you ask this question. My kin have earned a certain reputation for their vain attempts to stave off the inevitable. Luckily for the rest of the world, not all gnomes are prepared to spread chaos with their reckless escapades. There are some among us who accept the natural order of things. The {g|Bleaching}Bleaching{/g} has no effect on my ability to carry out my duties, and therefore it has no — how should I put it? — personal meaning for me.\"",
    "19f8684b-ffe6-42fd-b855-149efd2f0c50": "\"What do you want to know about what happened at the Gray Garrison?\"",
    "6f72441a-18fd-420f-8dc3-b70876781163": "\"What does 'Paralictor' mean?\"",
    "5ec69653-e3ad-49e4-8b71-4ce103a87e01": "\"What does this have to do with me?\"",
    "55ac5a99-d034-4bf1-8c00-51b1444581d2": "\"What happened to the black-armored knights who captured you?\"",
    "2dce8590-e1f4-493c-ad16-1cc0cf2794a9": "\"What happened to you?\"",
    "cbdae637-4cd4-4e9b-b16f-68c55381a2be": "\"What have we here? One of those black-armored blockheads? Why don't you join me and the Commander for a little meal? Surely the mighty Hellknight isn't scared of a little temptation?\" {n}The demon bats her eyelashes innocently.{/n}",
    "3a3d51ce-3aac-4a50-b8e7-18da59e90151": "\"What if I want to join the ranks of the Hellknights?\"",
    "7187cad5-2491-499e-9e2a-975df503a81b": "\"What in the nine hells, Regill?\"",
    "4c5c9031-47e2-466d-a486-8ee03ebd9e04": "\"What kind of reaction should I expect from the Hellknights?\"",
    "b3085594-2456-4774-a0ba-dd91b1a6ba2c": "\"What of it, Paralictor? Disappointed you won't have the chance to feel superior to the panicking crusaders? Then again, you only serve out of duty, not out of your own sense of pride, if I recall correctly?\"",
    "6bd52db2-91ec-4a1c-be33-f0a6cbca3e4f": "\"What of this outpost where the knights were last seen?\"",
    "08eb1934-5a70-478e-8938-9d7e0580b9b5": "\"What self-confidence. Everyone, to arms!\"",
    "8abea273-cacb-4a0f-9ae3-72f59f8d05c3": "\"What we have heard is sufficient to conclude that the accusations against the Commander are not substantial enough for the Hellknights to break their alliance with the crusaders. There certainly were grounds for doubt, but until we see strong evidence that the Commander is a menace to us or an associate of Areelu Vorlesh, the Orders will continue cooperating with the Fifth Crusade.\"",
    "0e4f0763-d98c-4099-a64f-fe07724c844e": "\"What we have heard is sufficient to conclude that the accusations against the Commander are unsubstantiated. We have no reason to suspect our ally of treason or associating with Areelu Vorlesh. From now on, the Orders are prepared to provide all possible assistance to the Fifth Crusade.\"",
    "7fb4b3ee-f596-4f8c-9906-831f075b4563": "\"What we have learned is sufficient to conclude that the commander of the Fifth Crusade is no less a menace to the world than the Worldwound. {mf|His|Her} power is of a dangerous nature, while {mf|his|her} decisions border on recklessness and deliberate treason. The Hellknights will not allow this disaster to continue. This is an official declaration of war.\"",
    "5a5b7104-894c-4866-ba04-0d3b67496bb9": "\"What would the consequences of the Hellknights' disapproval be?\"",
    "340c18b9-89af-4698-8f39-ebdbce3ce729": "\"What would you do in their position? Challenge the gnome in black to a duel and make him prove himself worthy of command?\"",
    "6354e0d9-c14b-494a-9290-e9e3acf74996": "\"What you say is true — and praise Shelyn for it. You could say I'm just here to protect my garden from vermin.\"",
    "51ef08fd-c7ee-441d-a948-867ae43623ac": "\"What's going on in the chapel?\"",
    "51b84ccc-5172-44ff-bb69-4fcd520d24f8": "\"What's in it for you?\"",
    "fb097f45-cd48-413b-85ed-02eb9166ebb6": "\"What's she, then? A holy angel with a nimbus?\" {n}Kiranda points to Arueshalae.{/n} \"Want to hear about the time she and I spent a lovely afternoon with young twin brothers from an austere monastic order?\"",
    "5ab40279-2353-4331-bd87-489e57dbc20b": "\"What's the point of being a member of an order whose masters are far from here when you could simply set out on your own and deal with enemies however you want?\"",
    "52e485f3-9cea-4541-a501-7bdf9acdf8b0": "\"What's up ahead? What have you seen?\"",
    "b61de881-3283-4ebb-bad6-df44de10b686": "\"What, Paralictor, surprised to learn that some people fight without the threat of punishment hanging over them?\"",
    "1bf9b41a-791f-4c38-b4e4-245fadd8864a": "\"Whatever my power is, I only use it to oppose the Worldwound and to benefit the crusade.\"",
    "b9e466d0-2bae-4c90-86f2-eb5cf53a96c9": "\"Whatever the nature of this power, it will help us in our mission. And that's good.\"",
    "643900f2-e144-4146-a38c-9b246dcef07d": "\"Where are the other captives?\"",
    "c74c0f5b-e561-4483-93e6-4b824f9ca878": "\"Whereas those mindless lumps make me think, 'Why, that's the double of my good friend Regill!' Are you quite sure you are not the work of Numerian mages as well?\"",
    "d4e6b5ca-931c-41a2-82db-8302599b4e12": "\"Who do Hellknights answer to?\"",
    "02c4fccf-dcf2-41e6-843c-36292e231f0b": "\"Who said we weren't punished, eh? Gran did her time in the torture chamber, all right, that's where she gave birth to my mom. She never did tell me how she got outta there...\"",
    "5d110718-f4bc-49fa-acb8-8c3fca8101d6": "\"Why do you care what shape my power takes? It is mine alone, and that's that.\"",
    "0245bbef-9086-418c-83ba-186d86100e85": "\"Why don't you ask them yourself? Better to torment our enemies with your gibberish than us.\"",
    "adc2e063-8f87-4d90-95f7-c8138eadf433": "\"Why is the camp deserted, demon?\"",
    "11d87609-a3dc-46ed-977d-fdbf5457056f": "\"Why would I care about the life of a cultist? Die!\"",
    "b6b004bd-7e54-44a5-9098-23f04c190d6b": "\"Will you tell me how my Marenta died?\"",
    "bcd866f2-025d-43fe-bd70-a8beb311c379": "\"Wise words. Most who succumb to demons can justify their actions, one way or another. But the outcome is always the same — their weakness, unworthiness, and demise.\"",
    "9eca0279-047e-4c09-a136-3d5f28eaa2bf": "\"Would you look at their get-up! Head to toe in black — you can tell right away this lot means business. But how can they move in all that armor, I wonder? Those spikes must catch on everything, eh? And answering the call o' nature, that would put the fear in you — one slip and you've gelded yourself.\"",
    "71e6585c-ae28-429f-974c-ae0e450c13e6": "\"Xanthir Vang's research has caused untold problems for us. But the idea of using crystals to enhance fighters does seem interesting.\"",
    "83374b6c-e2de-4593-b292-6d5a6de02913": "\"Yeah, it's a crying shame. But I can understand her — we had perished in the Abyss, and back here, every minute counts...\"",
    "c2df501e-a674-4cd2-b8b4-08a7ed0a747d": "\"Yeah, yeah, rationality, rules, laws of wartime — I've heard it all from you on multiple occasions. But we're not talking about protocols on a page now, we're talking about a human life.\"",
    "aec85a5d-0246-4892-8513-7c4fc0357cb4": "\"Yes, Commander. My forces and Regill Derenge are at your disposal.\"",
    "7c935146-c41f-482b-b776-dd7a71b2d993": "\"Yes, Commander?\"",
    "7b1734c7-159a-4835-a196-86f1820b3488": "\"Yes, I was.\" {n}Regill doesn't look away.{/n} \"Someone had to, seeing that Her Majesty Galfrey of Mendev is so prone to bestowing titles and armies without a second thought.\"",
    "7898ade1-c8fc-4a00-8317-d82403ffcb3d": "\"Yes, Paralictor!\" {n}This time Yaker doesn't grow pale, but only salutes and clenches his teeth.{/n}",
    "bf1d2cac-e7e9-4640-be35-72763ba3ba5a": "\"Yes. It's time to put an end to this… curious affair.\"",
    "f0ae5aee-9131-4815-915b-3736b1bfa0e3": "\"You always want to show me that you are better, stronger. Why? Am I not a superb fighter?\"",
    "7fea32c4-dc57-4273-a5f9-c5cbe6ab08bf": "\"You and I have different paths to follow.\"",
    "abad7d51-ac0f-4c3f-95e7-6285438663dd": "\"You are rather skeptical about Queen Galfrey.\"",
    "a20e2d15-43ac-4c71-a1ba-a2f6eaff7716": "\"You are ready to protect everyone day or night, but the demons are gone and they're not coming back anytime soon. Trust me.\"",
    "c1955e06-4888-4359-b1f9-17a272e20435": "\"You are relatively effective in combat, but you lack a true soldier's understanding of service. You only follow rules and commands when you are being watched.\"",
    "16e81eaa-c889-4d13-adf4-2287f190ef35": "\"You came very close to being seen as an even greater threat than the Worldwound, so the Orders' response would have been swift and decisive — either a war on two fronts or a swift death. It is fortunate that you managed to avoid that fate.\"",
    "83e3ba01-2c0c-42ba-a474-77e4d51e2b67": "\"You can use defensive spells to make sure,\" {n}the knight offers without hesitation.{/n} \"Those possessed by demons cannot cross magic circles against evil, for example.\"",
    "b39f6046-35da-482b-8267-02e351540137": "\"You could have sent an appeal to the Order commanders, but the result is inevitable — not only do the Order's rule and field operation guidelines not prohibit it, they even recommend a policy of 'death is preferable to captivity.' So everything that happened, though it is surely lamentable and has deprived me of a few good fighters, is also a prime example of 'military necessity.'\"",
    "9c05b4b2-c26d-44d0-be18-7f1bee8d1344": "\"You don't have my permission to blabber excuses, knight.\"",
    "a43ddb3a-edab-4efa-9ff8-760cc09abdfe": "\"You don't value the lives of your soldiers at all. You'd send a fighter to certain death without a second thought!\"",
    "03c764fb-ad53-4d8f-99dd-a88958f65391": "\"You follow my every move, so how would you know what I do when you're not watching me?\"",
    "b8d31629-30bc-442b-9105-6886d347ee70": "\"You gave him an order... and now you want to punish him for following it?\"",
    "0ae057b3-1964-4009-9860-f167b781bfa6": "\"You had no right to 'test' me at all.\"",
    "eb3f405d-795d-4df9-8bef-2364de6b83da": "\"You have already shown that you will easily sacrifice these people, use them as living shields for your precious knights. I won't let that happen. Let them join my army — at least I don't treat my soldiers as expendables.\"",
    "bdc42dbc-fd0c-4ebe-9fcb-72a31f87f1d7": "\"You have every right to doubt. I usually don't trust strangers either.\"",
    "f08d729f-caed-44a1-bd3c-0f1cf477f3c0": "\"You have grown stronger, but your mind is damaged. You are suited to being a gladiator now, but you will never again be a warrior.\"",
    "6cedbb90-2dbc-424e-933e-21b3d573f2a2": "\"You have no idea.\" {n}The gnome lowers his head, showing a fresh but already infected bite.{/n} \"If you had delayed any longer, we would be climbing down off these hooks on our own — and growing claws and fangs.\"",
    "0ee241bf-9c84-49df-bcb0-97221d8a5503": "\"You have openly shown your distrust of the crusader command. Why then have you decided to join me?\"",
    "6e6006db-6904-43e4-be26-3f631f7892a7": "\"You lack foresight. A skilled healer and a skilled fighter is an effective combination.\"",
    "328ba755-7819-4d40-8780-cbedea9a7394": "\"You lot must lead a sweet life indeed, if you have to rustle up privation and torment specially. For us folks in villages, those things happened all on their own.\"",
    "c145d831-fd54-48b8-a519-1dae04ba1137": "\"You might be right.\" {n}Regill doesn't take his eyes off the young knight, searching for signs of weakness.{/n} \"Another ten lashes for improper treatment of Order property.\"",
    "a372b808-b692-4158-9e71-899ffefe108a": "\"You must say your prayers with greater force and precision in battle. You are lacking in proficiency.\"",
    "494970de-c797-4627-bc18-f8031fcd771c": "\"You said you knew I was coming. How?\"",
    "1c97252a-050c-4a17-90de-a1369a41d1aa": "\"You see, Commander? Of course, I could be gracious and look the other way, but that would mean that during the next battle, ten or twenty of my people will think it's high time they ran to get help. Initiative requires reasonable limits. Not to mention, a hundred lashes is hardly a punishment for a true Hellknight. I'd say it's more of a spiritual warm-up.\"",
    "6dea2323-b49d-4990-8166-739a82dda206": "\"You should already know my verdict on you. I disagree with you on most points and see your serious flaws as a commander, but I also see your potential and know that no one else can heal the Worldwound permanently. Unfortunately, not everyone in the Orders feels the same way.\"",
    "d0932ee0-a5b7-4397-b3c7-263be68905c8": "\"You should face a tribunal for your desertion during the gargoyle attack.\"",
    "1c8e5b6e-38c3-49a6-b12d-278d3e8bd75a": "\"You speak of yourself as if you aren't a living being but a golem or a construct.\"",
    "c26b331d-8395-4379-9015-1c5c158b87f8": "\"You still think you can judge me, when I have the Commander's trust? You have gone too far, gnome.\"",
    "b1798d26-9adc-43de-b0db-2a036d4c6086": "\"You think it is a disgrace to be a Hellknight. I think it is a disgrace to be anything else in this war. It is the only logical position.\"",
    "affa819b-2073-4eae-9af8-3476c637ffa4": "\"You voluntarily torture yourself? You uplanders really have it too good! No one in Neathholm would do such a stupid thing! Pain finds us on its own.\"",
    "9baf9ff0-0e8e-4a3d-8d12-c9f899acb7f4": "\"You will receive a formal report, Renth. Just like everyone else.\" {n}Regill winces in frustration.{/n}",
    "bde26d35-d6a5-4a9e-97d9-e24a55002344": "\"You won't get away with this.\"",
    "5a430ceb-d034-4fc6-b420-130fd7760768": "\"You'll only commit more atrocities if I let you live. Die!\"",
    "d42ebf46-5041-44cc-9e80-ea99b3d2c8ec": "\"You're going to punish Yaker for no reason at all? I have to object.\"",
    "1ccb5892-45d7-42dc-974b-7b544b2d5112": "\"You're going to put me on trial?\"",
    "71a3e51f-4b77-4c69-bdeb-f3ef8a68582b": "\"You're growing tiresome, demon. Make your move and let's get this over with.\"",
    "4212d1c6-f579-4d6a-957c-8284617532f1": "\"You're just incapable of enjoying the bloody spectacle! But you are right about one thing — they are not real fighters. I'd tear them all to shreds in a heartbeat.\"",
    "11c71c76-622e-4f2c-b051-33c5ee3d9455": "\"You're looking at me strangely, Paralictor. When we discussed Yaker's punishment, and when we were deciding the fate of the Sunrise Sword. It's as if you're testing me.\"",
    "f927b2eb-0f2e-4a02-abea-586685ba8042": "\"You're lying! But you cannot hide your deceit from the gaze of an aeon!\"",
    "6c55d6ce-9754-4e90-9d1e-526b0f502907": "\"You're making the same mistakes many clerics make. You think that the ability to wear armor makes you invincible. Keep away from the front lines or you'll leave our party without a healer.\"",
    "41bb3957-09c7-4cd9-a3c1-2237d1ac12b5": "\"You're not a fighter, you're a gardener. I suppose you're a decent enough healer, but you have the soul of a civilian. What are you doing in this war?\"",
    "45d17afe-0a85-48ac-8987-880baaf93cb0": "\"You're right, I haven't. But I know what it's like to be responsible for the lives of my comrades. Every paladin of Iomedae knows that.\"",
    "deb3ad4c-0245-4add-8872-151dbba2dc3f": "\"You're right, Reggie. You meet all sorts on the open road. At first, he seems like a decent gold dragon type, next thing you know, he's run off with your pants.\"",
    "7838d686-7400-47fb-90d7-8fafe6ac9142": "\"You're right, they don't — they give lives away for absolutely nothing.\"",
    "4a3c2152-4fe5-4fce-bc17-cd90f67ab5e2": "\"You've announced that the Hellknights are withdrawing from the Worldwound.\"",
    "5d581026-b923-4776-ae7b-3ae65d36b960": "\"You've got it all worked out: you go around in spiky armor lookin' mean, and then you can do whatever you want! That's the life!\"",
    "0b15dbf2-3071-4ec0-b4f4-0704d015990f": "\"You've suffered a great deal. You're lucky to be alive!\"",
    "6b12f8e2-8824-435f-a870-f1cd9f02431f": "\"You... you are mistaken, Paralictor Derenge,\"{n} Yaker says with some wariness, clearly surprised at his own courage in talking back to his superior.{/n}",
    "a8f40b5a-6b4d-4506-9fc2-c44127013f08": "\"Your cleverness won't save you, mortals!\"",
    "3026c3b6-596e-428c-91de-e89dd008011f": "\"Your demand is unreasonable. I understand that my actions can be seen as disrespectful or whimsical, but they were neither.\"",
    "5249ce66-65ad-46c3-bf85-3bc93fca5a61": "\"Your flexible morals and open acceptance are difficult to understand. You are happy to defend a confirmed thief, yet you do not see me as a worthy ally.\"",
    "b72d16e0-a5e7-413c-a5ac-65aba110446b": "\"Your gratitude is unnecessary. I did what had to be done.\"",
    "51199ef1-c561-4511-9294-256fbd90c3d4": "\"Your ignorance of surface people is telling.\"",
    "f69f2b04-fd0f-4816-96f2-6cd1ddf9bc0d": "\"Your job is to heal, not give advice. I hope I don't live to see the day I take lessons from winemakers, tavern keepers, and tailors.\"",
    "2e89f4d7-9213-40f8-8ffa-1d596bb3ac8f": "\"Your openness, your appeal to expert opinion, and your rational approach do you credit, Commander. They will be taken into account.\"",
    "0e243067-64dc-4072-883e-77e5f61f79ec": "\"Your place is on a gallows, thief, and not in a company of crusaders.\"",
    "fbea180f-f077-4765-8c62-761fdae14509": "\"Your rules are an abomination.\"",
    "60d80431-b20f-426e-bb37-8ce584a58018": "\"Your shadow. Why did the inquisitors of Kenabres not investigate you?\"",
    "ad415ee7-ec53-42e3-9fac-6061baa5c935": "\"Your skills are impressive, but effectiveness in battle is but the smallest part of what being a Hellknight requires.\"",
    "9356909b-3923-4cb1-bc84-6ad7533be2e0": "\"Your story has too many inconsistencies.\"",
    "fe2945c8-9926-4e81-aab0-f295dbee3aa9": "\"Your testimony will be taken into account. But you should have waited until you were spoken to, knight. We shall decide on your punishment at a later date. Paralictor Derenge, your eagerness to silence a witness who does not support your point of view has also been noted.\"",
    "f2e039f5-6c4d-4748-83b8-f9440c0828d1": "\"Your words are... unexpected. Thank you.\" {n}Regill nods reservedly.{/n}",
    "29a5d570-84aa-4f0e-bdd8-0b6deb0317f8": "A band of knights vanished near a recently constructed crusader outpost. A search for answers must begin there.",
    "47c05934-2e34-40e4-8178-43f17b0bf72b": "A group of Hellknights has vanished somewhere in the Worldwound. The circumstances of that disappearance are so strange that their apparent incoherence makes one suspect a hidden reason, an underlying intent. The secret to this mystery is just out of reach... but is the Commander looking for answers in the right place?",
    "7185a010-99b1-4604-8293-ba935c1a5106": "A survivor, who labored for the cultists, revealed that the knights who were escorting him returned to camp. However flimsy or probable this testimony might prove, it must be verified.",
    "876bd073-4f47-472d-99be-3587a363911e": "Acknowledged the legitimacy of the Hellknight Paralictor's actions and emphasized that crusaders have other rules.",
    "2e218c83-8eef-497d-98bb-f3868adc59c3": "Agreed to help the wounded Hellknights.",
    "cf5daf95-4e9a-4942-8713-03108663be32": "Agreed to let the demon go to save the creature's hostages.",
    "d27f832b-fe75-4c19-a6c8-0e9f377f0ef0": "Agreed to torture the cultist craftsman.",
    "3c8a74e7-89ee-4c35-a62c-f7261b24a129": "Approved of Regill killing the demon {mf|he|she} had promised to spare.",
    "3ff47a00-fcaf-46f8-82b3-23114dc46ee4": "Approved of the Hellknight Paralictor's mindset.",
    "a0746ec1-bf4b-425b-8207-da927240718f": "Approved of the harsh decisions of the Hellknight Paralictor.",
    "cb5ff7f6-903c-4df4-9965-0d3e8b4dc432": "Black Steel",
    "f1988d68-8ad2-42db-8dfd-b5efd600b602": "Cave",
    "669996c1-4713-49a4-8ab4-249b1b4d9867": "Claimed that sometimes one must act without thinking about the consequences.",
    "73f97eef-ce81-45a3-8d19-b1ee241fa8fc": "Condemned Regill's heartless approach.",
    "1324cec2-1ebc-4de3-bb47-28e4041ad114": "Condemned the Hellknights' inhumanity.",
    "6418c2a5-3db5-41ac-94e6-9a52be27147d": "Condemned the calculated and inhumane approach of the Hellknights.",
    "4ac8abbc-3560-456b-a40d-848738b4549b": "Criticized the lawless behavior of the Hellknights.",
    "3dafb24d-8526-45ab-a8d7-823605e3ff55": "Disapproved of sacrificing fellow mortals for the sake of defeating demons.",
    "fa882797-df7e-47f3-a164-c7d57b4205d0": "Disapproved of the punishment of Yaker the Hellknight.",
    "252558ee-1ba2-4919-8a81-deb4bcfa5e98": "Doubted the usefulness of searching for patterns in miracles.",
    "ed882dcd-f6b0-43f3-880a-d1f561060deb": "Explore the outpost",
    "4e7706eb-4f3e-4744-9371-d6ac13145d3a": "Find out what's inside the keep",
    "d2218624-ea4e-49e5-8c92-05096c653cff": "Flaunted your renown while talking to Regill.",
    "93ec9b0b-9c73-4410-8c00-25c421c43f47": "Flirted with the demon in front of Regill.",
    "ba9a25fd-fb6a-4f8a-9843-2603fba00ac2": "Gargoyle High Cleric",
    "5c2d3c73-9ef6-4f37-a34d-0ca9adde89f5": "Go back outside",
    "b7f55ff1-bafd-4a4c-b750-c7f94cc8fd33": "Hinted to Regill that he is reliant on you and your power and so he must obey you.",
    "ac24634c-2e93-480c-ab1a-7c48bf56e1c8": "Insisted that the knights of the Sunrise Sword must decide their fate for themselves.",
    "b4b3c5da-0493-4b64-9c93-4c04a3b535ab": "Killed the cultist servant.",
    "4a1b4cb0-31ad-4789-a4dd-1026f6d6632c": "Let the cultist lackey go.",
    "30947e72-90c3-4389-ae05-faf539489b7b": "Lies can be a powerful weapon, but the truth usually has a sharper edge. Here, the true nature of the Commander's power has been unveiled, and those who were {mf|his|her} allies just yesterday stand ready to turn their back on {mf|him|her}. The verdict is in, the decision is made... or is it?",
    "f1889c1b-fade-4184-95ad-8ce85f447bde": "Made an agreement with Regill Derenge.",
    "e736f2de-f594-4759-8a60-48f32026b704": "Made fun of Regill with the demon Kiranda.",
    "61984680-bfe0-4651-8c59-1ed7f76f5634": "Pitied the man possessed by a demon.",
    "aa3a3940-b4ae-4b3b-bcce-289fb86ce748": "Praised Regill's directness.",
    "13b76804-3a5a-49e1-94ea-4dad277cd292": "Promised not to hurt the frightened cultist servant.",
    "a9931705-2bdf-44b4-b80c-1e384c8f78bf": "Reach the Hellknight outpost",
    "215741cf-289d-4187-b259-06133082dc1f": "Recommended a harsher punishment for Yaker the Hellknight.",
    "14101a88-d654-44b3-a3c6-f8cc928ccd5d": "Refused to let the demon go to save the creature's hostages.",
    "4730fd60-bd09-43ac-8e72-9b4a294bca14": "Regill",
    "1085bebd-a94d-422a-abf9-d0a7c7c41a31": "Regill Derenge is as straightforward as they come, but predictable? Never. It turns out that he has hatched a plan to bring the Commander and the Hellknights together. And to execute this plan, Regill sacrificed his own rank and reputation without a second thought.",
    "41e9313f-54aa-4b6b-8e29-0580569b8411": "Regill's stance on the ongoing events and his role in them raise many questions. The Commander has every right to demand answers from his companion.",
    "54d4467f-5ed2-44f6-a120-d24302798e19": "Reliable Redoubt",
    "2661181d-80a9-4b72-84f9-7e35480bb4bd": "Remarked that compassion is a pointless plaything.",
    "27e43ed0-acfa-4923-9a6b-72654eebfc46": "Remarked that the behavior of Paralictor Regill resembled that of a golem or a construct.",
    "e4f3e596-4b7b-4f6f-b012-b64fe41ee9c3": "Said that no one involved with the Cult of Baphomet can ever be trusted.",
    "38398a26-064f-4761-80e8-6c2ba0c0ce3d": "Settle the dispute with the Hellknights",
    "e5101148-bd9c-421f-96a0-f1eda8100b37": "Sympathized with the cultist servant.",
    "b933e131-e2f5-448e-ac0d-839815341aeb": "Talk to Regill",
    "081e091e-4251-46b4-a17d-4490feb672de": "The Final Verdict",
    "b4228155-34aa-4177-88ea-aabf9c020818": "The Hellknights are demanding answers, and Regill, the Commander's loyal ally, has taken a surprising stance in this debate.",
    "9c45c43d-cc21-4009-9b44-8e2ea7d6bc24": "The Hellknights have gathered at their outpost after severing all contact with the crusaders. Regill Derenge has asked the Commander to go there and clear the air with the former allies.",
    "84442658-e65d-4bcf-a2f0-84137906f09f": "The former paralictor Regill Derenge has passed the verdict, for better or worse, and done what he has been planning to do for a long time.",
    "ce166841-278a-472d-9822-ed56021d5156": "The investigation into the disappearance of the Hellknight escort has ended with an unexpected twist. Now it's obvious that many eyes focus on the Commander's every step. And some of those watching work to control those steps…",
    "86c84a0b-8c9e-4b41-a188-87fe88f1d466": "The last possible source of evidence is a keep, reinforced by the knights to stand firm against aerial assault.",
    "31efce23-cdb2-4967-8258-9a4c19f7b0ba": "The visible parts of the outpost appear empty. Neither the missing escort troops, nor any other Hellknights, remain here.",
    "45ba26c7-3a4d-401f-a63c-7721a505a797": "The whitish locks of hair on his head mark the time until his inevitable death. Yet, his own fate doesn't seem to worry Regill Derenge, a Hellknight to his very core. For those who hone themselves into living weapons, there is no greater purpose than to strike. However, only time will tell where this strike will land.",
    "5475bb6d-fc43-4a32-9b25-5c85f22ee777": "This stronghold has become a mass grave for the captured cultists, holding no further secrets. It's now time to return outside... the finale draws near.",
    "7b763374-3e60-4fa5-86a5-2facb733215e": "Told Regill that you believe you received your power so you could do future good deeds.",
    "fbd3e257-c688-46d3-a2f1-d034f5349903": "Tried to stop Regill Derenge from taking command over the knights of the Sunrise Sword.",
    "8abce737-8a71-4d69-816d-8dcfbed966bc": "Trust — does Regill Derenge understand the concept? Apparently not, for he did not hesitate to arrange a test for the Commander, a challenge designed to identify {mf|his|her} weaknesses and traitorous ambitions. Only one thing is clear — Regill will not serve anyone out of a sense of loyalty or friendship, but out of respect? Yes. However, respect must be earned.",
    "0181d85f-38b4-41cb-996e-270182b660c4": "Visit the Hellknight outpost with Regill",
    "5af90b5b-eb60-4a70-8217-529bd36f7737": "Watch Your Step",
    "b64b74ff-708e-474d-9238-8926802d06f5": "[Accept Regill into your party] \"You'll come with me. I'll need all my allies to take out this nest.\"",
    "ca2e85ec-5326-4375-97e9-a478fb893a56": "[Accept the invitation] \"Alright. Let's talk.\"",
    "88e264c0-b42d-4e4a-84fc-b62af2431d74": "[Agree to a duel] \"As you wish.\"",
    "683a35bb-d627-4bd8-a252-1bf0a0b76f71": "[Approach silently]",
    "be4c5fb9-6f57-4365-a2e2-5678d03d3ab0": "[Ask Regill to join you] \"Let's go, Paralictor Derenge. Show me around the place.\"",
    "05f595a8-e17d-4f0d-b2d1-99bf9716e0b8": "[Attack] \"I choose the extreme measures.\"",
    "60222075-3b77-45da-a9cb-01fe2a31d71f": "[Attack] \"I consider your explanation inadequate. Die!\"",
    "bf1c0b03-ec9f-4d44-902c-f87c6d9dced8": "[Attack] \"I don't converse with demons!\"",
    "b3c79491-668f-4d01-a782-bead09496d60": "[Attack] \"I have grown tired of your attitude. I won't tolerate it any longer. Die!\"",
    "5413f02d-3617-4124-a2ff-45d69796d8dc": "[Attack] \"I will rid the world of you, and the world will thank me!\"",
    "775870c4-0222-4dd7-893b-bf605d368b4a": "[Attack] \"My patience has run out.\"",
    "ae9fda90-d6bb-43aa-8d02-31c158c631d3": "[Attack] \"We can't afford to waste time conversing with a suspected enemy.\"",
    "0f6082b3-29d2-4f98-a15b-09b44175c4fe": "[Banish Regill] \"I cannot trust you after what happened and I do not want to see you in my party ever again.\"",
    "a3094eab-4113-43e7-9955-c843521ef8cf": "[Call Sosiel] \"Sosiel would like to ask you something. Please answer his question.\"",
    "d8211b6e-7597-4772-ba74-97bef69a7d88": "[Detain the cultist lackey] \"We'll decide your fate when we find out what happened to the Hellknight escort.\"",
    "4a85f6fe-47b9-4917-bbe8-34f942a27cfb": "[Execute the cultist lackey] \"We can't risk keeping him alive.\"",
    "5cbc7852-5bfc-48a8-a229-439497ce2430": "[Leave] \"I'm not ready to search for those knights yet.\"",
    "889e8d49-92a0-4281-a942-f7dac73351fc": "[Let the cultist lackey go] \"You're free to go. Try to avoid the wrong kind of people in the future.\"",
    "37ed7d0e-6e69-40fb-8a88-77ca21b1988d": "[Push a snack toward Regill] \"Don't be so uptight, Regill. Loosen up! This lovely lady is simply trying to entertain us!\"",
    "17460fe9-3035-4cd2-bf8a-917f9754e9a9": "[Refuse] \"That's enough, Regill. Admit that you have lost.\"",
    "6bff895f-0337-4622-b164-67826909a7cd": "[Say nothing]",
    "7d92b97d-2ca3-4647-b012-7c6ada86d99c": "[Say nothing]",
    "2108e3fd-2419-4a5c-94c6-51d47a869785": "[Say nothing]",
    "4a0be712-4ac6-41e1-b5fa-368c8593019b": "[Say nothing]",
    "f96f659a-9601-444a-a73d-934e06613760": "[Say nothing]",
    "98d4d408-5d9d-4910-8504-b3c5b2a1d19c": "[Talk to the gnome] \"I don't think we've met. {Name}, Knight Commander of the crusaders.\"",
    "e773a9a3-b409-43af-96bd-a2688578c6f4": "[Wink at the demon] \"What else can this tail of yours do?\"",
    "cc3db394-6a7c-4516-b135-4c5d1eec7d83": "{n}A familiar figure clad in black armor appears before you and ceremoniously offers a salute.{/n} \"Greetings, Knight Commander! Yaker Ankelle from Paralictor Derenge's squad, at your service. I'm afraid it's becoming a habit, but once again I bring dire news.\" {n}Yaker shrugs apologetically.{/n}",
    "caf154b4-573a-4bcf-884e-229269121001": "{n}A pale youngster practically prostrates himself before you.{/n} \"Finally, someone's here! And it's the crusaders, too! Please, help me. I'm all alone and I don't know what to do!\"",
    "820b5e74-0af0-4f8f-8337-71a99851cfe6": "{n}A spark flashes in Regill's eyes.{/n} \"I have a clear idea of the forces I shall require to wage effective war against the Worldwound. Currently I do not possess them. But I know what steps I must take. We must amass and fortify. Gather scouting information. Resolve certain problems of an... organizational nature.\"",
    "ba213a63-a177-4bef-ade6-26354b732797": "{n}A spark flashes in Regill's pale yellow eyes.{/n} \"I suppose, Commander, that for leagues around, from Kenabres to Drezen and from Drezen to the cursed city of Iz at the heart of the Worldwound — all of this pertains to you in one way or another. You are the catalyst that shifted an age-old balance of power, whether you meant to or not. Your own future, and much more, depends on the decisions you make here and now. Even the ones that seem insignificant.\"",
    "682a44c0-6fb2-4c81-8789-3d6bdc006623": "{n}A tall man wearing black armor and a full helm salutes you with his sword.{/n} \"Knight Commander! You have rallied to our defense! We were forced to retreat under the onslaught of the demon Kiranda and her lackeys. We held position for as long as we could, but we were sure to perish without outside help.\"",
    "135da7f6-6e28-489f-ab3c-ad0f65c29329": "{n}A whisper comes from the group of knights in white and yellow, and it's hard to say whether the general tenor is more vexed or accepting.{/n}",
    "73df92ad-298e-4c42-8481-826a684bb8dd": "{n}After casting her eyes around the room, Camellia wets her lips and pointedly pinches her nose.{/n}",
    "c85f5468-085a-4ac1-99dd-a0b5d239c8d2": "{n}Aivu looks around timidly.{/n} \"It's so scary here! Can we grab these tasty treats and find a place that isn't as scary?\"",
    "42406e17-f3ea-4d48-9f67-b3ecd6ab339a": "{n}Aminos gives Regill a steely glare.{/n} \"We also apologize for the actions of Paralictor Regill Derenge. He has overstepped his bounds and made a number of other questionable decisions that make us doubt his competence. He is henceforth removed from command of his chapter and stripped of his paralictor rank, pending further orders from Godclaw headquarters.\"",
    "f4172ada-149a-43f1-8d91-4616ae6b29af": "{n}Arueshalae narrows her eyes.{/n} \"Kiranda.\"",
    "03cb2ce3-a6ce-4afd-b5a5-9dfa67bd4bea": "{n}Arueshalae's eyes are wide with worry.{/n} \"Careful, {name}. This is Kiranda, she's my… acquaintance. She's dangerous.\"",
    "0eab335e-670b-4c81-8d1e-c1add42a3319": "{n}Breaking the prevailing silence, a sudden musical laugh sounds harsh and almost sinister…{/n}",
    "ccfa957f-0472-451a-9ce9-0d49cd2d6875": "{n}Camellia scoffs.{/n} \"He's used to people following his orders. Then again, these sniveling cowards are used to humiliating treatment — they won't even consider testing him a little...\"",
    "000be352-5867-4294-8cbb-8d6816069309": "{n}He does not acknowledge Ulbrig's wit with so much as a glance.{/n}",
    "89bdc0af-00f5-4168-a8dd-28c3d9b87eb2": "{n}He raises his light-colored eyes to meet yours.{/n} \"As you c-command. It's true, I worked in that workshop for… you know, the Baphomet folks. But I didn't do anything wrong! They dragged us there and threw us in the basement. They made us work, fed us a little, but also beat us sometimes. And then these folks in black armor turned up, killed the guards, tied us up, brought us here, and left us! Please, help me. I'm afraid to cross the Worldwound by myself.\"",
    "e1524546-a958-455a-9036-b64c67672e45": "{n}He turns to you and nods slightly.{/n} \"Commander. Your arrival was well timed. Now we can finally talk. I am quite interested in the events that occurred at the Gray Garrison — and I suppose you have questions for me as well.\"",
    "9073b4dc-b386-4d74-b384-ecd5da3ba9b4": "{n}Irabeth is barely alive. She's impaled on a metal hook, and her hands hang limp like ropes. Blood pours from her mouth with her every word. The gnome hanging next to her is stern and calm. He takes no notice of the hook impaling his back.{/n}",
    "eebdc9d7-55be-4764-9ae9-c416699d3c92": "{n}Kiranda blows you a kiss.{/n} \"A good hostess doesn't allow her guests to get bored! Even if some of them are Hellknights.\"",
    "df3917a3-3f0a-427f-895a-d4b66f2723fb": "{n}Kiranda's tail suddenly springs up and its tip gently caresses Regill's cheek.{/n} \"Oh, do smile a little, Hellknight. This isn't Hell yet.\"",
    "3971d07f-0dde-4fcd-b863-5e3f003ded53": "{n}Paralictor Aminos Renth greets you with a nod.{/n} \"Knight Commander.\"",
    "789bce33-c9e2-44ad-8bf9-e808aa098de8": "{n}Paralictor Aminos Renth leans on his longsword.{/n} \"At last. How did it go, Paralictor Derenge?\"",
    "6ab82b03-f98e-4be6-b059-c73766f24aa6": "{n}Previously silent, Yaker takes a deep breath, puffing out his chest.{/n} \"I wish for the tribunal to hear my testimony in defense of the Commander.\"",
    "ed08c238-6f1e-43cf-8db6-a3b875af0b3d": "{n}Regill Derenge accepts your attack with surprising composure, as if he'd been expecting or perhaps even counting on it. He dies without making a sound.{/n}",
    "c31808cc-069e-4a5a-9a5a-f0918f483c25": "{n}Regill bows respectfully.{/n} \"I'm glad we've reached an understanding and I am sorry that I had to resort to such measures.\"",
    "ebc5d117-a1e2-417d-ad67-30da612d914a": "{n}Regill casts a stern glance in your direction.{/n} \"Take a look around if you think it best. Then we must leave. It's time.\"",
    "be1bdb15-c5bc-4fcc-8702-cdbd56d151e7": "{n}Regill considers your words for a while.{/n} \"That is a reasonable observation. But there are limits to everything. Today you spare this demon to save a cultist, then tomorrow he returns, juggling a horde of screaming infants and using them to order you around.\"",
    "95446ecf-267a-4c18-8f44-027edf6b1ed1": "{n}Regill continues after a brief pause:{/n} \"I make no great fuss about the {g|Bleaching}Bleaching{/g}, but I do realize the full scope of its effects. The Fifth Crusade is quite possibly my last campaign. The pressures of time push people to extreme measures, and I am no exception. My aim was more than simply to prevent the Hellknights from rallying against you — I wanted to strengthen your alliance. To give you a powerful army, a strong asset in the confrontation with the Abyssal host. My gambit was successful. I am satisfied.\"",
    "a07ebadc-47e0-48f3-b411-86f7e28c2eee": "{n}Regill does not appear to be shaken or perturbed by what has just happened. His stern expression changes slightly, for a fleeting moment becoming calmer and more pensive.{/n} \"I believe I owe you an explanation, {name}.\"",
    "e0fbdbdf-95dc-460e-9f66-3466d48e5582": "{n}Regill draws his weapon.{/n} \"Enough of the theatrics. You should be more attentive, {name}. There's not a single Hellknight among them — these are the runaway cultists wearing fake armor. Or rather, demons clothed in the bodies of cultists wearing fake armor.\"",
    "72697e26-762b-43f6-a21b-61ad62878199": "{n}Regill face grows even stonier.{/n} \"Be silent when your superiors are speaking.\"",
    "4980278a-b867-4332-b570-8dd7d7f6cab2": "{n}Regill frowns a little.{/n} \"{g|Bleaching}The Bleaching{/g} does not affect my efficiency, and thus has no — how should I put it? — subjective relevance for me. To my deepest regret, our kin is renowned for their inability to accept the natural order of things. If we had any means to measure all the chaos brought to this world by gnomes trying to save themselves from the Bleaching — I am afraid, its quantity would match that caused by demons. This is unacceptable. I hope I would never stoop to something like that, and I wish the same for you.\"",
    "bade97c1-38d9-4229-bfe6-fc34673410c7": "{n}Regill gazes into the distance thoughtfully.{/n} \"They were last seen in this very place. We must comb the area.\"",
    "552c91f0-6e05-4e9a-8eb1-2958091c9c80": "{n}Regill gives you a short nod. Despite the curt gesture, you sense a hint of approval. The paralictor's expression toward you is no longer as frigid as it once was, though he has not lost the intensity and acuity of his gaze.{/n} \"My greetings, Commander.\"",
    "13ce93c2-8a6b-4e00-81e2-d8e8b38f75ec": "{n}Regill gives you a stiff nod.{/n} \"Commander.\"",
    "d628efc6-3fe8-45a6-adb5-b2cc99741cb2": "{n}Regill gracefully stows his weapon and places his hands behind his back.{/n} \"You two — check the area. Mark any potential shelters that offer protection against aerial attacks. Quartermaster — inventory the remnants of the camp. I want to make sure that the gargoyles only abducted people and weren't interested in anything else. Send messengers immediately to our scout squads and order them to return to camp. And I need a full list of casualties — the sooner the better.\"",
    "b26bf545-2bbd-4b9b-be49-1bccd932a852": "{n}Regill growls through clenched teeth with an uncharacteristic passion.{/n} \"As far as I can see, he's an accomplice of the cultists and an accessory to their crimes. He must be interrogated harshly, tortured if necessary, and then executed if it turns out he knows nothing.\"",
    "3914bb5c-bbf9-4999-ba62-660510bc4699": "{n}Regill is standing with his hands behind his back, his eyes fixed on the fortress. His usual implacable demeanor has acquired an air of solemnity, and his yellow eyes gleam in his pale face.{/n} \"Greetings. Allow me to congratulate you on leading the armies of the Fifth Crusade to its decisive confrontation.\"",
    "e66f5099-815b-44f6-93d3-1e886ebd0585": "{n}Regill listens very closely, sometimes nodding in accord with the words of his fellow paralictor, then states in a weary and disagreeable voice:{/n} \"I disagree and officially dispute this decision. Do you intend to maintain your cooperation with the individual known as the commander of the Fifth Crusade even after everything you have heard? Unbelievable. This stupid and perfidious decision puts you on the same page with the demonic lackey we have been discussing.\"",
    "7a07793f-dc52-4bbb-a8ed-af6f74d02f99": "{n}Regill looks at the warriors in white and yellow, shifting cheerlessly from one foot to the other.{/n} \"Initiates of the Sunrise Sword — your leader is dead. The order has suffered serious losses, and will not be able to recover. You may return to Mendev to join another crusader order, and hope that they don't meet the same fate as the Sunrise Sword.\"",
    "304af871-35a7-41bb-a439-76e70bbc0d1f": "{n}Regill looks at you indifferently. It's apparent that something in his attitude has changed. He has lost the apprehension with which he once watched your every step. With a nod, he conveys that he's drawn his conclusions.{/n}",
    "491fd495-ee92-4e9b-90a5-d3625b65fe21": "{n}Regill looks slightly more tense than usual.{/n} \"{name}, I have fairly important news. I will do my best to be brief. The Hellknight Orders have not reacted well to the developments I mentioned in my latest report, specifically, regarding the true source of your power. The very notion that we have been cooperating with a weapon forged by Areelu Vorlesh and Nocticula has caused discontent.\"",
    "bc056331-1599-45ed-8681-d8ceedac385c": "{n}Regill looks surprised, but he merely shrugs.{/n} \"As you wish. Knight, you shall return your camp equipment to the quartermaster and requisition travel equipment instead.\"",
    "550929bb-5899-44a6-83ef-b9669a52f148": "{n}Regill lowers his head in a gesture that might be read as respectful.{/n} \"I do not believe I made any attempt to conceal my interest in you, both as a new, strong leader in the region, and as the bearer of a highly unusual power. Of course I'd like to know what's inside your head. One could say that it's my duty.\"",
    "536eee23-1bd1-4d14-bc4b-4c068ae40a0b": "{n}Regill lowers his voice a touch.{/n} \"And yet you can't claim that I was insincere. I made myself crystal clear when I stated my interest in your person and your unusual powers back when we first met. I also mentioned how important you are for the Crusade and our shared cause. We are at the vanguard of what is possibly the most important war of our age. No one can afford the privilege of blind trust with these stakes.\"",
    "89c2c408-09ac-4de0-9783-29c39c9cddc7": "{n}Regill nods curtly.{/n} \"Many formalities were not observed, the key one being that you have never undergone the Test. But I will file the appropriate request. I expect the Orders will consider it and send their response through the official channels.\"",
    "2d95ce9e-a5c3-4b1d-9c78-dc8e4e1a1721": "{n}Regill nods politely.{/n}",
    "4121340c-2a04-4660-9a32-38ce592b24cc": "{n}Regill nods sharply.{/n} \"For my part, I am ready to continue assisting you in your endeavors, with all the effectiveness and commitment at my disposal.\"",
    "3ec39454-c626-4a14-8654-cf985b479000": "{n}Regill nods to himself.{/n} \"One less demon. Splendid.\"",
    "968a676e-1ac1-415a-9a77-0b1288c6598a": "{n}Regill nods, as if approving of the question.{/n} \"Succubi excel at deceit and manipulation. Sometimes their lies come in several layers, the foremost of which distracts the victim from what's hidden below. We may never know what she really wanted, but at least now we're safe from her intrigues.\"",
    "7bf004bc-c858-4c2e-8080-5ab9872faf33": "{n}Regill nods.{/n} \"As you wish, Commander. I got the answers I wanted, and I shall not bother you any further.\"",
    "cc0b4fad-2ef3-4e3a-a4a1-68e43d493dcf": "{n}Regill nods.{/n} \"I hope you understand that you don't have the authority to expel a representative of the Hellknights from the ranks of the crusaders. I shall return to my people and continue to act against the demons, just as I did prior to our encounter. Farewell!\"",
    "e0993260-e9c6-4260-9edd-94a77e824fea": "{n}Regill nods.{/n} \"The reinforcements were much needed. You will earn a double salary for your resourcefulness, Yaker. And a hundred lashes for abandoning your post.\"",
    "c7b0590f-e8ac-479e-bcbc-429d573766c1": "{n}Regill offers a brief nod, as if he expected nothing less.{/n} \"As you wish. I fully understand your unwillingness to work with me any further.\"",
    "9cd185e1-8ebd-4d9c-91db-290cb42b732c": "{n}Regill pays no attention to your words.{/n}",
    "5dca46b7-def0-461b-b1b4-b57a14adeb3d": "{n}Regill permits himself a satisfied nod.{/n} \"Excellent. At last, a real achievement and a genuine chance of victory.\"",
    "82c2553b-64f1-4303-bbbf-04ea1c9f6f39": "{n}Regill permits himself a slight smirk.{/n} \"I was hoping you would see through their ruse, {name}, and I'm not disappointed. I expected more from you, demon.\"",
    "ba6804e9-95a2-4e6d-a89b-3fb944f4e9ef": "{n}Regill prods Kiranda's wing with the tip of his boot. His voice is indifferent, and he deliberately avoids looking at Arueshalae.{/n} \"Too bad we're not always this vigilant when it comes to these sorts of abominations.\"",
    "c028166e-4f52-4b11-9577-3b71555a3942": "{n}Regill remains silent and calculating as he studies the knights.{/n}",
    "82e4cdce-2331-417a-9d04-e9cbce5a2415": "{n}Regill remains silent, but there's a glimmer in his eyes. He almost imperceptibly nods to himself, as if he's reached some conclusion.{/n}",
    "221242bf-9c8f-4e90-b98d-da453a3646b3": "{n}Regill rubs his chin pensively.{/n} \"Drezen? An ambitious goal. But most reasonable. Imagine how such a victory would rally all the separate bands of today's crusaders under one banner. And we certainly need a base of operations inside the Worldwound.\"",
    "0f8ef468-9bdd-46ee-bed3-4275ba2af00f": "{n}Regill rubs his swollen neck and looks inquisitively at his palm smeared with blood and pus.{/n} \"I shall have to determine how many of my knights can continue our mission. I suspect that I {d|c2 hellknights ignored}won't like{/d} the answer.\"",
    "b50d587d-3f38-458a-a6d3-a357d442c1f7": "{n}Regill scans the top of the hill. Wisps of smoke rise into the air, giving away the location of the Hellknight outpost.{/n} \"We must hurry... and remain very, very alert.\"",
    "2059914b-87ed-476f-aa6f-8eaa6bf72264": "{n}Regill seems entirely unoffended by the harshness of your response.{/n} \"A perfectly reasonable position, and you are well within your rights. Although if I were you, I wouldn't chase off potential allies so quickly.\"",
    "8777f3bc-3edf-457f-8892-9d174976da65": "{n}Regill seems to be slightly taken aback.{/n} \"Of course it did. Our main force was positioned nearby, and they were ready to advance at the first sign of real trouble. I was not going to deprive the crusaders of their commander and sow chaos among their already sorely undisciplined ranks.\"",
    "819cde6a-b70a-4caa-b1f5-882926dd912b": "{n}Regill shrugs his shoulders.{/n} \"It has given me little cause for emotion. I am a competent leader, but for me, leadership has never been an end in itself. Any position that allows me to effectively achieve my goals will suffice. As your companion and subordinate, I am no less capable of contributing to the fight against the Worldwound than I would be as an officer of a chapter.\"",
    "602b2f85-b8dd-4d6b-b006-5f9ae5416d60": "{n}Regill shrugs indifferently.{/n} \"The Worldwound is a big place. There is enough space for your forces and my own. And now if you'll excuse me, I have things to do.\"",
    "7f08bbc8-2965-4400-9183-6b8b3faf7ca9": "{n}Regill shrugs.{/n} \"That is your right.\"",
    "d0bed943-9356-4ef5-9ecf-50c0fe3cec8f": "{n}Regill shrugs.{/n} \"You didn't have to break your promise, and the monster didn't escape with his life. That's the best possible outcome. My advice for the future is to never, ever negotiate with demons.\"",
    "f976bb3b-fad5-4f2e-8b87-3baf0ba2435d": "{n}Regill slightly lowers his head to greet you. The gesture, though reserved, seems encouraging, almost friendly. Paralictor Derenge's eyes no longer grip you with the same cold judgment as before.{/n} \"Greetings, Commander.\"",
    "7866eb6c-1fe9-489b-a4d6-1412c8caf67c": "{n}Regill stands with his hands behind his back — his favorite pose, it would seem. He seems submerged in thought, but gathers himself immediately as you approach. His pale yellow eyes examine you inquisitively.{/n} \"Knight Commander. It is good you found time to meet me. There's a matter of some urgency I must discuss with you.\"",
    "7a1de340-3b5d-4b59-ae81-971bd3b853c7": "{n}Regill studies the demon's corpse. His face is impenetrable.{/n} \"I'm not in Hell yet. You refused to listen to this winged abomination, {name}. That was commendable. Now we must examine the keep and look for any traces of our missing people.\"",
    "3040253f-5075-4dbb-bb3c-934c22d34f83": "{n}Regill subtly frowns. Surprisingly, he then steps forward without hesitation and sits next to the demon.{/n} \"Let's talk.\"",
    "9cc68ca3-ac34-49a0-916f-1395cc6db666": "{n}Regill takes his place in the formation near Paralictors Renth, Tye, and Deothan, but slightly ahead of them. There is a barely noticeable shift in his posture and demeanor. It's almost like he is getting ready to perform a wearisome and unpleasant task.{/n} \"You all know why we are gathered here. Today, the Orders' emissaries will hear the results of my investigation into the actions of the individual known as the commander of the Fifth Crusade, as well as decide the fate of said individual.\"",
    "617b8db6-25d8-4775-a953-93da42cbe910": "{n}Regill waves Yaker away, then sets his pale yellow eyes on you.{/n} \"We must visit the Hellknight outpost as soon as we can. I suggest you treat this incident as seriously as possible. It might have… unexpected consequences.\"",
    "c3a8fb42-c3b4-4a84-b44c-2771406f0f29": "{n}Regill's expression is difficult to read, but he does not seem very happy. Through clenched teeth, he says,{/n} \"Come. We must examine the building.\"",
    "6fd4eff3-de85-4763-9a46-02ddf2350107": "{n}Regill's expressionless face is impossible to read — he appears to be unfazed as always. He simply shrugs in response to Aminos's words.{/n}",
    "1c10377c-185a-40c8-b726-e417e3e38b1b": "{n}Regill's harsh words cause a whisper among the knights in white and yellow.{/n}",
    "42d14553-6648-4f4f-8462-49d1fa4636bf": "{n}Regill's pale yellow eyes freeze in an expression of polite attention.{/n} \"Knight Commander. Greetings!\"",
    "7294f324-8509-4ac6-8e4a-1e58b9a04043": "{n}Regill's piercing gaze bores into the young knight.{/n} \"And what did you do? Did you report me?\"",
    "419928a3-4e00-4561-bb6b-43f8632a3dae": "{n}Regill's strike is swift and precise.{/n} \"Nothing awaits you now.\"",
    "11f19cc7-d70a-4f2d-8aa8-a3dd0a05e5e5": "{n}Regill, now no longer a paralictor, does not move or make a sound, but instead casts a quick glance that lets you know he'd like to speak in private.{/n}",
    "2b7d2d61-3ffa-4fac-afb5-b5e7ca00d5a4": "{n}Regill, who has watched you closely throughout the entire conversation, nods to himself.{/n} \"Now for a more delicate issue... You, Commander, were interested in our dispute with the knights of the Order of the Sunrise Sword, correct? Their forces in Kenabres suffered great losses in the demon attack, and now their leader has perished and his troops are in trouble. They are reeling with no command structure. Their order will hardly be able to recover from the losses they've suffered.\"",
    "021ad929-ff30-44f3-99cb-effd291a3d31": "{n}Standing behind his commander, Yaker rolls his eyes.{/n}",
    "d6c51e20-aeb7-406b-b819-bdacb1e79b8c": "{n}The Hellknight outpost is shrouded in silence. The three chapters seem to have simply vanished, leaving only the pillars of smoke from their fires to testify to the recent presence of the living. That doesn't seem to unnerve Regill in the slightest. He dispassionately scans the empty camp as if waiting for something.{/n}",
    "d9017131-b1b0-49bf-9850-987f5ba2d7a1": "{n}The Hellknight outpost welcomes you with sharp and inhospitable silence. Tall figures in black, imposing armor tower over you. There are no threats or greetings — nothing at all.{/n}",
    "74f78b08-6f4c-4b00-8bda-52f153377535": "{n}The Hellknight permits himself an odd smirk.{/n} \"Sometimes it's useful to know your enemy.\"",
    "8aee032c-eb76-44d8-b761-2df5ecb8f334": "{n}The Hellknight shrugs apathetically.{/n} \"Letting such a dangerous creature go, would have been a fatal mistake. Besides, this demon trespassed on Hellknight territory and participated in hostilities against the Order. I thought it fit to deal with him according to the Order's regulations.\"",
    "ab415ad9-580c-4589-9b1c-532b6a0f5af3": "{n}The cultist hostage trembles with fear and fails to utter a word. His eyes are pleading.{/n}",
    "976aba62-22d8-41a3-b6c7-d9017a0416bf": "{n}The demon claps her hands joyfully.{/n} \"{name}, you have no idea how eager I was to meet you, and how quickly I got here when I discovered you were coming. Do you feel at ease talking to me in this shape? Because I can always slip into something more comfortable…\"",
    "481bf924-2141-4b6e-ae4c-5c15e31c7bde": "{n}The demon grabs the throat of a kneeling cultist with his claws.{/n} \"Are you as deaf to compassion as you are to avarice? Have mercy on this mortal I used as a vessel. If you lay a hand on me, he's dead!\"",
    "6bed695d-26f4-46d2-a0a9-3cf69efd2bab": "{n}The demon looks astonished for a moment.{/n} \"How did I know? Ah, we all have our sources. Perhaps I'll tell you all about them, Commander, if we can establish a certain… friendship.\"",
    "d4f5736d-b291-4c79-aee6-6cd66f055789": "{n}The demon's death rattle reverberates off the walls. In his dying agony, he squeezes the kneeling cultist's neck with his claws, practically tearing the man's throat out.{/n}",
    "57a44717-4d10-4394-8a2f-d5c19bb47aff": "{n}The demon's expression grows serious.{/n} \"I apologize for the frivolity, Knight Commander. It's so hard to restrain myself... I blame those Hellknights. Ugh! No denizen of the Abyss could torture them as thoroughly as they punish themselves.\"",
    "7c26bb46-c6f5-43d2-a90a-6430d85708aa": "{n}The disgusting stench of rotten flesh fills the room. Human bodies are impaled on iron hooks hanging from the ceiling, like cattle in a slaughterhouse. Some of them are still, while others shift and moan. You hear a faint female voice, whispering a prayer.{/n} \"Holy {g|Iomedae}Iomedae{/g}... Deliver us...\" {n}The voice coughs wetly.{/n} \"Deliver us... from the darkness... By your Hand...\"",
    "6c0c1378-a635-4422-a569-5f74c7611b93": "{n}The face of the Hellknight remains blank.{/n} \"As you wish, Commander. Then farewell — or rather, until we meet again. My mission in the Worldwound remains unfinished. I presume our paths will cross again.\"",
    "4cb1fa9f-daeb-4f8e-b3dd-84b3a20498fa": "{n}The gnome interrupts Daeran confidently.{/n} \"Are you in command of this unit? No? Then step aside and let me discuss the matter with the Commander.\"",
    "9aa98d87-a5ab-48a4-aa48-2b17929be9f9": "{n}The initiates of the Sunrise Sword consult with each other for a time, and then one of them — a young woman in knight's armor — steps forward.{/n} \"Thank you for your trust, Paralictor. We will stay, and are ready to obey your orders.\"",
    "80d41b8f-ec9e-4c17-a9d5-85dd2e6b319a": "{n}The initiates of the Sunrise Sword consult with each other for a time, and then one of them — a young woman in knight's armor — steps forward.{/n} \"Your methods of warfare, and your treatment of your allies, goes entirely against our ideals, Paralictor. Commander {name} has already said to you everything that should be said. We've decided to follow the Commander in {mf|his|her} march on Drezen.\"",
    "4d134c13-188c-4251-9b53-d139e17f4ad7": "{n}The knight adds in a hushed voice,{/n} \"Many of us are injured. Could you assist us, please? We hid the wounded in the back of the outpost so that the demons couldn't reach them as easily.\"",
    "c77d7e8b-2cb7-48b9-a8e1-91dfe3e1b965": "{n}The lad recoils and then, surprisingly deftly, jumps away from you.{/n}",
    "18a56e21-44ae-449b-88a1-d705352057fc": "{n}The moment you step across the threshold, you're targeted with pale yellow eyes. A gnome with considerable gray in his hair, dressed in black armor, lowers his head slightly.{/n} \"Knight Commander, I presume? Your glory precedes you. I am Regill Derenge, Paralictor of the {g|Godclaw}Order of the Godclaw{/g}, and temporary officer of the joint unit of {g|Hellknights}Hellknights{/g} and the Order of the Sunrise Sword. You and your people should take positions. The gargoyles are regrouping, we expect they will attempt to break through in five to six minutes.\"",
    "3c944758-6d44-47d0-bd53-c6ef6ab82112": "{n}The paralictor's gaze pensively drifts off for a moment.{/n} \"It was sad to see one of the most worthy representatives of the Order fall. I must confess, I am surprised by what happened. Regill Derenge usually gets his way. However, he immediately lost both his case and his title. At moments during the tribunal, it almost seemed like he was actually in control of everything that happened... However, perhaps I place too high a regard on his competence. I suppose it's never too late to reassess.\"",
    "d58cd734-e209-4bd2-a07a-75adf8c3947e": "{n}The young Hellknight gives you a {d|c2 yaker sympathy}hopeful{/d} sideways glance but keeps silent.{/n}",
    "c21a53d1-947b-4d19-916c-abbe9a8a95ff": "{n}The young knight grows a little pale, but immediately salutes again.{/n} \"Yes, paralictor!\"",
    "c953dd5a-fa1f-446c-b71a-98335061a650": "{n}There's a hint of steel in Regill's voice.{/n} \"I didn't think you would treat this situation with so little care. The Hellknights don't expect a special treatment; we can take care of it ourselves. But that which threatens us may soon threaten Drezen.\"",
    "16047048-b64d-41d6-9665-a1a4bf7562a8": "{n}With a snap of her fingers, Kiranda becomes a golden-haired, bright-eyed young man, dressed in the white of a Sarenraen cleric.{/n} \"I can look like this. So likable, so trustworthy.\"",
    "18f0498d-94c9-48d1-b413-36bb827166c0": "{n}Yaker casts a nervous sideways glance at his superior officer.{/n} \"Paralictor, while you've been following the Knight Commander, much has happened at our outpost…\"",
    "6e5f65c6-9f2a-4b54-8292-32c76082d60f": "{n}Yaker gives you a serious look.{/n} \"Thank you for your concern, Commander, but I do not wish to evade fair punishment. I wouldn't be a Hellknight if I did.\"",
    "3a9bc759-8368-42cb-ae8f-a0fc3335ba4e": "{n}Yaker looks troubled. He has taken up his usual position, standing one step behind the Paralictor, and he sighs heavily.{/n} \"When it rains, it pours...\"",
    "1a244820-8ed1-4ee9-9cd4-77264cd45bdc": "{n}Yaker sighs heavily.{/n} \"I'm a messenger, not a negotiator. I'm only authorized to bring you this report. However, the situation is worrisome — and it concerns demonic activity in the area. Will you hear me out?\"",
    "c6ac9f26-45aa-41d6-9eec-5f2b4e1fb9fd": "{n}Yaker snaps to attention and repeats a message he's clearly taken pains to memorize.{/n} \"Reporting to whom it may concern, a group of Hellknights has vanished under suspicious circumstances. They were last seen on the road to the occupied city of Iz. The knights were escorting a group of cultists and carrying letters captured in a recent raid on an underground hideout.\"",
    "8e810bbb-4753-4fab-9284-5fdd66da4ecc": "{n}Yaker swallows dryly as he tries to feign composure.{/n} \"A Hellknight must obey his commander's orders. If his commander's orders directly contradict the tenets of the Measure and the Chain, or go against the Order's interests, then the knight must report his commander to the higher Order command.\"",
    "8b72b9ab-d779-4eaf-930c-b3cd9f9bf41f": "{n}You hear some of the knights in white and yellow sigh sadly, but their sighs are drowned out by the hum of soft approval.{/n}",
    "f3416eb6-9899-42e9-8a8e-aa43f50f2547": "{n}You help Irabeth and the gnome off the hooks. The gnome rubs his aching neck. Irabeth sways and moans, but the gnome's hand keeps her from falling onto the gruesome floor.{/n}",
    "54eef738-0e09-4c03-bb65-dfe3287db135": "{n}{g|Yaker}Yaker{/g} steps forward and salutes with a clenched fist to his chest.{/n} \"Paralictor, permission to report. During the first gargoyle attack I determined it necessary to leave my post. I swam over the river, found the Commander's army and asked them to provide assistance.\""
}