{
    "41dfe63b-01d2-4cb0-b6d1-966bc534a1e9": "\"...and even in death, I have lured you into my trap. Greed is a sure path to the grave!\"",
    "be74347a-209f-4be0-9e25-1400988ee9d8": "\"...and then I carried two full barrels of mead out of the fire on these two shoulders!\"",
    "6321bd94-48f0-4114-88bd-988620d73791": "\"A beer cart? How about sharing with us, I'm sure we could all do with a drink?\"",
    "d44136f3-ad94-4671-88ff-00dca3d523c8": "\"A fellow crusader! Welcome, {mf|brother|sister}! This is great. I would have been happy to have any companion in this, but it's nice to be stuck down here with somebody who's my kind of crazy.\"",
    "8ac5df55-ed80-418e-b447-7d954f8e7fd8": "\"A great plan. Where can I get some wine, too? I mean blood...\"",
    "8337e6d0-fbaa-4f2f-a9fe-f0de2c8eacce": "\"A kiss...\"",
    "664bafa9-8dba-4b3c-a178-ffb006f19b90": "\"A pile of rocks is no problem for an oread. Hold on! We'll get you out in no time.\"",
    "7600b8a5-ad9b-478e-8228-a7ea2ccf5a90": "\"A prize!\"",
    "bb05c29d-f64d-421a-b4b4-aba5817df99e": "\"A sad situation. But there's a lesson to be learned here.\"",
    "a0319d0b-4951-46cd-a08a-20cc1d5c262c": "\"A simple warrior approaches a cave where a monster is hiding, and he sees a paladin running out of it. 'I didn't expect a perfect paladin to be a coward!' says the warrior. The paladin turns to him and replies, 'I am a holy paladin, best of the best, bravest of the brave. I hold divine power in my hands, and with my sword I wield the power to smite. I am immune to disease and fear. So, if you see me running away from something, don't ask any questions — just start running!'\"",
    "2a34986a-d8d2-415d-a2a7-2663c2f94da8": "\"A thief lives one day at a time, that's what they say. I was the type that never thought past the next job. Anyhow, I was able to sneak into the knights' camp and steal one of their mithral helms.\" {n}Seelah pauses, her voice sad and measured.{/n} \"And I was right there when a gnoll attacked the helm's owner — Acemi was her name — and dealt a blow to her unprotected head. A gnoll like all those others she'd fearlessly driven from the gates of Solku. That one blow was fatal, but who was really to blame for her death — the gnoll attacker or the young thief named Seelah?\"",
    "ba2425dd-420f-4ff6-abaa-2b5f0ae95741": "\"A trap... there are so many... traps here. I saw Sunhammer with the jewelry. He had the souls... I dashed after him, heedless of anything else. I didn't realize the door was trapped. I went to open it, and...\" {n}Elan's body spasms, and he groans.{/n} \"Seelah, please... don't make the same mistake I did. Save Kiana and the others! I know you can...\" {n}His body spasms again, and he goes still.{/n}",
    "c1caa265-6ba7-4e28-b78f-d41c01bc3f20": "\"A trinket worth several months' pay, Elan? The rules on the surface are insane. You should give your girls fried rats like we do. You'd save yourself a lot of trouble!\"",
    "42985e09-1f99-41be-b300-16ecb4b7a8eb": "\"A very long one!\" {n}Seelah looks at you cheerfully.{/n} \"A traveler is expected to have amusing stories. Unfortunately, I have only three tales of any interest, and I'd like to save them for our next feast. Otherwise I won't have anything to show for myself when it's time to start bragging! And that just won't do. Especially since I'll win the night with my cautionary tale of a battle with chupacabras.\"",
    "037e4de3-165b-4a80-8f5e-77b439410be4": "\"According to my research, horned demons are on average more intellectually developed than hornless demons. My hypothesis is that horns provide space for additional brain mass!\"",
    "bcda2efa-b77b-48ed-ad62-e630b0224fd8": "\"According to the rules, you are supposed to turn to stone if you take the wrong broom, I mean, 'artifact.' But to be honest... I'm willing to help you out. I actually forgot which one I marked as the right one.\"",
    "5e50afc4-9d79-4d5b-9b00-ca2cf46432a7": "\"Actually, I'm a lawyer from Nerosyan and a friend of Elan.\" {n}The \"predator\" makes a helpless gesture.{/n} \"But when they were giving out roles for the celebration, guess who was appointed the magical beast? They said I was the hairiest fellow in the party. It's all right, I have my own wedding coming up, I'll even the score then!\"",
    "1be8b595-532d-4a46-a644-46e2d18801c7": "\"Actually, by 'good news' I meant that we found the beer cart. Sir Elan and Jannah being alive amounts to a quarter of a bit of good news. Well, maybe half!\"",
    "f8f9cb62-472a-4c90-aa4a-0eb0475945c0": "\"After that run-in with the Hellknights, I keep asking myself if we're really both fighting for the same thing. We're allies, of course... but there are some things you cannot tolerate, even for the sake of an alliance.\"",
    "3d4dac60-772e-436b-976a-1cebad8ae3ed": "\"Ah! Friends... but these gifts are too expensive!\"",
    "7ac501f1-1857-45cc-ae6e-fad49fa0a852": "\"Ah! I've heard about this custom. It's called 'The Cup of Wishes.' People put nice little things symbolizing wishes. For example, a coin for wealth, a toy for the birth of a child, and so on. I'll put in a coin.\"",
    "818fc0c4-b7b7-49c8-9440-114851ef32c4": "\"Ah, Master Darek himself? I heard the only place one is likely to bump into you is at a royal reception.\"",
    "f3bc9562-5d92-4ce0-aa6d-f8ab8d23d6ae": "\"Ah, Rascal, there you are! Look at the bone our guest found for you.\"",
    "17c918ad-c30b-4ac2-a877-f9f9f2f8437a": "\"Ahahaha, bahahaha, the Count's really done it this time with those roses! Irabeth's still walkin' round with a face like a slapped behind, as if all the money he spent on those flowers came direct from her wages!\"",
    "a44f669f-b4d1-4c9f-a421-feeeed7d0605": "\"All I dream of is me and the most beautiful girl in the world, sitting side by side in a cave, feeding each other roasted rats. Mmm, I'm getting hungry!\"",
    "c0a028be-d19c-4240-b8bb-f5d1b05f351b": "\"All I have is my word.\" {n}Jannah meets your gaze resolutely.{/n} \"My word, and my desire to redeem myself. But it's your decision.\"",
    "24b6fa5c-959c-4803-acee-0009640f512a": "\"All right, I'll wander around a little longer.\"",
    "262a08fd-036f-4a0b-b88b-18076bd1d321": "\"All right, all right, I get it! People call me a lot of things, but I'll not have 'nosey' added to the list.\"",
    "6962fab7-3d93-4c05-92fa-ca0c914d4e4d": "\"All right, here's the deal.\" {n}Seelah gets straight to the point.{/n} \"While we were in the Abyss, these folks discovered where the souls are being kept — the ones that were stolen by the demons.\"",
    "3b8d8030-3640-4638-9267-c117a42e43c1": "\"All right, off we go!\"",
    "7b9b36f4-2c27-4e48-b9fc-a5be7065e4a1": "\"All right, what's the offer?\"",
    "019fd310-d1c4-472f-a578-9e10c4a3a1d3": "\"All right. I'll admit, I'd have been sorry to be exiled from the first unit that accepted me since I came to Mendev.\"",
    "f9eb7b44-fc43-4ac6-97b0-13e619155014": "\"All right. I'll help you.\"",
    "842e6ae2-0e10-4e1c-99e5-ad446af41cc7": "\"All right. I'll just stand here wondering why people pay so much for sparkly gewgaws.\"",
    "d7725d81-b108-47fd-9cc6-a976b289a763": "\"All right. Sorry for springing all this on you. It just doesn't feel right to me.\"",
    "63993a96-05e7-4955-b88a-6ccb5d782a5b": "\"All right. Then I'll repeat the rules — you need to search our corner of the First World and find our amazing broom-shaped artifact. But first you need to answer a few riddles — you'll see. And come face to face with the dangerous predator. And then you'll get the reward!\"",
    "8fbc9f83-f571-44ec-8be8-11588c455dfe": "\"All the guests keep telling me that. That means all the effort was worth it!\"",
    "be752a98-8bc1-434e-98bc-5c734f6172e2": "\"All the jewelry was made by the same person — Darek Sunhammer. Right?\"",
    "0b1d1256-72e5-47e5-8d1b-ee0f3f115910": "\"Allow me to declare my support for Seelah's decision as well. Experience tells me that we should shed no tears until after our victory. If we start to mourn the fallen while the battle is still raging, we'll be jeopardizing all our efforts. Now is the time for rest. We'll bury the dead after the last demon has been driven from Kenabres.\"",
    "eab62438-d738-48ff-9cb8-e92dcff22276": "\"Allow me to remind you, paladin, that you are in an army, not a band of mercenaries. Foolishness impairs discipline. Too much fun at the camp can turn into losses on the battlefield!\"",
    "ba631ebb-38f4-46aa-9eb4-35abd6b6e738": "\"An interesting hypothesis, paladin girl! We could test it if we had a second Marhevok to use as the control. And perhaps another two as backups — with experiments involving demons, the subjects are often fatally injured before the experiment is concluded!\"",
    "48084432-1e22-48e2-88ee-dd95910711f6": "\"And I never thought I'd see a cleric of Shelyn on this crusade willing to risk everything. The goddesses brought us together for a reason — they wanted to rid us of our prejudices.\"",
    "4d90b01d-259e-44a8-ba24-63b8212cd17e": "\"And I should return to my duties as a cleric. I have much to do in Drezen.\"",
    "530574d0-e612-4cf9-b426-9167a4cdaedb": "\"And I was about to suggest you put me up for sale as a joke. I bet there wouldn't be many takers!\"",
    "148dbc7f-c17d-419b-a777-ecb578deeb63": "\"And I'd fancy the stunt earned him some points at his final judgment. It's smart to remember our journey doesn't end in death.\"",
    "e078f03c-5a67-4e87-9caf-482adf477dc5": "\"And I'm the one who gave a demon-ridden ring as a wedding present! If it weren't for me, poor Kiana wouldn't have been left without a soul. Seelah, you are such an idiot...\"",
    "12e8f239-5490-4bd7-8c64-99e56966e9c3": "\"And Seelah, paladin of Iomedae, the Commander's companion and someone I have the honor of calling a friend. Seelah, would you say a few words?\"",
    "749ca6af-9b5a-4ac8-9e5e-5f0fb07c514c": "\"And it will be the same dull little provincial town. Dullness never dies, it seems.\"",
    "ecb5aedd-6182-4422-9eca-ade2b3dfdd0a": "\"And just when we thought the end had come, with the chupacabras surrounding me like a pack of dogs around a bear, our ratfolk friend wounded and down, and the teeth of the quickest of those blasted monsters clenched on Kyra's shoulder — right then, when all hope was lost, the other lad from the gallows suddenly comes running back. He kills the beast attacking Kyra. I'm sure you know what a turning point in a fight looks like. Well this was it. A moment before, we were lost, and a moment later, we had it back under control. The chupacabras drop dead, one by one. The little ratfolk is reunited with his family, who were hiding in the basement. The priestess and I close the eyes of that boy from the gallows who saved us. It was a shame he didn't survive the fight. May the gods keep his soul in its journey through the afterlife.\"",
    "f3f86d67-880b-4796-ad42-c09beee7bc35": "\"And now we'll never know because you let him escape.\"",
    "903b7fe7-7d61-4094-918f-03dba9db920c": "\"And now, if you please, I'd like to return to my role. Please, continue enjoying the festivities!\"",
    "7dbacdb8-058c-4c0d-b579-89a559fc704e": "\"And that's when I had the idea to steal Elan's ring. It was worth a small fortune... and I needed the money. I didn't want to hurt Elan. I didn't want to hurt any of you... but I didn't know what else to do. So I took the ring, and, well... the demon took control. I guess you know the rest. I was stuck in the ring, and that scumbag stole my body.\"",
    "99efdf65-c97d-4d10-8172-95d978bb4611": "\"And that's where I've been. Once I heard that you'd returned, I asked if I could go meet with you. I'd made a good impression in my unit. I'd killed quite a few demons, and had begun to earn their trust. So they let me leave. I'm on parole, of course. I had to promise to come back if you turned me away.\"",
    "b41af28b-05cc-4283-8ef5-6799e666d1d9": "\"And then the 'real owner' runs over yelling about how he's been robbed. You really think you thieflings came up with everything, don't you?\"",
    "26fd1869-44f2-48db-a981-60029001f0ec": "\"And we'll give those cultists a good thrashing! We'll make those assholes pay for what they've done!\"",
    "2ad4e378-8fb7-4749-89f8-3c0c0c29600b": "\"And what are you planning to do? Leave the party?\"",
    "796cdec7-0b27-4ef9-ba00-a39747746371": "\"And you traded it all in for some armor and the Worldwound? You paladin types are an odd bunch, and no mistake.\"",
    "d895a05d-ad4f-4d2d-9c28-70880a010585": "\"Anyway, Elan and I have decided to go there, find the souls, and rough up any demon or cultist that gets in our way! But we'd love to have your help.\"",
    "d474bbe3-ea39-4b39-a4a3-93a811f99e25": "\"Anyway, that's not what I wanted to talk about. Or not the only thing. Since our raid on the Houndhearts' camp, I've had this sinking feeling that I made a mistake. Dragging you into this, I mean. I should have known that a raid along the edge of the Worldwound wouldn't be so easy.\"",
    "6862ad93-8b50-4612-b706-b6ee1e9bc7fb": "\"Anyway... thank you. Thank you for being there for me. We usually reserve the world 'trial' for bad things, like disease, poverty, and war. But a good thing, like friendship, can also be a trial. I wasn't ready for this, and I may not have been able to handle it all without you. So thank you. I want you to know that I'll always be there for you, just like you've always been there for me.\"",
    "cd191d22-75ed-40c5-99cc-ed7463756bf3": "\"Are you accusing me of something?\"",
    "13805c50-8457-4f33-aba4-e331d34adcec": "\"Are you aware, sir knight, that your friend Curl was trying to rob a corpse?\"",
    "7282a7ba-4200-4f0c-b8a4-746c4aef98fc": "\"Are you happy with what you bought?\"",
    "78073ce2-ce25-4830-aa21-2d2751e88920": "\"Are you in a hurry to die? Well, you'll hear no objection from me. Let's begin!\"",
    "f7a8a971-6454-4dab-88bb-bbf583e75d1c": "\"Are you ready to keep going?\"",
    "9e82361b-a99d-4ba5-a392-48985e0279fc": "\"Are you sure? I'm a boring companion, and there plenty of entertaining activities around.\"",
    "5fcd3663-3be0-4a61-8d1f-ef298ac3f645": "\"Are you the 'predator,' the most formidable beast in the forests of the First World?\"",
    "fbe06410-4267-46f5-833a-97ea0b643100": "\"Aren't there more important things to do in this city than 'saving' other people's property?\"",
    "2c92839f-b356-47a5-97da-3db6fbb73303": "\"Aren't you worried about holding the wedding outside the city walls?\"",
    "10c9a930-29d5-4eaf-be1e-3e16735f8124": "\"Arsinoe? What will you do?\"",
    "4ec90929-6c90-4c24-8e8d-b4df3e5cbd82": "\"As soon as I caught wind of your return, I hightailed it to Drezen as fast as I could. But when I got here, I just couldn't find the courage to approach you... so I waited outside the citadel until I saw Elan and Seelah. I knew you must be planning something together. And that's when I realized — this was my chance to make amends. I might never get another opportunity to prove myself. So I came to see you. That's why I'm here.\"",
    "8ca56e46-e29e-473c-b827-dc3240f1a539": "\"As stories go, it's not very entertaining. I was born far to the south, in {g|Andoran}Andoran{/g}. I lost my parents early, led the life of a simple mercenary, but often questioned the path I had chosen. I'm proud of my sword skills, I enjoy training and drills, and I'm not afraid of battle. But risking my life for coin? It takes a special mindset to choose that lot with no regrets. You have to want to risk your blood. I saw too many of my friends die, and I wondered if it was worth it.\"",
    "feb4a8ba-1d51-4f54-b2a4-a117d49418d3": "\"As you wish, guest...\" {n}She kisses you on the lips. The fake fangs get in the way and scratch you.{/n}",
    "faf5dc17-9070-4267-9495-e55270e401a6": "\"At least I saved her, right? Good to know I'm not entirely useless, ha.\"",
    "f7222c43-b190-46fc-8ec4-e87fd0cbb9f5": "\"At least it's an honest answer.\"",
    "edde96a7-09ad-46c0-86cb-634a6aee5b1f": "\"Atone for your sins with your deeds, by fighting under the banners of the crusade.\"",
    "1a975699-2935-4f56-ac1d-2ff4e12beaee": "\"Back at you, {name}.\" {n}Seelah squeezes your shoulder for a moment.{/n} \"So, are we going to go crush some demons? It's time to show them the door once and for all!\"",
    "543898c8-cb9b-4e27-9518-3d62bbaa72e9": "\"Back then, Solku was a city of orphans, widows, and widowers. Gnolls decimated the city regularly. My parents were among their victims. People there heard about new deaths before they'd finished mourning their previous losses. One day a group of knights of Iomedae brought a glimmer of hope to the city. But while others saw them as saviors and protectors, I was busy pricing up their noble horses and their gleaming mithral armor, wondering just how much one of their pretty swords would fetch, ha ha!\"",
    "20aae667-3ea2-4c41-ade3-2254a15ce389": "\"Because I can't stand by and do nothing!\" {n}Jannah exclaims vehemently.{/n} \"This entire story began with us — with our League of the Inspiring Cart... then I got cold feet, and abandoned you... and then you saved me in the Molten Scar. If I don't help you now, I'll feel like I've been written out of my own life story...\"",
    "c2e4632d-2c47-43cf-bebb-0f8dbbab495b": "\"Because we want you to set the souls free. We all agreed that you should be the one to do it — after all, you saved these people. You should be the one to bring them back to life.\"",
    "7a8c33d6-9c33-4970-9c21-7a629ca01804": "\"Before I used to have terrible sneezing fits caused by certain grasses, and now the sneezing's stopped. Do you think that's because of the new power too?\"",
    "f70fc4f7-365c-46fe-89d7-65d4fdfd8f40": "\"Before we begin the most important part of the ceremony, I ask all the guests to put something in this cup that they think will serve the newlyweds well in their new chapter.\"",
    "40ad8e48-5ea9-4257-9df5-160058c74f4f": "\"Being a paladin gives me a purpose and my soul peace. I doubt you'll ever understand what that's like.\"",
    "908fc8fb-c1e1-412d-aef3-0d7fd08595b2": "\"Better to let a thief escape than cut down an innocent.\"",
    "eb2c4090-5179-4c0a-9e5e-7fe7db368679": "\"But I haven't even told you the best part, brave paladin. The most ridiculous coincidence of all was... the halfling Curl. Did you know my Templars recruited him? He's been our informant for a long time.\"",
    "c56d6557-8dba-4767-8536-5451b884ed14": "\"But I made mistakes in the past, too! And I managed to find my way toward the right path. Why should I deny others the same chance?' {n}Seelah stops.{/n} \"Forgive me, I spoke out of turn. I'll think about what you said.\"",
    "322d9508-d343-43b3-86d5-9d29ce8b27d0": "\"But I prefer to face my troubles with a smile and a bit of common sense. Grief is a weapon they'll use against you. It can undermine a warrior's spirit. It's better we hold off on grief until we've driven the last demon and cultist from the city.\"",
    "d65e88c4-47aa-4a23-a1d0-f6d161afba04": "\"But I wanted freedom, Seelah.\" {n}Curl sighs sadly.{/n} \"I'll be honest with you, I'm not much of a crusader. Don't get me wrong, I'm glad I met you, Elan, and Jannah. I couldn't ask for better friends. But... I'm not cut out for war. I don't like fighting demons, and I don't want to die. That's too heavy a sentence for a simple thief.\"",
    "97377c29-1816-42bd-83d1-f1a479668646": "\"But before you enter, answer my question: what is the key that opens every gate?\"",
    "5de8e6f6-916b-4fc3-bf93-db3a7e04440d": "\"But mostly — I was wrong about a lot of people. About Jannah, who lost her nerve and abandoned her friends. About Curl — I knew he was a thief, but I really thought he'd turned over a new leaf and deserved a little compassion and trust. And Elan. I thought we were kindred spirits, friends through thick and thin. But it looks like I was wrong about him too.\" {n}Seelah looks at you closely, waiting for your answer.{/n}",
    "533669df-58a2-4af7-a36d-f2d954bb59c1": "\"But suppose he does admit to working with the cultists?\" {n}Seelah is not willing to let the matter go.{/n} \"What if he claims that he was forced to help them... that they threatened his life? What then? I know it's all hypothetical... but I'd like to know what you would do. This is... really important to me.\"",
    "e62ca8be-bfca-44be-8fb3-7c50aac86949": "\"But the merchant in me sees something else in Drezen — a risky but potentially fruitful new market. If you succeed in your noble cause and defeat or at least push back the demons, the city will thrive. And whoever is first to make a splash here will reap the rewards. Those are my motives: inspiration and greed in equal measure.\" {n}Master Darek makes a helpless gesture.{/n}",
    "d3f18ddb-9cb9-4a8c-b178-c38bfc499feb": "\"But this won't help you. Lord Baphomet will take what is his!\"",
    "a113daf5-989e-474e-97d8-f708217d8028": "\"But we never got a chance to look around. Black shadows, quick as the wind, attacked us from all sides. Not vampires, but chupacabras. One of the lads we pulled from the gallows got killed right away. The second one ran for his life. That left me, the ratfolk, and Kyra — that was the name of the priestess — and we all steeled ourselves for the fight of our lives.\"",
    "1dc33013-2e1b-4887-9296-75e275f2e72b": "\"But what happened next was wrong. They began to worship you. The Queen gave you such vast power. All while you sidestepped everything — training, experience, hardship. This is not the first time Her Majesty has behaved rashly, and how much good has this brought Mendev? I'm frightened by what I see. Especially by the way that you, Seelah, trust people so easily and leap into adventures without looking. One day you'll lower your sword when you should have driven the blade home. Just like thousands of bright-eyed youngsters will after you.\" {n}Elan pauses, as if reluctant to continue, then looks you in the eye.{/n} \"I wanted to tell you the same thing, Commander.\"",
    "dfe40638-3044-46af-8c24-84cd259b61cd": "\"But you were asking what brought me into the ranks of Iomedae's warriors. We all choose the paladin's path for our own reasons. Some are guided by nobility of spirit, some by a desire to fight injustice. I became who I am through penance and a debt unpaid. The day Acemi died protecting my city, I wanted to kill myself for the terrible guilt I felt. But then I realized it wouldn't make the world any better. And I decided that instead I'd try to take her place. I'd become who she had been, and protect the innocents that she would no longer be able to protect.\"",
    "f195546e-81d1-4485-b882-da9963174776": "\"But you were the one to notice something odd was happening. And you saved Kiana.\"",
    "855c1543-4acd-45a0-88a9-14e4be98d8f0": "\"By the time they escalated my appeal, you were already in the Abyss. No one knew what had happened to you, so my case was handled by the Queen. Her Majesty approved my request, and Commander Irabeth voiced her support as well. So, they let me out of prison, and assigned me to a small {g|condemned}Condemned{/g} unit that was protecting the evacuation of civilians from Drezen to Kenabres and Nerosyan.\"",
    "ce4b9638-52e2-440b-80da-e91092af935c": "\"By the way, my name is Elan, Sir Elan of the Houndhearts. I'm glad to meet someone who's survived this madness.\"",
    "bc1ea282-44a1-4d61-8e5e-49efaa8ed267": "\"By the way, we don't let gnomes in here. Yes, that's right. Exile means exile. Why don't you go visit the skeletons instead?\" {n}After a while, the knight grins.{/n} \"I'm kidding! Everyone is welcome!\"",
    "812ec95a-7167-4b2c-8aa4-4271ce83cb52": "\"By the way, when is the long-awaited wedding?\"",
    "c585d2d8-0a63-4416-98f6-8c78cf588bd3": "\"Call me superstitious, if you want, or maybe cynical, but I just don't believe in chance or coincidences.\"",
    "cf84b88b-8b19-4b68-812e-0105f64bdb7e": "\"Can you tell me anything useful about what's going on in the city?\"",
    "ab15179e-ccfb-40de-ac51-9705bd9e2a91": "\"Chalcedony is a gem that is often overlooked. Its color evokes the pale blue hues of deep snow, much like the warm, yellow glint of amber brings to mind the fiery leaves of autumn. A skilled jeweler understands the seasonal qualities of these colors, but does not shy away from rearranging them. Why not start the year with winter, and then move to autumn? And why shouldn't autumn flow into spring? Summer can be the last season — the one that reverses the flow of time.\"",
    "7114db6c-cc10-400a-a8cf-744c585d6db2": "\"Chin up, friend. Whoever you were in the past, you're our friend now — and a crusader! Your skills will be useful to us, you'll see.\"",
    "a62bbb06-24c9-42cf-afd0-794e4f2da817": "\"Chupacabras? Fascinating. Can't they drink their victim's blood during combat and gain strength from it?\"",
    "e2fe3a43-b2e7-47c1-893a-cb2a2d861c7e": "\"Color me surprised, friend! I never thought I'd see our strait-laced Sir Elan come to his own wedding dressed up as a fey princeling.\"",
    "d6d49aba-01f6-4f5f-98d7-0d05088d4dc6": "\"Come and get me! You're too slow! It's fun to play!\"",
    "28b3abfb-caf8-4d06-a470-8871ff576c0a": "\"Come on, paladin, let's see how you do against me. I want to see what you're like when you're up against a decent opponent! I want to feel the strength of our hands, to see the fire in your eyes, to see the moment when your rage takes over! It will be a good fight, I promise.\"",
    "97afe57b-4b53-4094-b628-aae5fc83c147": "\"Come on, {name}...\" {n}Seelah is embarrassed.{/n} \"I only invited you along for advice. I can handle the expenses myself!\"",
    "9afde22d-56e2-423b-8d2e-811bfd2f11e6": "\"Commander, Seelah! Praise Abadar, you're alive!\" {n}The usually dignified Arsinoe struggles to catch her breath after running, and she says, nervously clenching her hands,{/n} \"I have received news from other temples of Abadar, most disturbing news! What we saw at Elan's and Kiana's wedding has been happening across Mendev. People who bought Darek Sunhammer's jewelry have been dropping to the ground, lifeless, with demons emerging from their bodies.\"",
    "e41da9d2-aabb-441e-b031-2b6a287a724b": "\"Commander, Seelah, you're here!\" {n}Elan is trying so desperately to hide his excitement it's almost comical.{/n} \"Welcome!\"",
    "ec2188d1-671b-4077-8c5f-79fc07598302": "\"Commander...\" {n}Jannah hesitates, then continues resolutely.{/n} \"I know about the stolen souls. I want to help you search for them. I've come to ask if you will let me join you and Seelah on this mission. Please, give me another chance!\"",
    "1ae6b3b4-7682-4764-8d5e-a82d4f732231": "\"Congratulations! But where is the bride?\"",
    "9ad9f3da-106d-46ad-beb0-0ea155744e7c": "\"Congratulations! But where is the food?\"",
    "930ae6ee-c7c5-4bbd-8a3a-47daf9b9f2c7": "\"Cultists are so talkative these days... Why don't we skip the heart-to-heart and get down to business?\"",
    "ee9a8a9e-bda0-40a3-8381-9f0c6ca422b0": "\"Curl is a victim. He might have made some bad decisions, but I doubt he'd willingly surrender his body to a demon.\"",
    "3def534a-d1c7-4d66-ad9a-5f0f8abc936d": "\"Curl is right. {name} helped me find you. Without {mf|his|her} help I'd still be looking for you all over Kenabres. So, Elan, come on. Stop being so stubborn!\"",
    "fbbd2a63-3d54-45f8-8cc9-8e2faea07ea7": "\"Curl? What are you—?\"",
    "1004628e-3e47-438b-a6b3-9b337d27a56f": "\"Damn it! Damned demons!\"",
    "b9c58564-033b-4b0c-80df-a47d3b50560a": "\"Damn it, Curl! You could have told us you were being threatened by cultists! We would have helped!\"",
    "a6333d6e-34e7-4344-a890-555b475464d1": "\"Darek Sunhammer himself escaped too. The inquisition of the church of Iomedae is searching for him, but they have no leads as yet. The church of Abadar is doing whatever it can — we also suffered losses among both our congregation and our clergy.\" {n}Arsinoe shakes her head sadly.{/n} \"Such a devious plot, and how skillfully it was executed!\"",
    "05252169-1390-4a63-a0c3-b1ae035b036d": "\"Demons see us as both prey and a commodity — the Fleshmarkets is simply the starkest demonstration of that.\"",
    "522704ba-54f7-4c37-a397-7f236c6657e7": "\"Desperate times call for desperate measures. We can worry about who was right later, in peacetime.\"",
    "02e247f2-428b-4d60-a906-385885c4ebc7": "\"Did you know we found Jannah? After she ran off, she was taken prisoner by demons.\"",
    "a416ce2f-50ec-47e4-adc0-8e98abd6b956": "\"Didn't you pick a great spot to do your research? I know what you scholar types are like — when it comes to your intellectual curiosity, you just don't see danger. And in the Worldwound, we got more danger than anywhere else.\"",
    "a82594b1-e240-4325-9d92-6a0a77738c9b": "\"Do my eyes deceive me? The victorious Knight Commander {mf|him|her}self has paid a visit to my shop? Such an honor, such an honor!\" {n}A dignified dwarf in a luxurious, beautifully adorned garment bows to you, before turning to Seelah.{/n} \"You are most welcome as well, Iomedae's faithful. It is a pleasure to see so many brave crusaders within these walls. I am Darek Sunhammer, the jeweler. This shop is one of many that I own.\"",
    "3a056d7c-0cee-4306-ae89-526a4c69c2ea": "\"Do you already have someone in mind?\"",
    "d13267a3-e41a-41d5-a697-26adde5559f3": "\"Do you feel no remorse for offending a wonderful golem such as myself?\"",
    "5c6aeaa2-baec-4f86-b11e-f7000abdbb12": "\"Do you know this person, Seelah?\"",
    "1c24a754-afd7-43c2-82ce-64e861e7aefc": "\"Do you know why you have no stamina? Because as soon as we stop anywhere, instead of helping to set up camp, you just drop like a rock.\"",
    "b150876a-0318-48af-b929-00a18851aa96": "\"Do you still distrust me and the power I've been granted, Elan?\"",
    "6adea8fb-a656-49d6-8c6c-12e1ee4c69aa": "\"Do you think talking about how strong you are all the time makes you strong? It doesn't. It just shows that you constantly need to remind yourself.\"",
    "cf278623-5450-4615-a428-4cfaf3baa574": "\"Don't be afraid of what's new and unknown. We just need to bear in mind our responsibilities. Whatever was given to us, we can use it for good.\"",
    "243067c6-0b43-44ea-9686-60b9645148ea": "\"Don't be sad.\" {n}Seelah looks at you with compassion.{/n} \"Look at me. I'm sitting here worrying over my troubles, but you have it much worse than all of us put together!\"",
    "232ce1fc-a634-4c7c-ab5e-86fdfef0e30e": "\"Don't blame yourself. Demons are famous for their guile for a reason — they use our better sentiments against us.\"",
    "3ff40dc1-1710-4fc1-a8e2-d7435907c82d": "\"Don't blame yourself. The entire Mendevian inquisition failed to see Sunhammer for what he was, it's no surprise you didn't either.\"",
    "7a6c69c0-ac87-42a5-98b4-985caf8c022e": "\"Don't cry, please... or else you'll make me cry too!\"",
    "84d87958-31af-4ceb-bbd9-74f6b2b7f955": "\"Don't even start! I've had enough of her breathin' down my neck to last me a lifetime.\"",
    "699799c5-44fd-4d0d-9d82-ac54422bfad4": "\"Don't leave without making a purchase, or even two! Pieces bought at the shop of master jeweler Darek Sunhammer will please even the most discerning eye. The colors of the dawn, the delicate curve of a rosebud — they are fleeting, our jewelry is eternal. Make beauty your constant companion!\"",
    "885ff3ec-7098-4965-abc1-0d9b1a5de5c9": "\"Don't lose your trust in people, Seelah. So what if you made a few mistakes? It's no reason to give up on your ideals. Somebody has to show people that there's a better path.\"",
    "5c9ba61d-ee97-41cf-a6f4-c7a880936992": "\"Don't pay any attention to him. He's a cultist. Why would you believe a word he says?\"",
    "8fbff9f7-a739-4a19-b5cd-8102b2299891": "\"Don't say that! It can be hard not to make stupid decisions when you're worried about someone you love. If Kiana's soul wasn't being held hostage by these scumbags, Elan would have never made a mistake like this...\"",
    "6c6542f0-6f24-404e-826d-a2d7abcc1889": "\"Don't speak for the long departed. I've done a lot of things that Acemi would not give me a pat on the head for.\"",
    "e62ffcee-9e5b-4af9-9f11-7078c274d9d8": "\"Don't think I don't approve of you if I turn away, Seelah. It's not that. It's private.\"",
    "3f3f23ff-4a76-452b-9f1f-5d9ff8209af2": "\"Don't worry, paladin, I'd never eat you. I might take a bite out of you, though...\"",
    "dd527746-bb8e-48ad-a29d-890812eb1480": "\"Don't you trust me, paladin? Are you wondering how to bring my wayward soul into the fold?\"",
    "510be86a-6793-4c87-b905-ac5b13bef99b": "\"Don't you worry about that. The cart my friends found barely had enough for a couple of mugs for everyone. Besides, Irabeth split them into two groups. Half are celebrating today, and the other half tomorrow.\"",
    "9f3de772-7ddf-49e7-ad77-990db843cd97": "\"Dragon boy, considering your temporary inability to speak intelligently, is there perhaps some other way you could convey to me the secrets of the world? Blink twice if you understand me.\"",
    "9429df2c-e19e-4106-996a-be146e1b71df": "\"Drezen is a nice little town. And since we got here, it's really transformed, it looks better than ever...\"",
    "6f49af55-1312-4298-abae-f3538aa940f0": "\"Drinking is fun, not work. I can't take money for that.\"",
    "6f36c486-d0fb-4993-99f4-8e4fd8aa6354": "\"Elan! Jannah!\" {n}Seelah glances at her friends, then turns to you.{/n} \"They're all right — they'll come round soon. Quickly, {name}, let's catch the little rascal before it runs off with the ring!\"",
    "937d3d9a-5959-4584-9abb-18dfb1a5eb58": "\"Elan! What in the— what happened?\" {n}Seelah rushes over to help her friend.{/n}",
    "cd2e9a05-58fb-4c62-bb9b-b4e5bd8b3cef": "\"Elan, I'm sorry. But we will...\"",
    "57012455-0309-46a1-80f7-7dddb2af6386": "\"Elan, Kiana, stop! It's dangerous!\"",
    "eabbb327-8f71-4396-a3cc-c229f1f6318f": "\"Elan, are you sure you're all right? You're clearly distraught. A soldier whose heart is troubled is of no use to anyone.\"",
    "933b6a6d-9418-415e-a935-db1efc32eb8c": "\"Elan, are you with us?\"",
    "eeafd419-5cf3-4711-81f3-5c056a33d4f8": "\"Elan, look! Look at that creepy thing! What's it holding?\"",
    "17f5d880-294f-443b-9f59-4bb78a22c7bf": "\"Elan, please, believe us, all is not lost! We will find the souls of Kiana and others and save them.\"",
    "0d17d712-9ea9-4895-bfb2-45b7e5b18c88": "\"Elan, think. Seelah was defending someone she thought was her friend, and she stopped you from doing something you might regret.\"",
    "e961c2ac-05a6-4fb3-afcf-fbe108934c13": "\"Elan, what were you doing? You nearly cut down {g|Curl}Curl{/g}! Without a second thought, without a trial, without even knowing if he was responsible for all of this. He might be a victim himself!\"",
    "294b87a2-1402-4041-9138-8c5875757c57": "\"Elan, you need to pull yourself together. We've had this discussion before — we spoke together after the tragedy happened. If you want to help Kiana, you can't let your emotions get the best of you.\"",
    "3d85c70d-ea40-4151-885e-06b65779824a": "\"Enjoy, Commander. There is still time before the beginning of the ceremony. Seelah, thank you for coming too!\"",
    "33f78ec2-499b-4aab-b514-9a22e9986c83": "\"Enough whining.\"",
    "49e10c44-185f-4acd-983c-7cb39a2bf57e": "\"Enough, friend. I didn't even do anything, I was just thinking about it! And honestly, I don't think we'll even be able to gather up all the bodies and hand them over to Eagle Watch. They'll be looted anyway.\"",
    "b0b08629-b687-4423-8d4b-d0d9e31e9f36": "\"Even a seemingly small misdeed can have terrible consequences.\"",
    "66074256-4e4a-4fbd-a5d1-f1e60319580e": "\"Everyone just collapsed, and then, then... the demons appeared...\"",
    "7b5b3a95-e5d4-4d1c-bb0c-fca7ac446155": "\"Everything in the Abyss is repulsive and monstrous, but the Fleshmarkets comes top for pure vileness.\"",
    "18b09f85-857c-4d7d-9796-800891801e98": "\"Everything was different for a moment. My life was... different. As if {g|Acemi}Acemi{/g}, the paladin who died because of me, was still alive. She trained me and we traveled all over, and so much happened...\" {n}Seelah grits her teeth.{/n} \"It was an illusion. Let's just drop it.\"",
    "04256edf-2a7b-4f23-9734-983b207944c6": "\"Fate isn't what brought us here, and fate won't get us out either.\"",
    "433da95b-6bb6-4a00-b6c9-df074eb744fa": "\"Feel free to help yourself to anything you see. Except for Old Killy — he's our skeleton. It's a fake, of course, but he's still a valued guest!\"",
    "89366d1b-4b7a-4f72-a6e2-11f63eaa6e42": "\"Fey, what is this tiara you are wearing? It is so beautiful and exquisitely crafted.\"",
    "87d0e2c7-e780-4906-a090-615dd9aeb4bc": "\"Fighting evil is your calling. The Abyss should provoke battle rage within you, not despair.\"",
    "356fc288-5827-49a5-804a-c34decba06bc": "\"Figure it out yourself. I honestly don't care. I'm tired of you always coming to me for answers.\"",
    "c38114b7-c39c-4a1f-820a-1fc2c9f9de6d": "\"Finally! A party where I fit in!\"",
    "a4820b84-e5bd-494a-afe6-79f6d6a4486d": "\"Fine, I will help.\"",
    "5136e4e3-ff09-4c30-bdfb-849bd0f155f2": "\"Fine, let's go.\"",
    "8d28e88b-faba-48b6-9959-a45e97e1de53": "\"Focus on the cause.\"",
    "cd1e9840-e6fc-41a5-845a-fa657d4f20bf": "\"Fools, how could you fail to notice who was hiding among you...? Hiding inside you? Now die!\"",
    "cab77d47-837a-48e2-b6a7-df2c37bc8ede": "\"For Elan and his bride. After that story at the camp, when Curl stole the ring from us and summoned the demons, Elan and I both overreacted and said some things we shouldn't have. He apologized to me, but I haven't really apologized to him. I want to buy a ring to replace the one that was stolen. And there's a new jewelry shop in Drezen — it's owned by Sunhammer, the same jeweler who made the first ring.\"",
    "9e9e047a-1ca5-4443-980c-d893e0c2cfd1": "\"For the Commander! For the Queen! For Mendev!\"",
    "0e79daa1-8262-4f72-a1f2-a2f643517403": "\"For you, perhaps. But I have other concerns.\"",
    "9025baa1-416c-4023-aa70-60d4514b4ef5": "\"Forgive my bluntness, Commander.\"",
    "e19e121a-1d4f-4c08-9618-7097cd489455": "\"Friends, I'm not good at making beautiful speeches, so here's an ugly speech, but it comes from the heart... I'm so happy for you! May everything be good for you, may all your troubles pass you by, and may neither demons nor misfortunes ever separate you.\"",
    "36298502-eef0-4f95-b3d1-ce1a3e79f1bc": "\"Get ready. We're on our own now.\"",
    "a7bce0ba-52fa-4604-8872-812644b6de60": "\"Give me the ring, you scoundrel!\"",
    "ef6faada-c7c6-4c63-b1d6-f19a00da9c17": "\"Give us back the souls, and I'll let you go.\"",
    "61063e7e-3a75-4753-af10-3aca2a632379": "\"Goddess Iomedae, light of my sword, do not forsake me in this hour of darkness...\"",
    "64f55bf9-e583-454b-9276-c63db2349b0d": "\"Good boy.\"",
    "a7fdefd9-9d38-4d23-b15f-20ee88282f9f": "\"Good days and clear skies! What do you say? Where are we off to today?\"",
    "aee96fe3-5a3c-42ec-a386-8e7454299119": "\"Good for you. Stand firm on your path now you've chosen it and your goddess will not forsake you.\"",
    "c4b54ea0-63df-472b-8e37-a9b35bec9f92": "\"Good to meet you! Now tell us all about yourself...\"",
    "0c56196a-aa8e-477b-b3ca-70ef9393c528": "\"Great idea. I'd love to stretch my legs for a bit.\"",
    "99f24fdd-bd4e-4254-ba38-2604087eeee6": "\"Great! We'll call Rascal now. But first — a reward for the winner.\"",
    "fb01b9b4-1964-4d84-809c-202fbce2570f": "\"Great! Well, then I'll meet you at the jewelry shop, it's in the east of the city.\"",
    "6d083011-1c0f-4fbd-a2f9-96297a0f1b34": "\"Great, now I'm even more conflicted! But maybe that's for the best. I suppose a paladin should have doubts. When you question your actions and decisions, it's like checking a map to make sure you haven't lost your way.\"",
    "afe4a854-e6c9-442f-8755-cc08e4fd140c": "\"Greetings, Commander! I'm glad you are here. We are ready to return the stolen souls to their bodies, and bring these poor people back to life. We will need to help them get over their initial shock, and your presence will undoubtedly help ease their transition. First, however, I need your companion. Seelah, everyone is waiting for you.\"",
    "b8064d2c-fba2-4fa6-8a6f-b6dadab2aee7": "\"Greetings, Commander.\" {n}Elan greets you with the discipline of a soldier. He is {d|Seelah Elan hope}calm{/d} and composed, and his voice is steady.{/n} \"I kept watch, just like you instructed. They're definitely keeping the trapped souls here. I've seen the jewelry myself. But the place is well guarded. We'll have to fight our way inside.\"",
    "5b75cfed-895e-44ae-936b-9aad2f70da8a": "\"Greetings, Seelah, and greetings to you, Knight Commander!\" {n}Sir Elan puts his hands behind his back and bows slightly. Then he casts an inquisitive glance at you. He seems less friendly than he was the day you met at the Defender's Heart.{/n}",
    "8633a8ed-f25b-4b86-a195-5d1b0d1a4b9c": "\"Guilty as charged.\"",
    "8afe62de-a0d7-4964-b272-307a3128eb35": "\"Ha ha ha! That's some story... Hey, stop — stop gulping! Leave some for us!\"",
    "6607c79a-3f42-46a5-b5ce-93d9b856842d": "\"Had it not been for that mercy, Milos — that was his name — would be hanging from a noose, and me, Kyra, and all the ratfolk would be dead in that village. Someone told me that a kind deed done by an unkind person is a hundred times more precious. By the same token, an evil done by a noble soul is a hundred times more horrifying. That's what I really wanted to say. The chupacabras were just a good starting point.\"",
    "d6b06962-5add-4e0e-89c9-87b1a0074f61": "\"Harsh much? But you're right, of course.\"",
    "03782861-122e-468f-be0a-ca7ebd9f3473": "\"Have I ever turned down merrymaking and good company? Ha! Let's raise our mugs, my friends!\"",
    "879999d0-82c5-4682-88e0-470fbfa12878": "\"Have you been serving in the Eagle Watch for long, Jannah?\"",
    "2afe4d4a-31b3-4306-bb95-98ceab326814": "\"Have you found a bone for me?\"",
    "7e0bc2c9-816f-4adf-819e-29746d8ad68d": "\"Have you thought about what you're going to do after we win?\"",
    "f8c151fb-d34a-49bd-ad69-258fe267a313": "\"He IS the monarch! The true ruler of the magical land of the {g|First World}First World{/g}!\" {n}The \"fey\" lowers his voice.{/n} \"The bride is particularly taken with the costume.\"",
    "dc762ecb-c4c0-45a4-9660-55cd54c05598": "\"He bears some of the blame for what happened. But if others were pressuring him, if he acted out of fear for his life — then he deserves to be shown leniency.\"",
    "cfe820b6-640f-461b-9604-5f37cd6a5361": "\"He continued to spy for us, but he dreamed of escape. He clung to the hope that someday, he could run away... not just from us, but from the crusades as well. He wanted to go far, far away, where no one would ever find him. And then one day, by complete chance, he found out about the ring that Master Darek gave to the foolish knight Elan. The ring I was hidden in...\" {n}The demon chuckles maliciously.{/n} \"The idiot thought it was some priceless artifact. He thought that if he stole it, he could sell it, and use the money to start a new life elsewhere. He went to the deserted camp, grabbed the ring... and gave me his lovely agile body, as well as the chance to have a good laugh — it was so amusing to pit the valiant paladin against her brave knight friend!\"",
    "c83a0d78-4327-42fe-b098-1494a0cd8649": "\"He didn't come with us. He said an old wound was acting up. All right, my friends! Since we're here, let's finish this mission quickly. I really don't feel comfortable bothering the Knight Commander with my personal problems.\"",
    "7e442bf8-845d-4971-9514-90277c047d22": "\"He was my friend,\" {n}Seelah whispers bitterly.{/n} \"I thought I could help him reunite with his bride. I just wanted him to be... happy.\"",
    "84372ded-1556-4aee-8785-66a853669f90": "\"He's using a summon spell, why did you stop—?\"",
    "e5012e8a-1daf-4bc2-88cf-24261b275e35": "\"Here and there… but I'd give up all my lessons to be able to drink the way you do and not end up under the table.\"",
    "cdd45de2-09db-41f7-a908-7fea85c69b01": "\"Hey, are we just going to sit here with grim faces? I say we get to know each other a little better, so we have better reasons to toast!\"",
    "5fabe5dd-7abe-4deb-940b-48b092a6a4e7": "\"Hey, hey! Stay with me! You actually got pretty lucky, you fell down into a black hole, but at least you're not on your own, you've got a great companion...\" {n}The young woman in knight's armor studies the rocks intently, clearly trying to work out how to move them.{/n} \"Everything's going to be just fine... Tell me something: can you feel your legs?\"",
    "6509b11c-ac0a-4b21-abbb-7a8a2765ef09": "\"Hey, lad! Why are you embarrassing your halfling {mf|brother|sister} in front of everyone?\"",
    "52012518-f13c-4481-adf0-f39eeddbe2c6": "\"Hey, stop blaming yourself. We handled it in the end — that's what matters.\"",
    "04a45aa4-30dc-4bc4-b350-a5616f175254": "\"Hey, who are you and what are you doing here?\"",
    "55a186f7-d2fe-4c55-9685-24e43cd786f9": "\"Hey-ho the derry-o... With his cheeks aflame and his trews down low...\"",
    "e9fda8d5-bf67-454a-9e94-4c8b4490900a": "\"Hmm, I think I should take a look around. Study the wedding traditions of uplanders, just in case I need to know them someday.\"",
    "418c875c-8cb9-46c3-90f7-82fa2b721d12": "\"Hmm... Money?\"",
    "7efb0d7d-fd4d-4aef-b24c-09f7d5f0cfdd": "\"Hold on, we're going to get you out from under there.\"",
    "37dd6a74-125f-459d-9f2c-cacf563a1bcb": "\"Holy mother of...\" {n}A small woman with messy brown hair winces in pain, uttering a stream of curses through clenched teeth — she is pinned to the ground by a couple of weighty boulders.{/n}",
    "8394eac8-4c93-467a-9813-a1bc87f7d761": "\"How about covering myself in glory and becoming the hero of a hundred ballads? Or at least a dozen — if they're lively ones.\" {n}Seelah's eyes shine cheerfully.{/n} \"Anyway, to be more serious... The area around the {g|Worldwound}Worldwound{/g} is the best place for a paladin who wishes to defend the weak and serve good. Being part of the {g|Crusades}crusade{/g} is reward enough for me. But there's something that worries me.\"",
    "7df696af-81f5-4848-a35e-92cd6ebc3f26": "\"How are you holding up?\"",
    "df11f1a2-5b42-4cc7-8919-7ed169336c5b": "\"How are you? Elan's wedding... things didn't exactly go as planned.\"",
    "7c736a3a-1913-46b1-b3bf-c50f4b0c2490": "\"How can I not blame myself when all this crap is happening around us? And even with her new divine power, Seelah the Dimwit can't do anything about it.\"",
    "1a5595b0-7ea5-48b7-9c6e-b2e5f2ecdb81": "\"How can I not blame myself? It's my favorite thing to do... Fine! It's good we saved someone at least.\"",
    "e29e0dd0-9af7-4aa8-813b-cd36a2a17e32": "\"How can I trust you? How do I know that you've changed? The last time we fought demons together, you ran away. You abandoned us, and you deserted your unit.\"",
    "c390f8da-8e0d-44eb-948a-9de6ee644372": "\"How did I walk past this place before and not notice how obscene it is? I don't understand...\"",
    "d4c95cd0-fd60-4359-b0be-f89b5d4a8ab8": "\"How did Seelah, Curl, and the others get involved in all of this?\"",
    "57d41381-9319-4d31-b1bd-2879ac664183": "\"How did demons get here? The Sword of Valor was supposed to keep them away.\"",
    "58e92709-6526-426d-9c37-a8b1cc4c60ef": "\"How did no one notice anything?\"",
    "e465e1b1-cda8-4e2b-ac94-ee1082d86c6c": "\"How do all of you know Seelah?\"",
    "909ecf6c-663f-49a0-8421-3d19c45befcb": "\"How do you feel now, after the whole story with the stolen souls, Sunhammer, and the League of the Inspiring Cart?\"",
    "de233ed6-df79-4867-a320-37c61795b663": "\"How long will we have to wait?\"",
    "85a9342f-924c-465b-8c8e-ebde6156a47e": "\"How many stories round the tavern table have started with those very words...\"",
    "15e54996-b942-4400-88e9-cb1ec8e08ea5": "\"I already miss it. My life in Kenabres may not have always been happy, but I found ways to amuse myself.\"",
    "d4722688-3882-4251-bb43-60aef6cc99f1": "\"I also fear where this path might lead me. But know this — I am fighting for the same thing you are. To close the Worldwound.\"",
    "af17b967-7274-4018-bdd1-cbe86b873a84": "\"I always liked being a wandering knight because any moment I could get up and go help a poor ratfolk whose family had been kidnapped. Or an old woman whose favorite dog had gone missing. So here's my answer — I don't have some big, important goal, but I'll be happy to help those who need it — a little bit here and there.\"",
    "c8db33ee-6b26-4c09-9770-64c151b4d894": "\"I am a paladin just like you, Seelah. And I came here to protect this world from evil.\"",
    "2420d089-1a3e-4d37-bfa9-458bcf412ab2": "\"I am fully aware of the Lady in Shadow's capabilities. Forgive me for being blunt, but you have not told me anything I don't already know.\"",
    "54fb346b-29f7-4fbe-bf80-e2c79f8fb875": "\"I am glad for you. You saw your goddess with your own eyes — few are lucky enough to experience such a thing in their lifetime.\"",
    "0902eece-0cdf-449a-89fd-72c82f2ef60d": "\"I am led by destiny. I don't know why fate has brought me here, but I feel it was not by chance.\"",
    "da121788-2d61-433b-8bd8-395cc628ac48": "\"I am responsible for Elan's death... I didn't uncover the demons' plan at the wedding, I didn't protect Kiana, and I didn't notice how desperate Elan was... I wasn't there for him in his darkest moments.\"",
    "f4a647ab-651d-408e-9576-42b619b96210": "\"I am so sorry, Kiana.\"",
    "ced92906-a30d-4ab8-808b-19a32895af23": "\"I am so sorry. He was a good man, and a true knight.\"",
    "f8236074-cd01-4f22-b47d-9f56e797aeea": "\"I am weak and undeserving of your grace, and still you grant it to me. And that means I still have something to hope for.\"",
    "0e93fff6-b4fd-4bb7-8b6f-9885a4f5545d": "\"I approve this mission with all of my dwarven heart!\"",
    "4e53b08b-6a75-4771-80b1-95ad17b61f39": "\"I believe Iomedae is behaving exactly like cousin Galfrey — she's pushing me toward some supposedly vaunted position as a means of punishing me.\"",
    "9c7dcfb2-134f-4b8b-ab69-77544c29aba3": "\"I bet the demons think the same about us: 'How dare those little humans attack us? We didn't do anything wrong, we just wanted to ruin the Wardstones, and they came at us with swords and pitchforks!'\"",
    "11ca1a4b-c12e-4359-b158-dba99566ba56": "\"I came here to fight the Abyss!\"",
    "4c824a56-7efa-4837-b948-6578b733db49": "\"I can never become like you again, a paladin. Only sometimes I dream of... no. It's stupid.\"",
    "4c0e9d22-e302-4767-8ad1-50dc04729b91": "\"I can see your soul. Its glow reveals your guilt — you have committed criminal deeds.\"",
    "ffe9ae27-7564-431b-bc13-f7e963307504": "\"I can tell you.\"",
    "4de4b157-6743-4dc5-83d0-b7c84da4573a": "\"I can't afford to spend time helping a few people in need when the fate of the entire Worldwound is at stake. That is my priority. And I need your help, Seelah. We have to remember what's important.\"",
    "5ed7e440-363b-43ce-adff-fe9d4ad0f2e6": "\"I can't believe it — the dog has a collar by our master jeweler! Too much coin makes people do strange things sometimes. I once heard about some aristocrat who bathed his horses in a special gold bathtub.\"",
    "0852618a-e4a8-4210-a557-81a80885d395": "\"I can't even tell if I look dashing or ridiculous.\"",
    "f8d1c66e-e16d-4761-b5b5-fea0cd8fc99c": "\"I can't promise anything.\"",
    "9c863039-4848-4561-8dd4-5d0ff94b358e": "\"I can't stop thinking about what Elan told me in the end. I really have become more powerful than paladins who are far more experienced and selfless than me. There's something not right about it. A servant of {g|Iomedae}Iomedae{/g} should gain their powers through dedicated personal effort. It's the only way to make sure they'll use the power for good. Our journey so far — it's all wrong. And it means I need to be three times as hard on myself now.\"",
    "28df33ae-fd35-47d0-bd96-5fb2942791b0": "\"I can't trust you. You need to leave Drezen.\"",
    "7c3eaec3-01cd-4346-8800-4e50053697ea": "\"I cannot believe Marhevok was serious when he said he loved that vicious beetle from the Abyss. Could she have bewitched him somehow?\"",
    "b7422d53-6b66-49d6-a5a4-6153f187e3f1": "\"I could not agree more. I have never wanted to raze a place to the ground more!\"",
    "e5498a87-5295-442f-9e36-6d4ed5c64de7": "\"I couldn't. But I knew full well I was committing a crime. And I targeted someone who came to help my city in a time of trouble. There are times, {name}, when you can't hide behind 'I didn't know.'\"",
    "8a7639ac-c1b5-4a72-8268-b9607581c419": "\"I didn't even get a chance to poke around in any of the abandoned houses! By the time I get back, they'll all have new locks on 'em!\"",
    "7a0c3be0-a9e7-4886-ac05-218507e28ae2": "\"I didn't just want to talk about today's celebration. You see, Elan is in trouble. I want to help him, and I don't know anyone else in the city I can turn to. His fellow knights were all wounded in battle.\"",
    "f33eff63-ccb0-468d-be85-e283bd1c5754": "\"I didn't want to help them! But they threatened me! They even cast a spell on me! I don't know what it was, but it felt like torture. I curled up and sobbed like a baby. They told me that the city belonged to them now... and that they'd kill me if I didn't cooperate. So I agreed... but I didn't want to! I swear, I really didn't! I wanted to run away. I thought if I could just get some money, I could escape the city. I could go far, far away... somewhere they'd never find me. The crusaders could deal with those cultists. I just wanted to be free.\"",
    "f1a9f42b-3d23-4471-8662-61f477173e6c": "\"I do get sad sometimes when I see little kids and remember my childhood. Not because I miss the 'freedom' of running wild in the slums, but because I remember my life before then, before I became an orphan...\"",
    "d726507e-7922-489b-b720-27be10082374": "\"I do not know if my speech sounds like a human's, but I could sing, if you like?\"",
    "22a35287-9c06-4def-8cda-1d4f846e32bd": "\"I do not mourn my master's temporary demise. His defeat is nothing more than a setback. We may be forced to retreat, but like the tide, we will always return. However, even the permanent death of Lord Baphomet would not sway me from my beliefs. Do you know why the Abyss is so beautiful? It spawns new beasts to replace the old. It sustains itself in an endless cycle, the unchanging sum of chaos and evil — it will never cease to exist...\" {n}His voice is a mixture of zeal and admiration.{/n} \"If Lord Baphomet meets his end, I will simply find myself a new master.\"",
    "ac9f5df7-6ef3-4197-a0ee-b3c2263298a1": "\"I do not think he would be disappointed. Not at all.\"",
    "7086cd6f-5973-4974-b9fe-c5c6731aa53f": "\"I don't care what anybody says, I like life in the crusade. So many different people, and everyone has been brought together by a common goal.\"",
    "8d667655-7df1-4672-8bcf-bc34a6cd6b92": "\"I don't care where this power comes from! I want more! More!\"",
    "faa2a135-47fb-44e0-9edf-32bc818478e5": "\"I don't have time for petty concerns.\"",
    "81e0b4c4-fb39-48f4-95b2-3807a1a18720": "\"I don't have time to talk. Forgive me.\"",
    "e1f6ae4b-3043-4ba0-814f-8c880fd87f1a": "\"I don't help anyone for free. Pay up or stay stuck under the rubble.\"",
    "15024931-2954-454d-b5ea-7c94b54522d9": "\"I don't need a shepherd to light my path and save me from regrets. Can you say the same, Seelah? Or you, Commander?\"",
    "7f3bcee5-dc01-4c03-9432-8d361ec97ad8": "\"I don't think a little silliness will make me lose my sense of duty or decorum.\"",
    "88784b1a-f98c-47bc-88bc-d02c10442e43": "\"I don't think you're going to get anywhere with that. Why don't I just...\" {n}Using all of her strength, the knight moves the boulder and drags the wounded woman out from under the rubble. After making sure her charge is all right, the knight allows herself to catch her breath and wipe the sweat from her brow.{/n}",
    "ad998714-12ca-4240-8928-a9a0f864d67c": "\"I don't want to sound like I'm criticizing my brothers in arms. But the Eagle Watch and the other orders are focused on just one aim — the war against the Worldwound. That's why they can sometimes overlook the smaller things — ordinary misfortunes, you know.\"",
    "eb8815ae-ba9e-4b1e-8d24-ee47fa291312": "\"I envy your confidence. In a good way. It's great to believe that everything is going the way it should.\"",
    "0845f50c-593d-418e-8ecd-ec4d756513ee": "\"I executed her for desertion.\"",
    "5b177b30-26ef-420d-8bd9-ebcc2de2efb2": "\"I expected a more cheerful story, and now I'm sad.\"",
    "353f2b40-9c4b-4e85-9e2d-8ef8b7ed18c9": "\"I feel 'em all right, wouldn't say no to a little less feelin' in 'em... My ankle's killin' me. But my back seems to still be in one piece. My head, too.\"",
    "579a893f-54ea-4756-9794-970fdb0b7198": "\"I feel a burning desire to kick the last demons back to the Abyss, sleep for a week, and then celebrate!\" {n}Seelah gives you a broad smile. Then she says, more seriously,{/n} \"I'm glad it's all over now, and that it ended the way it did. A huge burden has been lifted from my shoulders!\"",
    "34656ae3-4d88-4a4f-9407-0cc396879181": "\"I feel responsible,\" {n}Seelah answers without thinking.{/n}",
    "e0deeb23-3825-4c49-8481-c5408d455865": "\"I got caught stealing, and when they made me choose between prison and the {g|condemned}Condemned{/g}... Well, of course I didn't want to go to prison! I'm not that good a fighter, but, as {g|Norgorber}Norgorber{/g} is my witness, a thief can also be useful in a war against demons. I've always been a good scout. I can sneak under the nose of any monster. But I don't know where my friends are now. We got separated when the demons rampaged through the city.\"",
    "522c95eb-b19a-44dd-9252-459b3f237daf": "\"I guess I have a lot to think about. You make it sound so simple... but it doesn't feel simple. And when I look at you, I see someone who is kind to others. You show emotion... you're not always strict. Or maybe that's just how I see you, I don't know...\"",
    "e3e432fa-dc8b-4d20-814b-a06ff11282ad": "\"I guess I'll stay here and guard the entrance, so that you don't get stabbed in the back. But if you need help, I'll be there straight away.\"",
    "9abb4bcf-bb04-4a8c-bd1c-4cbcb3de1e3e": "\"I guess everything's turned out all right. We'll get the souls back, everyone will come back to life, and we'll put all of this behind us. When I took my oath as a paladin, I swore to 'guard the honor of my fellows,' 'have faith in them,' and 'learn the weight of my sword'... and I've done those things. So maybe I should stop worrying about what Sunhammer told me before his death... He was just being spiteful, right? His words were full of poison... not truth.\"",
    "356662fd-a3fb-47f0-af63-75cd0b76d0d7": "\"I guess we'll stay here and guard the entrance, so that you don't get stabbed in the back. But if you need help, we'll be there straight away.\"",
    "35798373-120d-4966-83bc-5e1cb8b541c0": "\"I had a messed-up childhood, but sometimes I think back on it fondly. Life was so easy!\"",
    "a45da3ec-8780-4027-bc02-4ffbccf07eff": "\"I had this feeling that something was wrong... It's the jewelry, right? They were all made by Master Sunhammer, weren't they? And he also made the ring that...\"",
    "20a809c6-de21-49d5-a54c-83bd2b28aa9d": "\"I have a weird question to ask you, Trever. Which would you undo if you could — being held captive by the demons, or becoming a Hellknight?\"",
    "ebd75700-690f-4931-ad7a-74c8c190bf7d": "\"I have nothing to say to you. It's your life, your problems, your choices.\"",
    "550077d7-f7c2-4dc6-bc68-ed90efcdd9ba": "\"I have some questions for you, 'Grand Master.'\"",
    "f249dbc4-2f36-4221-8371-8a98ffcd75ed": "\"I have to go.\"",
    "0d5722bf-531d-4306-a65c-c3eff2aa9eb2": "\"I have to go.\"",
    "8fbfb311-ab19-4609-8796-ee13a0908c7f": "\"I have to go.\"",
    "53400765-c2db-4538-92ff-9c22a216f0de": "\"I haven't figured it out yet. We'll see what happens next.\"",
    "46ef4311-24a5-45b4-99e4-79caae67ee2b": "\"I haven't had time to think about it — all my thoughts are focused on the coming battle! But... I think I'll stay here awhile, help the world to return to a life of peace and catch any demons that aren't dead yet. And I don't want to leave all my friends either! When we have peace, there will finally be time to spend with everybody. And after that... well, stick a pin in a map. There are still many places in the world where people are in need of help. Wherever the road takes me, I'll find a way to put my blade to use. And this block of wood!\" {n}Seelah taps her head lightly with her knuckles and gives you a broad smile.{/n}",
    "b9dfb4a4-a1b4-472b-9f96-9c54d929f95b": "\"I haven't made a confession for a long time. Of course, we have different goddesses, but still…. Could you listen to my confession?\"",
    "764c9fd5-e60b-475d-8342-bd266c98f329": "\"I hope I didn't bore you! Ask me something else if you like.\"",
    "7dff02c1-f45b-418e-b036-3f5afc92f858": "\"I hope that's true... Although, to be honest, our mentors used to warn us against being too eager to see messages from the goddess in every little thing. Being devout is all well and good, but you've got to rely on your own head.\"",
    "748b0e97-27c8-421d-b8b1-d5353822badb": "\"I just did what everyone else was doing. I grew up in the slums, where everyone stole a little, or maybe smuggled, or guarded stashes, so...\" {n}Curl stares into his mug gloomily.{/n} \"But I never killed anybody and I never did anything really bad!\"",
    "a93586fe-00d8-4cfb-a143-d4b1b1366287": "\"I keep thinking about everything, praying every day that the souls Sunhammer abducted from the crusaders weren't brought here. The Abyss will kill them or infect with its madness, even without the demons' help.\"",
    "0449cdb7-e057-450a-8d44-a64cc5c5dcfc": "\"I knew it would be you as soon as I heard the words 'strange' and 'aristocrat.'\"",
    "86204370-7de4-4916-bfac-615caddea650": "\"I know people who can't ever go back to 'normal' after fighting — they think there are demons everywhere.\"",
    "ba55c7a2-605e-43de-879a-4335e328eb68": "\"I know the feeling. When I need to clear my thoughts, it is not a sword I reach for, but a brush.\"",
    "a22da97c-06c7-48e1-9379-7bcd684ace8c": "\"I know what it takes to survive sometimes. I can't judge you.\"",
    "2603c62b-3328-4fb5-a568-569e96fb07de": "\"I know what we have to do — we need to get back to Drezen now! The first ring that possessed Curl and the second ring I was stupid enough to give you, they both come from the same place — the shops owned by Darek Sunhammer! We have to get back to Drezen and pay a visit to the master jeweler.\"",
    "1d346ac5-e4a8-45be-8608-3f49b44a69e3": "\"I know why you want to become stronger. You were scared of your weakness and helplessness as a child and you vowed to eliminate it. You're still being driven by this childhood fear.\"",
    "cd491bf8-a947-4e78-8214-ac1b54fd40f3": "\"I know you're a paladin and all, but… just hear me out. We go into a tavern, you challenge the local champion to a drinking match, and I'll work my magic on the crowd to make them all bet on him. We'll split the takings fifty-fifty. How 'bout it?\"",
    "fbdbce95-3d8c-43ae-9408-a74188a95561": "\"I know you're not doing it on purpose. I know. So now, let's try that move again...\"",
    "045e86d7-3832-4213-a449-5af934961d54": "\"I like your attitude. We'll never overcome grief and misery without hope for the better, and dreams of brighter days!\"",
    "e6de3b65-6fc4-415d-af69-204f0b34f56c": "\"I made my way to Drezen, but I just couldn't bring myself to face you... until I saw Elan and Seelah heading here. I figured that you were up to something, and that this was it — this was my chance to make amends. It was now or never.\"",
    "b38cb391-263f-458d-a860-2683fb12a6d7": "\"I married a crusader, not a city baker. We were never going to have a peaceful life. But we'll get through this. Together.\"",
    "e655d25c-7b49-4a12-a898-5db791a04673": "\"I mean, I'll definitely give you a piece of my mind once we're in private.\" {n}Seelah pretends to look stern.{/n} \"But I really am glad that you're okay.\"",
    "d5981209-6707-42f6-ae7a-8f71ffac1b3c": "\"I met Seelah at a tavern in Kenabres. Before the attack, of course. She was one of the few who would sit at a table with the {g|condemned}Condemned{/g}. Knights usually don't even look at us. But Seelah is different — I knew it the moment I saw her!\"",
    "50f03aac-259f-4ec8-8cdf-7bf3a722ffe3": "\"I met my noble sister on the road to {g|Kenabres}Kenabres{/g}. I was returning from the south, from my fiancée, and was happy to be in the company of a paladin of Iomedae. We said our farewells at the city gates and I went north, along the road to Drezen, to my order's camp.\" {n}Elan's face grows grim at the mention of the camp.{/n} \"The demons attacked us there at the same time they struck Kenabres, but we managed to fight them off. We hurried to the city's aid and joined forces with the Eagle Watch. All my fellow Houndhearts were wounded during the battle on the streets. I'm the last knight of my order who can still fight. It's so good to see Seelah again! Every loyal heart counts these days.\"",
    "f41b3528-b8f8-41d1-8ade-90c7e8cea053": "\"I need to check again to make sure that the bodies of the victims weren't injured. If we find their stolen souls, we can bring all these poor people back to life. And it would be good if they had healthy bodies to return to! As soon as I finish up here, I will hurry to Drezen. I have magical means to get there quickly.\"",
    "9850b289-520a-4beb-bc4c-c660326ae4eb": "\"I noticed the same thing. I think you're right. He's really...\"",
    "a5f9a75f-fe8c-4a41-9013-73e8a8103ba4": "\"I said it to Seelah, and I'll say it again — this wasn't a reproach, but a warning. The power you've been given... it may be your undoing, and the undoing of all the crusaders along with you.\"",
    "51840c98-4da3-4043-8487-a0e72088d4a1": "\"I saved her and let her go.\"",
    "e4156084-e48a-4008-8069-c92f5026acf2": "\"I saw a knight... A young woman, younger than me. But gray-haired, and with a fixed gaze... And I realized: she's not going to return from this war. Even if she survives.\"",
    "8618f9f1-e5ab-4bd1-ae22-e59ec5cbde3a": "\"I see nothing wrong with making a little profit from this chaos.\"",
    "a082182b-486c-4c48-87af-bfcbe6676d1e": "\"I see you've broken the laws of Golarion. You must be duly punished.\"",
    "e726877e-ec6d-4fe6-a442-bdf743c19a29": "\"I see.\"",
    "1e5f0d9d-28fd-4368-a4e0-99585da6e584": "\"I sent her to prison.\"",
    "52169bb4-9088-4946-a6c2-2c9276c94363": "\"I signed up four days before the demon attack! Am I lucky, or what?\" {n}Jannah lets out an overly boisterous laugh.{/n}",
    "e68ecd34-7784-497a-8cab-5425b9364717": "\"I stay out of your way, and you stay out of mine. If we do that, we'll get along just fine. Agreed?\"",
    "240cb7a1-7728-4b16-98e2-fc4d64cc8ac1": "\"I think Elan and his bride will be delighted with any gift.\"",
    "dcdbba7e-503f-4b37-a4b8-84fd50b1bc23": "\"I think I can guess. You're remembering being a paladin? I'm not going to condemn you, just so you know.\"",
    "5170ee10-e555-4650-8ac8-27d1352093f4": "\"I think this is the first time we've agreed on anything.\"",
    "ce54a811-5a4a-4b58-9810-857ea4860ecd": "\"I think we should go our separate ways. You'd better look for a new commander.\"",
    "1379efaf-9a70-458f-95c1-a4e3f2c16644": "\"I think you've been punished enough. I am granting you a full pardon. You are free to go.\"",
    "583c17be-69a8-4c72-9df6-44ed73e82aec": "\"I thought the same thing when my gran, the nasty ol' boot, threw in her lot with some tanner! And guess what? It didn't make them one bit nicer, they both just got twice as mean! They fought like cat and dog, almost killin' each other. Three days, that's how long he lasted in our house. Then he took off, clever old geezer.\"",
    "65a4d4e4-ea14-474d-9397-5babe3d28d85": "\"I thought you had a better sense of duty and decorum than this, Elan.\"",
    "0f09ef33-f924-4b20-9cd5-e9bbea0b383d": "\"I thought you were a master of intrigue, cold-blooded and cunning. But you're not clever or cunning — you're just cruel. There's nothing special about your schemes... they're just an excuse to hurt people.\"",
    "2943477a-7ca3-4276-80a1-335799d41483": "\"I threatened, I coerced, I offered hope... I did everything I could to tear down your crusade from the inside. If you had stayed in the Abyss a little longer — even a couple of months would have sufficed — you would have had an altogether different welcome waiting for you. You would have returned to find Mendev engulfed in civil war.\"",
    "d3144035-94f6-4a1b-a604-c8909616debb": "\"I understand. Sometimes you just want to trust people without constantly second-guessing everyone. A life without trust is no life worthy of the name.\"",
    "a79d7f05-2b20-47e6-96aa-7616d6c921c0": "\"I understand. We need to continue living and fighting, however hard that might be, even amidst the chaos that has befallen the city.\"",
    "57f8af7f-a664-495d-a0ee-4612bac52b58": "\"I want to hear your side of the story, but you need to tell me the truth.\"",
    "a5d14ba2-2aff-4b2d-9e9b-543b2b04013a": "\"I want to look at the golem's wares again.\"",
    "b0a56c76-486c-4ed4-9d3e-3ae87446de37": "\"I will guard the honor of my fellows, both thought and deed, and I will have faith in them. When in doubt, I may force my enemies to surrender, but I am responsible for their lives. I will never refuse a challenge from an equal. I will give honor to worthy enemies, and contempt to the rest. I will suffer death before dishonor. I will be temperate in my actions and moderate in my behavior. I will strive to emulate Iomedae's perfection.\"",
    "11d93de4-5f34-47aa-af2f-2995890ddf60": "\"I will guard the honor of my fellows, both thought and deed, and I will have faith in them.\"",
    "c68487d9-7da9-43fb-8c8c-084f2386ccde": "\"I will have faith in the Inheritor. I will channel her strength through my body. I will shine in her legion, and I will not tarnish her glory through base actions. I am the first into battle, and the last to leave it. I will not be taken prisoner by my free will. I will not surrender those under my command. I will never abandon a companion, though I will honor sacrifice freely given.\"",
    "e231261a-66e7-4a21-84f5-acaf078b2907": "\"I will learn the weight of my sword... I will have faith in the Inheritor... I am the first into battle, and the last to leave it...\" {n}With her eyes half-closed, Seelah whispers the words of the oath of Iomedae's paladins. Trailing off, she opens her eyes and sighs.{/n} \"How did we end up here...? I never would've imagined I'd find myself in the Abyss.\"",
    "1752ae4a-1c39-421a-a378-d64283a5577f": "\"I will never find the words to describe how I felt when I saw Iomedae. But one thing I can say is I'm glad she appeared when we had just won back Drezen — it would have been embarrassing otherwise!\"",
    "e6764175-df18-4863-9c0b-c3dcb7f377f4": "\"I will not rush to judgment. I want to talk to him. I'll listen to my heart, and let it guide me in making a decision.\"",
    "feac0e33-8ed3-4438-a1d0-d12a4428366e": "\"I will try to explain in language you'll understand. The same substance can be both a poison and a medicine, right? How would you react to someone who secretly slips some into your drink? And how about if they offer it to you openly when you're sick?\"",
    "df342b16-a375-4215-838c-1342b31fa290": "\"I wish I had realized earlier that she was such a coward. Not everyone belongs in the war against the demons. I should have talked to Irabeth and sent her somewhere far to the rear... So what happened?\"",
    "0ad44aec-5569-46b9-b9ed-21e40733bf7c": "\"I wish I knew if this tragedy could have been prevented.\"",
    "8a30110d-a4a5-4f46-a3ac-0ae585439aff": "\"I'd like to hear his side of the story before I make a decision.\"",
    "250f5ae0-4b03-4d61-90e2-3c829672ecad": "\"I'd like to know more about you.\"",
    "a691aa7b-4db9-40ca-a954-b2987a13aa87": "\"I'd like to point out that if someone is gathering the belongings of the dead for purely scientific purposes, it is not pillaging — it is a posthumous charitable donation! And as such, there is absolutely no need to chase such a person halfway across a burning city, promising all sorts of dreadful punishments. However, in this case we are most likely dealing with conventional pillaging.\"",
    "cd505897-b716-4251-ae76-0e595ec35e43": "\"I'd prefer a church ceremony, and a more formal approach to the celebration. But there is a certain charm in how unpretentious everything is here. We priests who choose to make our home in savage and dangerous lands see a lot of things during our lifetime, including exotic weddings. We don't bat an eye at a celebration where the groom is wearing a fey monarch costume, and the bride is dressed as an evil vampire.\"",
    "789101de-406f-4388-b577-b401d2c47e86": "\"I'll be damned! I wish I'd been there! And how... how is she?\"",
    "c6d980fe-487e-4c87-ac25-f189969aefc4": "\"I'll be going.\"",
    "adc4f6b7-b123-4dd9-9fb1-b8222318afd3": "\"I'll be there.\"",
    "60a2a08c-7b89-429f-8956-30184ad2712e": "\"I'll leave at once. I'll keep watch on the cave and its surroundings. We can meet up there.\" {n}Elan sighs in frustration.{/n} \"I can't bear to wait any longer. I can't leave Kiana's soul in the clutches of those monsters!\"",
    "0e6ecc3b-75c0-4750-a50d-eeeb165409bb": "\"I'll look around for now.\"",
    "cc57c7c6-6939-4ce3-9ee0-81114340a9af": "\"I'll save that story till we're all back at the Defender's Heart. You're going back there, aren't you? We'll have a reason to toast our spoils.\"",
    "56925794-a0c9-40df-8cdc-7fda4e031f54": "\"I'll stay here and keep watch. I don't want any demons or cultists to sneak up and stab you in the back! But if you need help, I'll be there straight away. I'll never desert my friends again!\"",
    "14d15930-a8a0-4190-8a92-8238fe1f00e0": "\"I'll take a walk around your vampire castle.\"",
    "12a5b893-208c-4ae6-bb55-af2b2af97638": "\"I'll think about what you said.\"",
    "8a87cc0d-a492-4f3d-8ecd-9cb8ae00b275": "\"I'll walk around some more.\"",
    "3cd96da4-d746-478c-bac8-2e946727956d": "\"I'm a little bit from Geb, a little bit from Katapesh, but mostly from the knights of Iomedae. I was accepted and began my training at fourteen. I belong to their ranks more than I belong to any other place.\"",
    "69e44d37-a6d8-4054-8ec3-0901da2fca7e": "\"I'm a little confused — where are the musicians, the crowd of drunken guests? The last wedding I went to, we got the priest drunk off his face!\"",
    "e41827d8-7586-48b1-b2b9-9d04b0fef10a": "\"I'm a scholar. I came here to see the Worldwound with my own eyes.\"",
    "052ab703-5ade-41a3-a413-2fa8d2de04a9": "\"I'm a traveler, and I just wound up here by chance.\"",
    "fbad3b8d-d4db-4b32-bbd1-3359542b6c23": "\"I'm actually a little happy for Wenduag and the Commander. Loneliness often drives people toward evil. But having someone to be close to does the opposite.\"",
    "561ac66c-ed86-4fcf-9117-112b84cab757": "\"I'm afraid not, good {mf|sir|lady}. I just left the Defender's Heart. Before that, I was holed up in there, too scared to leave. Although spending all that time under Commander Irabeth's nose sure was something. She's a strict one — whew! — and when she gets antsy...\"",
    "4c1d0010-3ae6-43c1-86e1-d33534dee9b7": "\"I'm always ready.\"",
    "17204af9-d100-4363-8a35-a53a025fc0f8": "\"I'm always surprised to see a follower of Shelyn on the battlefield — a place where there is no beauty or peace.\"",
    "3f001f86-98a6-407c-b102-a254d9f9968e": "\"I'm an apprentice of a famous fencing master from {g|Mivon}Mivon{/g} — and I learned a thing or two from him, believe me. I soon got bored of fighting off bandits and getting involved in the petty squabbles of the bickering River Kingdoms. I wanted a proper challenge, and you can't find a better place than {g|Mendev}Mendev{/g}. And what do you know — the moment I arrived, the demonic invasion began! My father would say that's no accident. Fate brought me here.\"",
    "4f7e5dab-83c8-434d-9ba4-e1da57c62248": "\"I'm angry with myself for not realizing there was something off about Nurah. But I feel sorry for her, too. If things had been different for her, she would have made a great ally, not just another lost soul the Abyss will have to answer for.\"",
    "46854585-f801-4b7e-9ea4-67cc52f9c90d": "\"I'm begging you, no jokes about the horns, please. I don't want to be remembered as the cuckold bridegroom!\" {n}Elan sighs, but then starts smiling again.{/n} \"I don't know if you've ever fallen in love, Seelah, I don't remember you ever talking about it. But when it happens, you are no longer who you once were. I suppose I didn't expect this of myself either... but Kiana was so desperate to have an unusual wedding. I thought to myself, if 'unusual' is the goal, then I should do something I've never done before!\"",
    "d103dd22-02b8-43db-9cbc-f3f55874ab07": "\"I'm fine, but our soldiers are panicking. Going down easily, not even putting up a fight. The veterans from Kenabres are holding up all right, but the ones the Queen sent are greenhorns. A sorry sight.\"",
    "e8bb0988-800e-43aa-9a3f-9f96151497cb": "\"I'm glad that Baphomite creep won't be able to hurt anyone else. But our victory came at a cost. If only we had discovered his plans sooner... but what's done is done. The war isn't over yet, and regrets poison a soldier's soul.\"",
    "82466148-c739-420b-ba5c-ed0d8d21a4df": "\"I'm glad we're here to help you, Elan! I hope everything works out perfectly for your wedding too. I love weddings so much — they're full of joy and new beginnings. But I haven't been to any yet. Can I come?\"",
    "b570de68-9314-461b-8673-c2ffcf8d2cf1": "\"I'm hanging in there. I don't feel good in this place — the air stinks like something died, and I'm having trouble sleeping. I keep waking up at night — I think I hear someone being tortured nearby, pleas and cries echoing toward me. So I wake up and listen — but there's nothing...\"",
    "e69dcff5-2da7-4dab-9e18-3bdbe29d86ad": "\"I'm just glad I managed to remain friends with Elan. We were able to help him and Kiana, even though they were tangled up in the schemes of those demon-worshiping cultists.\"",
    "ac320882-acf3-4d82-85ac-f065fc4c3ee2": "\"I'm not bothered by how you talk — what matters is how you fight.\"",
    "b3b93985-fd1f-4d84-b1fe-218b97ef2f70": "\"I'm not doing it on purpose, Acemi! I swear!\"",
    "914ab156-6f28-4c99-85e2-7c94a1eeb28a": "\"I'm not getting involved.\"",
    "acacbea8-23ba-4f9e-9111-f976af9d570a": "\"I'm not interested in your moral qualms. My power is just fine by me, no matter how much it 'reeks of death.'\"",
    "ca028916-2a08-4876-a25d-ac7a1adef67b": "\"I'm not interested.\"",
    "18c117bc-3127-418c-aff5-949c68b9dfca": "\"I'm not one for florid compliments, my lady, but I suspect the master would happily give you one of his works as a gift. He does that from time to time, when he meets someone whose beauty inspires him.\"",
    "586466ab-4ba6-4614-a9fc-483b9d701af5": "\"I'm not one for making big speeches, so here's a few simple words from your sister Seelah: be happy, and let no demons or other evil spirits keep you from your happiness!\"",
    "b1458833-3424-4887-a84a-2376c207f5c0": "\"I'm not sure it was Drezen that interested her so much as other circumstances. But your paladin pride would have you think otherwise, no doubt.\"",
    "a8761b89-247a-4271-a96f-ab540b14e1ad": "\"I'm serious about this. I just can't allow you to murder someone who I consider to be a good person, or someone who could at least redeem themselves.\"",
    "fe9da29d-468a-4235-94bb-e67641fdd000": "\"I'm so glad you came to the wedding with me! And that we managed to find out what happened. Because otherwise, Seelah the Dimwit would have come alone, given the bride a ring with a surprise demon inside, and would have failed miserably when she tried to help.\"",
    "ed7ab102-2304-4580-954a-ef0bb6e07bc7": "\"I'm sorry to hear that, sister. Don't you understand you're not just a common knight anymore?\"",
    "b8e20569-7f9b-4fde-9733-b3636badb194": "\"I'm sorry, I didn't mean to upset you! I like to remember that one. For me it's a story about hope.\"",
    "7bc44abf-f7f7-4934-adaf-a6c2a8e79a9e": "\"I'm still frightened by what happened in the Gray Garrison. Were we really... chosen? By {g|Iomedae}Iomedae{/g} herself? You know, back when I was a snot-nosed kid who'd just started down the path to becoming a paladin, I imagined once or twice that I was going to do something heroic. The lights would shine down on me, the trumpets would sing, I'd hear the voice of the goddess — or at least her herald, you know. I'd be informed that I had been chosen for a great cause... but that's the point where my imagination always failed me!\"",
    "020471d7-dec2-4901-9fd3-0e2a2c281e29": "\"I'm sure Acemi would have been proud of you.\"",
    "b9f8dc05-5b58-4bd2-a365-ab675a4fb5b0": "\"I'm tense because, like any normal person, I don't like it when someone looks at me like I'm a piece of meat.\"",
    "294d59b2-f325-4494-b777-62a620f701a4": "\"I'm thinking about who I would have become if I'd made the wrong choice a long time ago.\"",
    "08ec9611-46cb-4031-9dbd-66f09f04eee2": "\"I'm this close to forgetting that paladin code I swore to uphold, hornhead. Take the hint, will you?\"",
    "b1c7d19b-ad8c-419c-b2ee-0442b29705a4": "\"I'm trying to warn you! Even angels can succumb to corruption and temptation, let alone mortals. All of Mendev is behind you right now, all the crusaders, basically all of Golarion is counting on you. If this power is leading you down an evil path, it's everyone's problem. It could be even more dangerous than Deskari and Baphomet put together. At least they're familiar foes. But if our own commander, the world's hope, turns to the darkness — that will be truly terrifying.\"",
    "3aa82070-f542-4a36-a649-2a8472b8de27": "\"I've already done a stretch behind bars, thank you very much! I'm not going to sit around thinkin' while I'm free. I reckon I've earned myself five years of no thinkin' at all!\"",
    "991f1bb1-114b-4783-a962-5e2c14ba7a06": "\"I've already seen enough of the entertainments.\"",
    "7fac2619-b896-45b3-89ae-ef5bdbf08a03": "\"I've met all kinds of monsters, but none of them have been this full of themselves!\"",
    "dccd3d98-c7f0-442f-b939-b24dcc3b9a83": "\"I've seen one of those before. These small demons like to tease and bully, but it'll bolt if it senses any real threat. Let's surround it and attack all together, before it can figure out what's happening.\"",
    "57fbcfd9-9dff-4244-bcaa-4a473e908ad8": "\"I've thought about it, sure. I'd be happy to keep helping you, but there are still too many places in the world where evil and injustice reign. Places that could do with a paladin's blade. So after we win, the road will be calling me.\"",
    "cdbd8d33-0989-49c1-a32b-d1ad279799ac": "\"I... feel alone. Nobody else is going to sit with me and celebrate saving a beer cart. And I'd like to regain — if not the friendship, at least the trust of the other knights. Especially those I respect and consider my friends, like Elan.\"",
    "55b420a5-14d3-49bd-b895-3aca5dcf1a34": "\"If I let you go... what will you do?\"",
    "65399cee-820d-452c-8bd7-279ffa2ac6e6": "\"If I lose my sword, I have lost a tool. If I betray my heart, I have died.\"",
    "240be0fa-8ffa-4a0e-b47f-14a91c328b03": "\"If I might have your attention, everyone! Before we get to the important part of the ceremony, I want you to welcome two very dear guests.\"",
    "48a0b0c5-c52d-44d8-9142-1e49b651598b": "\"If I've learned anything in life, it's that there's nothing minor about good and evil.\"{n} Seelah begins seriously, but then a smile lights up her face.{/n} \"Take the three of you, for example. It seems like all you did was save one cart from some lesser demons. But look how many people are happy now! That feat will never be sung of in songs, but who knows, maybe thanks to this one joyous hour of peace and rest, the defenders of Kenabres will find the strength to protect the city.\" {n}Seelah catches her breath.{/n} \"I talk too much, don't I? Well, Sir Elan, I want to help you, and my reputation as a holy warrior of Iomedae won't suffer if it's more of a minor adventure than a glorious feat.\"",
    "37329381-9cd8-4706-8d0c-9836e7feaa00": "\"If he was a fool, I like that sort of 'foolishness' more than cold, merciless calculation.\"",
    "00b5c029-c3bb-43d6-a672-84b172ea6f6e": "\"If it weren't for soldiers like me, a lot of families would lose their loved ones. It won't be long before the demons are defeated... I truly believe our victory is near. But for now, I must keep on fighting.\"",
    "4522763f-455d-4837-9fa4-7754d8505147": "\"If the Commander says so, that means it's all right. Give me that ring with the whatever-colored gem.\"",
    "84bbe3d9-f5f5-4b8f-b39b-e822d5df3f8f": "\"If we want to get out of here, we need to trust each other a little, don't you think?\"",
    "7630d9d8-7abc-432c-a2da-db63703e8821": "\"If we want to win, we can't be mourning our deceased day and night. Plus, joy heals the soul!\"",
    "4253d5cc-9f4e-4641-a353-db20d715b02c": "\"If what Seelah is offering is not enough, I will help.\"",
    "a8474622-b899-48aa-a92a-f639cd987065": "\"If you are reading this note, I must be dead...\"",
    "26b92a26-50ab-4129-be2c-3d5245d6bb2e": "\"If you douse the Hellknights with perfume to your liking and paint their armor in soothing colors, such as green, your trust in them will increase. That is a scientific fact!\"",
    "d4291f1a-9654-4a74-8832-9d1155fed695": "\"If you stopped being a paladin, that doesn't mean you became a worse person. You just had a different path.\"",
    "4b4d4b9a-eb01-43b3-a3c1-a44d615219eb": "\"If you want me to obey — make me. Or are you afraid I'll beat you and you'll have to do what I say?\"",
    "623741ac-1842-49a6-9d90-a06c9f4b7371": "\"In any case, forgive me for wasting your time, and subjecting you to danger here. Now at least we know that Curl is a traitor, and Jannah is a coward ready to abandon her friends when the going gets rough. I hope we'll all learn a lesson from these mistakes. As for that blasted ring... to hell with it. Kiana won't love me solely for the gifts I bring her!\" {n}Elan makes no attempt to conceal his disappointment. Nodding goodbye, he lowers his head and walks away.{/n}",
    "1a2bb1b7-9203-49ca-b427-d44d0a512d9b": "\"Incredibly repulsive magical beasts, fast and dangerous. They can... Well, it looks like someone's fooled me into starting the tale. I guess now I'll have to tell the whole story!\"",
    "e8c11806-5a06-4ea5-923f-ed4f0950dea6": "\"Indeed! For it was the valor of my comrade Elan that won the heart of the beautiful Kiana!\"",
    "cd440586-7e1d-4fd2-88ad-975bf4415f4e": "\"Irabeth is worried about her fighters. I understand that. I wanted to look for Jannah myself, so I didn't distract you. But since you're in this too, I could use some help.\"",
    "d8c4db86-f198-4efb-95f1-b50fdc06a275": "\"Irabeth said your friend Jannah Aldori is missing. Do you know where we should look for her?\"",
    "c09fe7a2-8419-4ddf-bd4c-b4e3c710960f": "\"Is Elan pretending to be the Wild Hunt Monarch?\"",
    "5045afd3-7ca2-4310-b1e1-375d3202959f": "\"Is fighting demons all you want? Or are you looking for something more?\"",
    "afe2f048-3792-4128-9259-6c18315d0a3b": "\"Is something wrong?\" {n}Seelah looks surprised.{/n} \"Huh, well, how about we figure it out once the ceremony's over?\"",
    "2e4b30d4-8d7a-4784-a886-e264adfda12b": "\"Is there something wrong, Elan? Am I making you nervous?\"",
    "ce2b5f4a-2db7-4f29-89c2-e69bf18e2b58": "\"Isn't the answer obvious? I wanted to spread terror throughout the city... and I could use the souls as leverage to coerce people into doing my bidding. I spent years developing a reputation amongst Mendevian high society. Everyone knew who I was, and my work was in high demand. Then, slowly — with almost surgical precision — I distributed the demonic jewelry. I knew when to sell someone a useless bauble, and when to give someone something... special.\"",
    "41faa2ba-d4a9-4629-9b82-4dbd7f84d364": "\"Isn't your attitude toward life and war too carefree? Especially for a paladin.\"",
    "0e2e8ff6-103c-45a3-aa19-273c5b3045d2": "\"It appears we're in a demon's playground. It jumps to the next rune every time. We just need to scatter and herd it in this direction. Then Elan can catch the little twerp when it jumps out of this rune!\"",
    "f2ec1ef7-81b0-4c33-a125-b63b31743230": "\"It doesn't matter. He tried to poison our souls, but his words mean nothing. He has lost. Commander, Seelah... I spoke harshly to you before. I said things that I regret. But I should never have doubted you. This victory would not have been possible without your help.\"",
    "3693ab6f-0dee-488a-bc85-874e03a654be": "\"It is a comical little lizard. Can this darling little one really grow into a formidable killer?\"",
    "050bbe4a-b19d-4967-a04e-a372ee2c8b96": "\"It is a priceless artifact which our monarch has owned since the dawn of time. It looks exactly like an ordinary broom. But don't be fooled into thinking we fey simply failed to find any good props... So, the artifact! The monarch used to own it, but then a treacherous predator, the most fearsome of any who live in the forests of the First World, sneaked into the treasury and stole it! This predator lives in a secret lair... which is conveniently located in this area! Everyone who makes it through the enchanted wilds of the {g|First World}First World{/g} and reaches the beast's lair will get a reward!\"",
    "b00e0654-b708-4b10-a76f-8e972ccad975": "\"It is a temporary and necessary collaboration. I derive no pleasure from it either.\"",
    "8d02d8c8-1af7-4837-9215-b41a1de5faa8": "\"It is weighing heavily on me as well. Nothing but darkness all around... I pray that we will not be forced to remain here forever.\"",
    "f4ef3cce-25a4-4e88-a600-696fc62f0b25": "\"It looks like this place belongs to those Baphomite creeps.\" {n}Seelah points to a few familiar symbols.{/n} \"I knew it! I knew this was one of their schemes! It was too elaborate to be the Deskarites. Well, it looks like we're up against cultists, demons... the usual.\"",
    "f213a296-f91b-40af-be58-c3ae92d58b5c": "\"It makes my heart sing to see that ordinary life goes on even on the crusade: people are enjoying themselves, making friends, falling in love, getting married...\"",
    "d178b689-0733-4020-b4c1-341d85b0e230": "\"It sounds like you're asking me out on a date.\"",
    "38d93ea8-6aa5-4897-832b-ac33d848d70e": "\"It was all the result of a rather absurd series of coincidences. It started when a certain knight, burning with love and passion, came to buy a ring for his bride-to-be. He was willing to pay quite an exorbitant sum! Now, I don't normally waste my time with mundane, ordinary folk. However, his ardor, and the strength of his love — along with the fact that he was one of Iomedae's nauseatingly righteous lackeys — made him irresistible. So I decided to craft him a ring with a demon inside. I took great pleasure in the thought that someday, he would realize he had given a deadly gift to the person he loved most. He would have to live with the knowledge that he had doomed his beloved to a terrible fate.\"",
    "d8e4e1a5-7f63-454a-8059-f43865b77834": "\"It would be a tremendous honor if you would come to my wedding. We're going to hold it not far from the walls of Drezen, to the east, toward the river. Seelah's already been invited, now I'm asking you. You showed so much kindness to me when you helped me look for that ill-fated ring, I simply must repay you somehow. Besides, Kiana would simply love to meet you, and I can't deny her anything.\"",
    "e9f4286a-a32d-48d3-9a15-e4097b777926": "\"It would've been fine! She would've called up her heralds, the heralds would've blown their trumpets, and — woosh! — we'd have been blown all the way to someplace in the Crown of the World!\"",
    "2faca9b4-006c-48a2-9acf-7f87e608584c": "\"It's a good thing it's not a real fey tiara. Real fey tiaras can make strange things happen — you put one on and donkey ears might grow out of your head!\" {n}Seelah grumbles.{/n}",
    "a25dcd5f-81b9-4aa7-ba2b-b3b2f8694b72": "\"It's a good thing you've still got your faith. Because right now, to be totally honest, faith's probably the only thing we do have...\"",
    "cdd84725-4646-48c4-9200-061952102452": "\"It's a little overwhelming, to be honest.\"",
    "2a8eb0d9-9cbf-45e3-801f-8b9e84e44ca9": "\"It's all very simple, nothing fancy: the bride and groom say their vows in front of the chief and then exchange amulets. As a rule, the amulets are handmade, but it's not required. You can grab one off the corpse of some uplander who ended up down our way. When you don't have many materials to make jewelry, you have to get creative.\"",
    "0b29aefa-b716-4c78-8eb5-230b9a40f71e": "\"It's complete chaos. It's lucky we're here to handle it, right?\" {n}Seelah smiles brightly. Then she gives you a worried look.{/n} \"Does the way I talk bother you? I know I can seem... blasé. Many good people, and our protector {g|Terendelev}Terendelev{/g}, died here in Kenabres. A paladin of Iomedae is expected to be properly respectful and solemn.\"",
    "5d3a676d-9af8-49f9-bbc4-ab421b29a576": "\"It's easy: find a bone. Rascal... I mean, the fearsome beast, loves them. He'll come running. Bring me any bone and the reward is yours!\"",
    "c29af288-ea93-44b2-a746-fca66c10d5e0": "\"It's great, y'know, fighting and all that stuff, but I wish I'd gotten some invisibility… just a pinch, even a third-rate kind. Come on, Iomedae, please!\"",
    "aac36b85-dacd-46ab-a559-82a31cf23b6f": "\"It's his own fault. The fool shouldn't have charged ahead on his own.\"",
    "3c6bcb87-76db-40ad-971e-ac60f560f0f8": "\"It's lucky you are not a follower of Pharasma, valiant Seelah,\" {n}Arsinoe, the Drezen priestess of Abadar, is a short distance away from the happy bride.{/n} \"Although, I'll admit, I'm not used to feasting with the undead either.\"",
    "d66d9529-bc30-460f-b8aa-993cb367a32b": "\"It's nice when you and your commander think alike.\" {n}Seelah smiles softly.{/n}",
    "f039d0b9-ad1c-4705-a1dc-638cdc739153": "\"It's not clear. But he's been the most famous jeweler in Mendev for several years now. He counted many influential personages or their relatives among his clients: nobility, generals, priests, merchants... They, their children, or their loved ones are now only lifeless bodies, their souls stolen away and hidden who knows where. The possibilities for blackmail and sowing blind panic are limitless. I suppose the inquisition and the Mendevian authorities will try to keep the situation under control, but it is still extremely dangerous.\"",
    "846f5ffe-4bb1-4e2b-b59f-963b848fb0e7": "\"It's probably not right to distract the Knight Commander with such trifles, but I thought I should drag you out for a walk. We haven't enjoyed a moment's peace since we met — we've either been saving Kenabres or marching on Drezen. Besides, I desperately need advice — I'm going to buy a present, and I know nothing about fancy jewelry.\"",
    "f84ea19a-8c54-4bfc-84d3-5890c9ce0069": "\"It's quick. It will fly like winged lightning across the sky.\"",
    "5e3f004c-bc43-48ea-ae66-ea1d35411726": "\"It's simple, master. You might remember that a while ago Sir Elan of the Houndhearts ordered a ring from you? A silvery ring with a blue-green gem? I would like to buy something similar. But I only have... this much money.\" {n}Seelah shows him her coin purse.{/n}",
    "1ccc6a83-899b-4ced-8cce-ec89d2d65215": "\"It's time for us to move on.\"",
    "92de5d97-013c-4590-9b2d-e30d4cb73624": "\"It's time. Prepare for battle.\"",
    "a955505e-bc33-4d03-ba16-e0a9e945d12d": "\"Jannah and I met in Kenabres a few days ago and just hit it off. We went drinking together. We went to that unforgettable celebration together too, but we got separated in the crowd. So we should start looking from the main square — that's where I last saw her.\" {n}Seelah frowns.{/n} \"Jannah's a good fighter, even if she is green. She couldn't have become an Aldori otherwise. I hope that means she's all right.\"",
    "4b20b245-178c-4957-b1bd-1fd135609197": "\"Jannah and I will look around the northern side. We'll see you when we find something. Or when we give up trying...\"",
    "bedca9f9-3491-48ea-aff0-9e97055f171d": "\"Jannah found the strength to change. She didn't break... she became a better person. To be honest, I've never seen her more proud and confident than when we defeated Sunhammer.\"",
    "e4c9d8c7-47f7-4365-9478-66d7a8700192": "\"Jannah!\" {n}Seelah beams at her friend.{/n} \"You're here!\"",
    "ddf747c5-dbcf-470f-b15b-d8c3961d6da0": "\"Jannah, there's no need. The Heart is very close, and the three of us will be enough to fight off an attack if there is one. Besides, our friend here surely has better things to do. More important things than carrying barrels of beer, I'll wager.\"",
    "8d5bb5f1-0c13-40a7-9fa5-fb1f240879d2": "\"Just speak from the heart!\"",
    "e4f3b272-e8ab-41a9-9a34-941d5dcc1c21": "\"Just the thought of the demons trying to tamper with the Wardstone makes me want to crush some horned skulls! The fiends found a way to cut our defenses off at the knees!\"",
    "f36ca37d-f044-4e9c-985c-dfd491ec520e": "\"Keep 'em peeled, paladin. Round and round and round we go, where it stops, nobody knows. No trick, no magic, just nimble fingers! Watch closely now, we don't want no hard feelings later, one, two, one more time, and hey presto! Well? Which cup is the pea under?\"",
    "acee08a1-0a72-4453-b8d5-c47934ee7c76": "\"Keep away from me. We don't have to touch hands — that's for weaklings. If you have a problem with me, grab your sword and try to get rid of me. I can tell you want to, so come on!\"",
    "5f1c23ab-7368-4e61-8c46-9000dfa3aea6": "\"Kiana, I know that words aren't much comfort in a time like this, but I just wanted to say... it's all right if you blame me for what happened. I understand. You can yell or scream at me, if that will make you feel better. Or if you just want to talk and cry, and get it all off your chest — I'm here for you. If there's anything I can do to help, anything at all — please, just say the word.\"",
    "0568c8c8-7e85-4fc3-ba62-309d2bebee00": "\"Kiana, my love!\" {n}Elan blushes.{/n} \"Let's discuss that later... We don't want to embarrass the Commander.\"",
    "8211ae5e-24d9-4576-b4ca-3b14650612fe": "\"Kiana? Kiana, my love, what's wrong?\"",
    "aef4872c-cc6c-434c-bd92-4ac5d00d06c9": "\"Knight! Remember who you are, remember your duty. If the bravest of our crusaders falls to pieces, then all hope is lost.\"",
    "83a38367-bf64-42b9-93b2-b1c578e60045": "\"Lann can be quite harsh, but with the Commander he's totally different, it's like magic. I wonder if he...\"",
    "1547a08c-794e-4704-8c01-529e2c3ee5d8": "\"Let me tell you everything! Before the official ceremony, all the guests are enjoying themselves at two venues. The one on the right has been organized by my Houndhearts, the one on the left — by Kiana's friends. Each venue has its own theme, but I won't tell you which is which, it will be more fun to see for yourselves! Both venues have food and drinks, and a little contest where you can win prizes. Kiana is greeting guests at her venue, and I'm leaving for mine now — I have a special role to play there!\"",
    "10015b9e-74f9-4297-8d4a-a79a763ee428": "\"Let's go and take a look.\"",
    "f57a34c5-e025-4026-93e4-50ebed5321c3": "\"Let's go, Seelah. We'll teach these monsters a lesson.\"",
    "a3685840-291a-465f-a779-4ce2e8da2309": "\"Let's go.\"",
    "4bc1abcf-a2dc-4a8e-97c6-0b58193eee5a": "\"Let's hurry.\"",
    "bba15c64-1499-4fe3-843f-5e8edc6347df": "\"Let's keep going. Please... we need to finish what he started.\"",
    "ee2b4216-09c8-4583-a02d-f68a57ffcec0": "\"Life is cruel and full of chaos. Sometimes survival just comes down to luck.\"",
    "2488f033-296b-4426-9469-41ef4747a757": "\"Like I have any serious advice to give... Fine, I'll try.\"",
    "58ee4b07-0488-4fab-a286-d50f786fe135": "\"Like I said, it was a collective decision. We all agreed that it should be you — the loved ones of the victims, the Houndhearts, myself... and I'm not going to go back and ask them to find someone else! So stop arguing, and let's go.\"",
    "be395e0d-b406-4627-bd06-a36307484123": "\"Listen to our special offer.\"",
    "d85ab7ef-ad46-4682-8eb6-7bb61bde49b0": "\"Look at you! It's good to meet someone who uses brains first and brawn second.\"",
    "5e5166b0-a6ec-4ee3-a448-7063a299d7b3": "\"Look at your friends, brave paladin! Look at the Commander, the crusade's greatest hope! You have led them all to their deaths!\"",
    "1a6da933-4cab-47b0-b266-138a1ff66bc6": "\"Look, the first ring that bewitched Curl and the second ring that hurt Kiana — they were both made by Darek Sunhammer. And the same thing has probably happened to the other guests — they all had his jewelry! We need to get to Drezen and search his shop. We might find some clues there.\"",
    "96f7565a-7d73-4dc7-82df-0d452bcd0015": "\"Love!\"",
    "2ddbdc96-a441-48af-b3b5-8169da41c1af": "\"Luckily, my beloved is now safely away from Kenabres. For half a year I've been getting up my courage to propose to her. I even ordered a ring from Darek Sunhammer, the best jeweler in {g|Mendev}Mendev{/g}. Independent knightly orders live mostly off donations, and I'm not what you would call rich, but I so want to make Kiana happy... Oh, it took me three months to find a jewel the same shade as her eyes! And twice that long to scrape together enough money. Master Darek's work was worth it... but I lost the ring during the demon attack, and I'll probably never find a worthy replacement.\"",
    "2f943bb4-1fcd-43c8-b644-298b6f9b5c6e": "\"Magic, Knight Commander, and highly sophisticated magic at that. The jewelry items were well protected, and no one detected the demons hiding in them. If we assume that Darek Sunhammer not only made the jewelry, but also charmed the items, we must conclude that he is an incredibly powerful and skilled spellcaster.\"",
    "dc9853ce-a3ef-4623-83e2-55e11e2ee7b3": "\"Maybe I say it to remind you of that fact, to get you to stop acting like you're smarter than me? Draw your sword!\"",
    "818fbff1-ada8-4afc-a633-b96f9d470ef8": "\"Maybe if you stopped careening around like a runaway cart, and just sat down and thought about things, you'd figure out how to change your life.\"",
    "e1fd0341-82e8-4db9-a425-8ab634c271cd": "\"Maybe there was, and maybe there wasn't. We'll discuss it later.\"",
    "9c8b6f0e-d7f1-4f60-9a1b-5d9430440c03": "\"Maybe they are right. I know I can never drop my guard.\"",
    "085acfa7-8364-4ece-9d67-a1446b36ac44": "\"Me! Me! Me, me, me! I want a cookie! {name}, can I have a cookie? Please!\"",
    "3dc96605-b679-42a2-91c6-7516cee23501": "\"Meet Rimvi, better known as Curl. He hails from Kenabres, and he fights in the {g|condemned}Condemned{/g}. He's one of a kind: a rogue with a heart of gold.\" {n}Seelah smiles, then adds a little more seriously,{/n} \"Curl, it's probably none of my business, but you should ask yourself if what you were about to do is right.\"",
    "210fa5d0-315a-4cba-9caf-156b51d3e3e8": "\"Mine! The ring is mine! You can't catch me, silly weak {race}.\"",
    "f1bd053d-4c69-4ba5-b545-76bc0a2890b4": "\"Mine!\" {n}The quasit throws its paws in the air and splashes you with beams of color.{/n}",
    "673d5464-7127-4af5-aea0-8a745b41a2a5": "\"My decision is final. I will not get involved. If you choose to go through with this, you will not be allowed to rejoin my party.\"",
    "b907d259-1aa6-4581-a92e-ee8d14e1a20d": "\"My friends and I killed two large demons attacking the camp, then rode straight to the city without spending any more time cleaning up the rest of their band. It was only a few imps, but they might still be at the camp. Of course, this was a while ago. Our camp was attacked at the same time as the Wardstone in the main square, and I haven't been back there since.\"",
    "30f5fcb7-fad0-4b5b-879a-c33e735f6116": "\"My name is {name}.\"",
    "bbf1a663-8344-47f4-8180-72c08d365622": "\"My only dealings with jewelry were back when I used to steal it. Even remembering it makes me sick.\"",
    "3ea8fbb5-c891-49d3-91db-76a4ef5deb35": "\"My sword is an extension of my arm, my sword is an extension of my arm…\"",
    "dbf2dd98-e04d-43cc-8488-92f99933e6e3": "\"Nah, I drop like a rock because I've got no stamina!\"",
    "df277311-e4b9-4e1e-b39c-9c6c9a9a2a2a": "\"Neither are we, Sosiel. Not you. Not me. But at least we'll be able to put an end to this war, so no one else will have to go through this.\"",
    "b873d838-c522-4d2f-83e0-b017070b6102": "\"Neither can I... See? That's why we make such a good couple. We have so much in common!\" {n}Kiana laughs.{/n}",
    "93eefe42-c212-4923-afc8-503007b5f9c8": "\"No! Elan, Seelah, help! Damn it, I didn't sign up for this!\"",
    "7296fe9e-ec2a-47b3-a2d7-382b7d41565d": "\"No!\" {n}The halfling protests.{/n} \"Rimvi Curl may be a rogue, but he doesn't loot corpses. I just need to get these poor lads' bodies off the road. My friends and I are on a terribly important mission, and we need to get through.\"",
    "595b260e-3841-4e2f-b297-3eea8b9cfae0": "\"No, I don't think I will. I won't let all my hard work go to waste. I'll take my chances against you, Commander. The odds may be less than ideal, but... it's a risk worth taking. Look at your friends, brave paladin! Look at the Commander, the crusade's greatest hope! You have led them all to their deaths!\"",
    "ae9f38c2-f32a-4758-a801-cf4bbe0d3665": "\"No, I'm not planning to do that... I of all people should believe that people can change for the better. But I can't just sit back and say nothing.\"",
    "80ed53ab-565b-4c0f-bac5-632b286dcde0": "\"No, Seelah, don't look at me like that. I don't blame you for anything. I'm glad Elan had a friend like you. I'd like you to be my friend too. You must come find me when you return from your next heroic journey! But for now, I must ask you to excuse me... I need to be alone for a while.\"",
    "70c2bbcf-fce7-45f7-9bd6-40644f8c44fd": "\"No, it's nothing more than I deserve. Well, I guess I'll return to the Condemned. I have to find meaning in life somehow... I'll try to prove my loyalty through service.\" {n}Jannah smiles sadly. Her eyes are bleak.{/n} \"Bye, Seelah. Farewell, Commander...\"",
    "869d65f2-fb96-4999-9355-fd6a5c1719d1": "\"No, we don't... But we can guess. Do you remember what, or rather, who started all of this? The esteemed jeweler Darek Sunhammer and his damned trinkets! Well, we did some digging on him, and we believe he's one of Baphomet's cultists. Think about their methods, their magic, and their ability to infiltrate society and strike when least expected — it all sounds exactly like our jeweler 'friend.' If we're right, we think this location might be a cultist hideout. It makes sense that he would take the stolen souls to a safe location in the Wound.\"",
    "feff42da-736d-4522-9084-c1858ac79227": "\"No, we'll stay here and make sure the bodies whose souls were stolen are returned safely to Drezen. We can't leave them unprotected. If we find the lost souls, we'll be able to bring all the demons' victims back to life.\" {n}He turns to Kiana.{/n} \"This will be a strange and sorrowful start to our married life, but we must...\"",
    "fdea2fb1-6f4c-46e3-868c-2f8a10e7baa0": "\"No. The ones we lost... They'll be with us forever.\"",
    "24528cd5-9e74-4c4d-b3c0-3c469521dcdd": "\"Nobody really wants to be bad, not even cultists. Trust people and they will be ashamed they served evil. They will repent and there will be no more cultists.\"",
    "7aee1651-cef8-4cc6-8a47-b5e6f8cba916": "\"Not all of it. The inquisition combed through everything. Most of what was sold in Sunhammer's shops was perfectly ordinary. The demon jewelry was sold to a select few and always by Sunhammer directly, not through his golems. It is clear that he targeted his victims deliberately.\"",
    "21409c73-61cf-4c7a-a241-c99af30879f2": "\"Not at all. My wares are expensive, not least because I have to buy costly metals and gems and also pay for the security of shops and workshops throughout Mendev and beyond its borders. My prices limit the circle of my clientele, but that doesn't mean I myself shun all those not in possession of a noble title.\" {n}Master Darek gives you a warm smile.{/n} \"I must say again, I am very glad to see you here.\"",
    "23eaaca2-c77e-41d4-965e-f549e3076676": "\"Not at all. The {g|condemned}Condemned{/g} provide an endless supply of recruits... They're easy targets. What they lack in quality, they make up for in quantity. We recruited Curl when we were preparing for the attack on Kenabres. If it's any consolation, the fool quickly grew disenchanted with Baphomet's cause. He refused to spy for us, but... we gave him a good scare, and he gave up. We barely had to torture him at all.\"",
    "cd9de62b-2a56-4220-b057-6c1a3ea86b25": "\"Not long. Arsinoe is just taking a few precautions. She wants to make sure everything goes smoothly when the souls return to their bodies. She'll call us when everything is ready.\"",
    "709a356c-3b24-48fc-bad7-df1c6329bbb6": "\"Not this again. Well, to avoid a drawn-out conversation, I'll just get to the point: I got you a gift. It's... well... a ring. To replace the one Curl stole.\"",
    "e3c17fbd-28c4-4532-a813-01e0d398584a": "\"Now if you'll excuse me. I don't usually make sales in my own shops. I have golems for that. Besides, I prefer spending my time at my workbench, not behind the counter. But I was glad to serve you, Commander, and your valiant companion. All the best!\"",
    "778722dc-2d70-47dc-92b7-44117037125c": "\"Now you may enter! And learn the mysteries of the past, and fight for the treasure of our fey ruler!\" {n}The \"fey\" points to the middle of the tent, where seated on a throne is... none other than Elan. His head is crowned with fake horns, a green cape sweeps over his shoulders, and his torso is proudly bare.{/n}",
    "6938e6a8-0d11-46f0-84ae-096a982c31c9": "\"Now you're talking sense. Well, you can trust in my sword!\"",
    "2a1f79cc-9988-4535-b691-7abed0fe339d": "\"Of course things are worth trying once. Especially on a day like today!\"",
    "2641cff8-f2b1-4838-916f-921b4c3ec517": "\"Of course you will. You'll get your chance to prove yourself — I'm sure of it!\" {n}Seelah's tone is soft and encouraging, but she shoots you a look of disapproval.{/n}",
    "f97b8b72-038a-4d2e-aa43-3451596ae2f8": "\"Of course! Be sure to have some wine, I mean, blood...\"",
    "2148b291-ed35-4d58-9011-7a67f9d113e1": "\"Of course! The First World hides many wonders!\"",
    "0326f6ee-7316-40b5-942c-f4f3ab52f103": "\"Of course. Ask anything, I'll answer honestly.\"",
    "c5513132-c631-4291-a4b7-1dd50785a801": "\"Of course. If the League of the Inspiring Cart has come together in this dark hour, we must continue onward together!\"",
    "5820fa39-47b1-4231-9bc5-6af6b437018d": "\"Of course. Let's go somewhere we won't be overheard.\"",
    "25855f01-1c90-4d47-b22a-e5f2db7daecf": "\"Of course... Lady Ember. Let's hope my bride doesn't run away from the bungler who managed to lose the ring he bought for her...\"",
    "bc47fbfd-7f83-43e1-839f-6d8f7f9079a3": "\"Oh Light of the Sword, Iomedae, forgive me my sins and do not leave me in the darkness.\"",
    "3af3c097-c902-4456-8162-7c3d870c9336": "\"Oh damn, why'd you have to say that? I, the beautiful fey gate-mistress, made a promise that my gift to Elan and Kiana would be whatever the first guest gave as the answer to my question!\"",
    "a6a5244e-08ea-4f99-8bf3-03a8a721f9e3": "\"Oh sister, I remember a priest of Iomedae asking me the exact same thing when I was about ten or so, using the exact same words. Do you guys have a script you have to follow or somethin'?\"",
    "8d686adf-c1f0-47ea-8d63-2a78766abd8b": "\"Oh yes, I shall weep bitter tears over that little traitor. Her fate was so terribly tragic!\"",
    "ed22932f-0222-4bdc-82b3-d21fefc61148": "\"Oh, I would advise you not to reject the Commander's help out of hand. With {mf|his|her} participation, I can offer you something truly special that fits your description perfectly — a ring with a blue-green gem, just as you've described. This is one of my latest creations, and I'm very proud of it. Alas, your own funds, my dear, are only enough for my plainest ring, and the gem in it is not the right color.\"",
    "452340b8-848b-4057-8a4a-17435357540d": "\"Oh, I'm just itching to give my blade a taste of those soul-stealing cultists! But the most important thing is that we save the victims... and that's exactly what we're going to do.\"",
    "d59b7dcf-5ef4-4bd4-b078-bf223295013e": "\"Oh, Seelah. Thank you so much. But you shouldn't have. I've already apologized to you for how I behaved back at the camp. And I'll say it again — I don't blame you for anything. We fought shoulder to shoulder here in Drezen. Can't we just let bygones be bygones?\"",
    "b33b6003-0f40-4a47-9966-9826cfdce89e": "\"Oh, be quiet, Seelah! You're always so sorry, aren't you? If only you had helped instead of just apologizing after the fact. Where is your gods-given power now, I ask you?\" {n}Madness grows in the knight's eyes.{/n} \"Kiana, my love... Why did I bring you here? Everything is lost, everything has perished, everything is pointless...\"",
    "38dacb12-5704-40b6-8fd1-edd59fb8e915": "\"Oh, brave, brave paladin...\" {n}Master Darek's voice is kind, almost sympathetic.{/n} \"You know so little of this world, and understand even less.\"",
    "7d0854a1-914f-4063-8f00-3536e3f9d6ce": "\"Oh, come on. Hiding your sadness from your friends is no way to live.\"",
    "55560c62-f589-4cd6-83f4-595522af3b64": "\"Oh, don't be sad, dragon child, we will tell you your future just like that. You will... grow up to be a big dragon!\"",
    "2099be43-43eb-43cf-86f1-0dae34b36c88": "\"Oh, hello, adventurer. You must be looking for the artifact that was stolen from the Wild Hunt Monarch? I am the beast who crept in and snatched the artifact. I've taken steps to prevent the stolen property from being returned to its rightful owner. Namely, I placed the true artifact among several fakes. You will never guess which is the real one!\" {n}The \"beast\" points at a few identical brooms.{/n}",
    "dd5ef892-031e-4f36-87a2-51372ccab0ef": "\"Oh, please, don't try to do that here. We've already had enough trouble — Kiana worships Desna, I — Iomedae, in the end we invited a priestess of Abadar to conduct the ceremony, so that no one would be offended.\"",
    "7841b453-df78-4bec-9758-e8daf7622dc4": "\"Oh, stop it! My friends and I are completely harmless 'vampires.' We won't bite!\" {n}Kiana laughs musically.{/n} \"Truth be told, we chose the theme of {g|Ustalav}Ustalav{/g} because it lets us wear beautiful dresses, light candles, and drink red wine all evening, pretending that it's blood. I personally can't think of a better way to celebrate my wedding!\"",
    "275df494-04a5-45a0-b62e-a8fa9e250441": "\"Oh, talk nonsense. I can do that! I'll do it the best way I know how!\"",
    "45bf892c-c163-4699-b1c6-0f982c36b0af": "\"Oh, thank you so much! Jannah did a lot of stupid things, but killing her would be wrong. I hope she's in Drezen. I'll find and have a heart-to-heart with her. If she returned home to {g|Mivon}Mivon{/g}, well, at least I won't have to worry about what happened to her.\"",
    "97527a14-92d2-4253-bcc1-29d2a75a63fd": "\"Oh, vampire princess, I am honored to be your guest!\"",
    "ae828c1b-55c0-494a-89a4-05b7e68e73ed": "\"Oh, yes.\" {n}Seelah's face grows serious.{/n} \"And they do it very quickly. They bite one victim, suck out their blood, and then strike their next victim quick as a lightning. But now you've tricked me and I've started telling the tale, I may as well do it properly.\"",
    "047f8bd3-1f85-450a-9a1e-58d6b0eb83aa": "\"Oh, you are right indeed, travelers! The love of two wonderful creatures, Elan and Kiana, made this place and brought all of us here today.\"",
    "735bfbc3-c1dc-4642-a825-5a6deea1127f": "\"Oh, you dismembered Old Killy! Our poor skeleton. All right, since I was the one who set the task, I'll have to give you a reward!\"",
    "6eac8237-c65c-4968-9900-240682d72d23": "\"One person's war is another person's opportunity! I'm in the city to seek my fortune.\"",
    "61ef7673-24f6-4edb-89de-e7c07d74d730": "\"Parties involving exotic costumes are endlessly amusing. But putting them on is only half the fun, if you know what I mean.\"",
    "8c398568-bd4f-4d9a-9c3b-1ab73b347686": "\"People can change,\" {n}Seelah says quietly.{/n}",
    "d7db6acc-f43b-4a4a-8074-7535c29b8001": "\"People often say an unexpected guest is as welcome as a demon. Well, the unexpected guests at my wedding turned out to be actual demons!\"",
    "b88af3d4-d1cc-4880-af90-f33a94dc1cdb": "\"People say love can put even an inveterate scoundrel on the straight and narrow. What do you think? Is there a love that can reform a villain like Wenduag?\"",
    "01547d20-7ae9-4f4f-b30b-ef1d0d446be8": "\"Picture a small town in {g|Qadira}Qadira{/g}, and down in the dungeon there's two murderers waiting to be executed. The gallows are already built for them. The rope's been bought. But sometimes life takes a surprising turn. Suddenly, a paladin of Iomedae appears in the doorway, and offers the murderers a deal: if they go with her to fight some monsters, they'll live. If they survive, that is.\"",
    "148813d0-e027-4cbc-a7ce-4e674349884a": "\"Please leave me.\"",
    "d5d75e18-7ca9-4294-9bca-f5eed87a5fea": "\"Please wait!\"",
    "c0abe092-dfd2-494a-a7cd-c01b57a78420": "\"Praise the Goddess, we'll end it. Once and for all.\"",
    "b2129cb8-e165-4ee1-9172-ab8f5cf7bfa8": "\"Pretending to be undead seems inappropriate.\"",
    "fd96bec0-41b4-4eb4-be0e-d4fa1a66075e": "\"Priestess, you need to focus! Do you know what happened here or not?\"",
    "5ea714dc-bbca-42a8-9020-862057fa2614": "\"Quickly, follow that wretch! He can't have gone far!\"",
    "0f29950c-e2d8-4751-8d36-385b8793efff": "\"Really? I... I won't let you down!\"",
    "3d8f0a74-9fc9-4f50-9b40-a36ca1c67721": "\"Repentance is not enough. I am banishing you from the crusade and these lands.\"",
    "215a8810-7f7a-4223-8f09-0445386b6d06": "\"Right enough. I have this habit, see: any time somebody starts yakking about blind chance, it always turns out that the thing was as far from a quirk of fate as you could want. Sorry, don't take it personal, like.\"",
    "ffb81c69-bdbe-459f-bf04-236f819e329a": "\"Right you are. Our cause and our duty is what keeps us from breaking.\"",
    "89de9bf1-a71f-43f0-bc1f-1a8aaa92d241": "\"Right. I always complicate things, but I just need to say what I feel!\"",
    "afcb16ea-eb6a-4511-93a4-0eb663daa0ef": "\"Right. I... just... ah, never mind!\"",
    "7b1d6ea9-0122-4295-a332-4bd03a5d1a2a": "\"Right. Not very cautious on your part. As usual.\"",
    "2167725e-752d-4b22-a35c-1e9f4e192a8a": "\"Running and turning tail are different things, Woljif. When it comes to the latter, you've got everybody beat!\"",
    "0277e49c-5924-4247-84d5-28afb11a19d1": "\"Running from the law, cutting purses, breaking into other peoples' houses… Is that really all you want out of life?\"",
    "053ce7f9-fc37-4ebc-ba19-1d3f666db281": "\"See that? It's teleporting from one rune to another!\"",
    "baa52eb5-8de0-47ed-925c-f1f3523fda64": "\"Seeing this ocean of evil and injustice before me, it's tearing me apart. So many innocents are held captive here, and torrents of ruinous darkness flow from this wretched place to the other planes. My mind is tested to the limit every day I spend in the Abyss. Iomedae help me hold onto it!\"",
    "c45eddce-b8bb-40d8-8496-29cd1a8b1c9a": "\"Seelah wants to talk to you about something.\"",
    "db645537-196a-4380-8129-20c64cbedef7": "\"Seelah! Knight Commander!\" {n}Elan seems a little discomfited.{/n} \"Good to see you.\"",
    "b1704f02-92f9-458c-817f-0813f67f0354": "\"Seelah's right. But if you want somebody to trust you, you don't earn that trust by forcing 'em to blab about themselves when they don't wanna.\"",
    "e05a2489-b5d9-4d57-abd0-72d83c3f15de": "\"Seelah, I didn't want to say this, but I think of you as my friend so I'm going to warn you. After what happened at the Gray Garrison, you're in serious danger. And maybe not just you.\"",
    "32399175-ffc7-4c9c-9af9-4c04d608ceae": "\"Seelah, I found your friend Jannah imprisoned by vrocks.\"",
    "44c14d07-6e34-4384-ba9a-aee039615e87": "\"Seelah, I hope you can convince Irabeth to let me go with you when you do this. I don't want to be parted from my friends!\"",
    "40493624-d802-427c-b449-b17693809b48": "\"Seelah, are you all right?\"",
    "f88d1cf5-a296-44f9-a0e0-15967c2a3b1d": "\"Seelah, did you call me over just because? Or is something the matter?\"",
    "c95019e8-1f06-4fcc-8c37-54387ac8fe95": "\"Seelah, how many times do I have to tell you? Slow down! With you it's always act first, think later!\"",
    "9df4fc73-b234-49e2-b84a-337c9bf0c079": "\"Seelah, show some discipline.\"",
    "ec0a68df-2957-4579-8ab6-8eb17e236613": "\"Seelah, the jewelry! There is something wrong with it.\"",
    "412c2ac9-ab1c-46b9-8188-53e620c98954": "\"Seelah? Are you all right?\"",
    "cdd7cb9f-ebc1-4bf7-9711-ebb68e922141": "\"Seriously? Out of everybody in the party, you picked me? I learned the cups and balls trick before I could talk, you little punk! Now sit down and let sister Seelah show you how it's done!\"",
    "1ee11940-5b80-484d-8b83-1899f1929022": "\"Several large churches in Mendev have taken the victims into their care. The priests will keep their bodies alive and well. But unless the jewelry is found and their souls returned, all these efforts will be for naught.\"",
    "e79cba82-1ce7-4ed9-bdf5-efacca17808e": "\"She is just a lonely person who has been hurt for a long time. She went to the cultists, but her new friends hurt her too... It's sad that nothing changed for her.\"",
    "85ff0213-f2f5-459a-b444-4eb6112636de": "\"She runs herself ragged every day making sure the soldiers are armed and fed, and now 'somebody' goes and splashes cash around like it's nothing. Then again — the intention was good! Of all the stunts that 'somebody' has pulled, you could even call this one sweet.\"",
    "630665cd-5ec7-48cf-849c-2a83008e9b74": "\"She was cunning, but since we're still alive, she clearly wasn't cunning enough. Why should we mourn the loss of such an ally?\"",
    "7f89d2dd-385d-43af-b76f-4be7fb6d1920": "\"She was imprisoned after she ran from us at the Houndhearts' camp. The vrocks wanted to perform a demonic ritual on her, but I arrived before they could.\"",
    "b9378958-b90e-41e3-858d-2d20cd30b023": "\"Shelyn has been forced to raise a blade against her brother. She knows better than anyone the importance of sacrifice.\"",
    "952655b5-1510-45ab-a2c0-b49497be8130": "\"Show me your wares, golem.\"",
    "d0a92d9f-14f4-4f41-94ac-0143a60a36f7": "\"So I can just take the broom and go?\"",
    "57112865-958e-4a01-a51a-6d18ec1082d9": "\"So I heard, and I'm not surprised. She didn't just let us down, she let herself down, too.\"",
    "bed3f48c-3cdc-40e1-b610-daa4eb42e139": "\"So if I understand you correctly, I'm an incompetent leader who never earned my position?\"",
    "2e616215-f1c5-404c-aa5b-d73a2290500d": "\"So in the end I decided to choose another path. Now, if I'm going to lay down my life, at least it will be for a good cause. That's how I ended up in {g|Mendev}Mendev{/g} and became a squire for the Houndhearts. It's a small order. By tradition, it never has more than twelve members, and a new member is only knighted after one of the elders dies.\"",
    "723ffac2-2bf9-4b7a-862e-312692185147": "\"So let me get this straight: we {d|Seelah expensive ring}paid{/d} this scumbag a small fortune just so he could go and set a disgusting demon on us? What a crock!\"",
    "076ef5ee-a739-47c8-b55f-ffabaab6b3ee": "\"So long! We're sure to meet again, either in the city or at the Defender's Heart.\"",
    "4b47129b-29aa-4ab0-8012-32755a66fca3": "\"So long, my friend.\" {n}Seelah turns to you.{/n} \"Ugh. Thank you for coming for a walk with me. It's nice to take a breather between fights sometimes! I hope we have a good time at the wedding. All these battles and divine powers, we need to make sure we don't lose touch with ordinary life!\"",
    "fea80145-b09b-495a-87ce-a837e925f561": "\"So many things have happened, {name}... And I just don't know what to think. In moments of doubt, paladins are supposed to find certainty in the words of their oath. So here I am, repeating the words of the code over and over. 'I will be temperate in my actions,' and 'I will guard the honor of my fellows.' 'I will learn the weight of my sword.'\" {n}Seelah's words become a chant. She recites each line with conviction.{/n} \"'Without my heart to guide it, it is worthless — my strength is not in my sword, but in my heart. If I lose my sword, I have lost a tool. If I betray my heart, I have died.'\"",
    "34633e44-8ea6-4af4-b168-e4a838577fa1": "\"So many years wasted, so many good people perished... And there's still no end to this war.\"",
    "4cb20547-8155-4090-b37d-62af4749112c": "\"So picture this: my sword is by the fire, there's two goblins about to snatch it, and three more are digging through my tent... And I'm sat in the bushes wearing just my mail shirt, wondering what the blast to do! An old mercenary taught me about the mail shirt. You can't sleep in armor, but it's not so bad in mail, once you get used to it... Too bad no one told me not to go into the bushes without my sword!\"",
    "c273d91c-5a9b-4da3-9596-6b6b4f8c7b26": "\"So that's how you see it.\" {n}Seelah looks at you with curiosity but no hostility.{/n} \"I can't accept that point of view. If the story of my youth taught me anything, it's that we're all accountable for our actions. It's too easy to wave off responsibility if you use 'the cruelty of life' as an excuse.\"",
    "cf5af1a6-9e6d-4ec8-a925-8c6882182155": "\"So what are you doing here? Robbing corpses?\"",
    "33ee751e-5704-45d1-9f40-d51a50315ecc": "\"So what did you do?\"",
    "86f7217b-8748-42d7-bf58-2df1fd5c408e": "\"So you are willing to let a traitor bring demons down on our heads just to keep your conscience clean? Get serious, Seelah.\"",
    "7bc50591-074e-4b14-8579-dc98a7d7d220": "\"So you could say. I did what I thought was right — I tried to help a good person with their troubles. And what came of it? I'm sorry, but I won't find peace until I track down Curl and Jannah. What were they thinking? Is there any way to get through to them? Or should I just admit I was terribly wrong?\"",
    "d1e5da9e-054b-4b92-aa9e-4a473f47701a": "\"So you don't have any idea what's inside the cave?\"",
    "9665bf91-2ec4-4971-9d22-4590073b76d4": "\"So you mean it's an undead holiday? Commendable, commendable. This tradition should be adopted throughout Mendev.\"",
    "fd1ab626-769d-4294-80e2-6cda1e717c77": "\"So you usually trust everyone you meet? If I were a paladin... ha, a ridiculous notion!\"",
    "aaf59da8-3b7f-4338-b3f2-c08811a19ed2": "\"So you were the one who led the Templars of the Ivory Labyrinth into battle?\"",
    "d2847bf2-d770-4692-8795-da016e242b30": "\"So, all his jewelry came with a 'hidden surprise'?\"",
    "16a04e43-a867-475b-b7f3-1c85207f4771": "\"So, are we going to go crush some demons? It's time to show them the door once and for all!\"",
    "a39d24a3-6235-4756-b062-454d40a6c201": "\"So, is my plumage an extension of my head? Focus, Seelah…\"",
    "07d92a01-213d-4c78-8108-83a0b9515151": "\"So, the big and mighty Jharsygax made a fateful decision — he appeared in this world! And now what he wants is a big and mighty cookie, doesn't he?\"",
    "fb9887b6-cf37-40d3-8fad-7a779dcc333f": "\"Some lovely prey has just stepped into my trap.\"",
    "7f2aa0bc-7de3-4f87-9603-fe85cc59c8ba": "\"Some prediction! I can do that too. In the future I... will eat a lot more cookies!\"",
    "db6cd6af-6d12-4cbf-8d90-0fdf62663a68": "\"Somebody may laugh at all this and say those people just think they're going to live forever. But I think that's the very reason why people are stronger in spirit than they seem.\"",
    "160a8b7b-eed6-4494-a5fa-27d16c3de961": "\"Somehow, it really happened. Without all the trumpets or the herald or even anyone explaining what I had to do. Though it's clear as day. My place is here, in this demon-ridden Wound! Quite a lovely war going on in fact. Endless, I hear. I'm gonna need some time to wrap my head around this.\" {n}Seelah sighs, then laughs weakly.{/n} \"Spare me an hour, and I'll crawl into some dark corner and whine about my hard lot. What can I tell you? I cry easily.\"",
    "91994bf4-7c97-44b1-8ce5-e036d0c0b27e": "\"Sometimes it's worth trying something new.\"",
    "43055b81-d0b7-4630-bfc5-b0047b2642ad": "\"Sounds delightful. I wish I possessed one of master Darek's fine works. I've seen them from afar, worn by visitors to the Gwerm mansion, but I've never held one before. I was never allowed to approach important guests...\"",
    "8cb7c773-2d4f-4624-bc35-08c23796ccf8": "\"Stick around and see for yourself!\"",
    "134269d5-c70e-4ea3-bfab-ae3537a66922": "\"Stop staring at me all the time. It's creepy, you know?\"",
    "ac29cb31-e72e-49da-8ee8-aea69707a47e": "\"Stunning. Forests and fields, and rivers, and everything in bloom... When we win, you'll see for yourself.\"",
    "baa20a60-7931-4084-b510-bf166145a1f2": "\"Suit yourself. But I can't abandon those poor souls.\"",
    "5ff4945a-27b6-4767-b771-09e9443071d6": "\"Sure we can. But take the present! Your wedding is right around the corner.\" {n}Seelah puts the ring in the knight's hand.{/n}",
    "dd7d1b6b-4d90-4f7f-82a9-bdaa97b5281f": "\"Sure you will! Come to the tavern, we'll celebrate the valiant rescue of this barrel together!\"",
    "e0220074-5c1a-449a-a2a0-b3bf506467e8": "\"Sure, she's no oil painting, but then again — maybe she just sang him a little tune, cooked him his favorite meal, and stroked his hair? Who knows with demons. A little care and affection would be enough to tempt me, personally, no magic necessary!\"",
    "c2828aa2-31df-4ea2-989a-e7592bec8b78": "\"Take this cart, for example! We might take it now, but once the city is freed, the Eagle Watch and the other orders will certainly try to find the lawful owners and compensate them fairly for their losses.\"",
    "93c22932-58b7-4e72-b72b-ba927a0a66da": "\"Talk seriously about important matters. You are giving a speech to mark a new stage in Elan and Kiana's life.\"",
    "2e16741c-2ba9-490d-a8a3-c5747935768b": "\"Tell jokes, or just say whatever nonsense comes into your head. Laughter is the best gift you can give.\"",
    "4a0c20f2-849e-4466-8ae4-ae0534db140c": "\"Tell me about you and your order, Elan.\"",
    "df41b8b1-49cc-4908-943a-ebf8d3b4f25d": "\"Tell me about your homeland, Ulbrig. What was Sarkoris like? Beautiful, I bet?\"",
    "5d1979d0-54c5-4a75-9958-11ffc316dd33": "\"Tell me about yourself. Where are you from?\"",
    "660da3d3-4571-4fcd-a7f2-20ac7f427edf": "\"Tell me more.\"",
    "7db954b9-769d-4151-ab02-dcc055355d1b": "\"Tentacles.\"",
    "db0b31c2-d527-4076-91e4-d5c4eac9c653": "\"Th-this is the Tiara of Beautiful Fey! To tell you the truth, I borrowed it from my sister as a prop. It was a gift from some admirer of hers, she's gone off him now and doesn't wear it anymore. But I believe it's the work of Sunhammer himself!\"",
    "ac4f7b09-9053-4461-9a68-b43eb64f4ea7": "\"Thank you for helping me... for offering your wisdom and guidance during these difficult times. Things didn't turn out the way I wanted, but... it's always darkest before dawn. I've always believed this in my heart... I've always had hope. I won't give up now, even if my heart is filled with grief.\"",
    "f7f8caf5-94b2-4cdf-b780-e1783e668d60": "\"Thank you for speaking with me. Until next time!\"",
    "fea3eed6-c2a1-41ad-8c0b-ec84afc03818": "\"Thank you, Commander. And you, Seelah, for the gift!\"",
    "352eedde-bb25-4b3d-b40e-c3b1a3058ddf": "\"Thank you, friend...\" {n}Curl says quietly.{/n} \"But don't get your hopes up. I'm already a {g|condemned}Condemned{/g}. I'll end up behind bars, or hanging from a noose. Well, at least they let me get some fresh air first! I wish you all the best. So long...\"",
    "986e0202-52af-42b5-8bf1-da97f0df2c41": "\"Thank you, sir.\" {n}Camellia lowers her lashes demurely.{/n}",
    "982a317a-3a43-4ad0-95b2-bbca85e60256": "\"Thank you, {name}. I just want you to know — I really appreciate your help. I know these cultists are our enemies anyway, but I'm glad that you're not ignoring the plight of ordinary people, like the ones who were robbed of their souls.\"",
    "f7ad2fe6-523a-4c1d-a572-fac48cef552b": "\"Thank you. I've learned everything I wanted to know.\"",
    "ce085df9-723a-40b0-a75e-19a04ae2d0f4": "\"Thank you. It's so strange... Only a short while ago, I was accepting well-wishes from wedding guests. Now, I must learn to accept condolences instead. Anyway...\"",
    "a1590371-9e70-425e-a074-d7e17f3d2d35": "\"Thankfully, it wasn't necessary to kill each insect separately to kill the man. But just imagine if the fee was calculated per bug…\"",
    "65ad5f8a-ad63-44e0-854f-b32eab88dd77": "\"Thanks for your concern, Commander. I hope you won't be offended if I ignore it.\"",
    "9724597b-92d2-46fb-9b0f-b27f6eda7813": "\"Thanks, I'll be going now!\"",
    "a70f2d0a-ae48-4a03-bff3-3bb19dc0b200": "\"That I do not know.\"",
    "a124f801-0020-42d1-8ed3-9df9ddb938ac": "\"That is all I can tell you. I hope I've been helpful. If it's within your power, help track down Sunhammer and the stolen souls, Commander. This chaos must be stopped!\" {n}Arsinoe bows to you and leaves.{/n}",
    "572821b6-680c-47f8-8711-95c78a3994b5": "\"That was a guy made of locusts! A guy! Made of locusts! One locust is disgusting, but a walking swarm of them…\"",
    "d6e04133-c4d4-417e-99e6-15ad3c073e58": "\"That's a good story. He could have died in disgrace on the gallows, but instead he died a hero.\"",
    "32457e7b-ea7d-4e3b-9356-ea4a0e2f949f": "\"That's all that matters. Now we're going to... Hey!\" {n}Spotting you, the knight reaches for her sheathed weapon, but after scrutinizing your face momentarily, she raises her hand in greeting.{/n} \"Fancy meeting you down here — you're the one that Terendelev healed today, right? You aren't injured, are you? Will you help me get her out from under the boulders?\"",
    "7e221910-9d78-445e-b88c-6aa22bafb9f4": "\"That's better. You're a paladin in an army, not a mercenary on a raiding party — make sure you act like it!\"",
    "aafab5be-c016-45b1-aa1e-5503e68a6380": "\"That's right! Thank you, {name}. I've always had faith in us, and I will keep having faith, but sometimes a girl needs a few words of encouragement.\"",
    "4f05ee50-def5-4055-8f52-9545b67e705d": "\"That's what made me notice Seelah too. So I sat down to talk to her. I never understood why everyone treated the Condemned so horribly, and I still don't. Our Curl is a great lad! So after that night, Seelah and I went round the taverns together every day.\"",
    "5a6402a7-d6b4-4db9-849e-21d443ef62a9": "\"The Commander! The Commander is here!\"",
    "fc732399-aa3a-43fc-a71f-711f7aeadd83": "\"The code is simple, really, but it is faith in one's fellows that is most frequently tested. Things would be a lot simpler if I could just cut down demons, without having doubts or thinking about anything at all.\"",
    "03de83c5-15c6-48b6-91a3-ade2e9bafbc8": "\"The damage done is hard to measure. Demons appeared in a hundred locations and many of them immediately used the turmoil to commit atrocities: killing, stealing, wreaking wanton destruction. Some were quickly dealt with, the cursed jewelry taken from them, and the imprisoned souls freed. But most of the demons fled, taking the jewelry containing the souls of their poor victims with them.\"",
    "f4ace33c-6c8e-4241-bc02-3b7e29ec5b5a": "\"The fate of the League of the Cart affected you greatly.\"",
    "691108f4-8640-4bcc-985e-3b73c295c353": "\"The fortress walls won't protect us against flying demons, of course, but still, I can't help breathing a little easier when I'm behind them.\"",
    "523858d0-0b32-42c4-a329-c9dca699b5c2": "\"The gifts have been given. Let us praise the gods! In the name of Abadar, I pronounce you husband and wife. You may exchange rings and join your lips in a kiss!\"",
    "81b6ff2b-cad6-4eda-a0e7-21be7406e906": "\"The last time I saw the ring it was with my things in my traveling chest. Now the camp's in total disarray. I don't know how we'll ever find it. The ring is made of a shiny silver metal, with a deep blue-green jewel. You can't miss it. Master Darek is not just a jeweler, he's an artist. There's no mistaking one of his creations.\"",
    "fde48087-4cd9-4c2f-86d3-6f0a3ec08a59": "\"The laws of Golarion?\" {n}Seelah looks up, but understanding dawns after a moment.{/n} \"Ah. You mean how I used to be a thief. And what happened to {g|Acemi}Acemi{/g}, the paladin whose helmet I stole.\" {n}She looks down.{/n} \"I know. That's on me. Whatever you decide, know that I regret those things.\"",
    "dfecef80-be64-4e86-9fd8-49bb98fdf015": "\"The more you talk, the more I want to kill you. Every word you say brings you closer to your inevitable demise.\"",
    "70d56f1f-6fc0-4a26-a2a5-88030ca5c9de": "\"The only thing I feared as a child was dying of hunger in a damp cave, without ever achieving anything. I had to become better to survive.\"",
    "aebf98e1-732d-47e4-837b-a1df7d68c9e7": "\"The pricier trinkets contained more powerful demons, you say? It's good we didn't buy that expensive ring back then, or we would have had to fight a real nasty beast, not some small fry.\"",
    "909ca452-d0ca-4704-a209-13e07b821e80": "\"The ring is most likely still at the Houndhearts' camp outside the city. Elan and his friends didn't have time to pack up their camp. First the demons ambushed them, and then they rushed off to help Kenabres. I think we should at least go there and check. Not right now, of course, but once the situation in the city is under control.\"",
    "929288d3-35af-46e9-b792-c8d45b35d304": "\"The stupidity, depravity, and suggestibility of humans know no bounds. Sometimes no magic is needed to drive a person to such madness.\"",
    "430ee64c-e48e-4f07-bb96-0e681b4c56e8": "\"The wedding's great. I'm having fun.\"",
    "ea57d3f7-bc81-4c6c-9b3f-8893a11d33a0": "\"The words of our code never fail to amaze me. It's like I always knew them in my heart, long before I found my faith in Iomedae.\"",
    "418e8294-d872-4bf3-b74d-443da9e227ec": "\"The world isn't black and white, Seelah. You don't always make the right decisions, but we all make mistakes. That's part of life.\"",
    "4a93649a-1721-4d32-9b5d-c8adf17f396a": "\"Then I ordered the demons to act. All of the jewelry had gemstones that were designed to ensnare souls. I told the demons to capture the souls of the jewelry's owners and bring them to me. All across Mendev, dozens of mortals were suddenly trapped. All of their friends and loved ones were left alone with their grief. They held the lifeless bodies of their children, or their beloved... and clung to the hope that maybe, someday, there would be a way to bring them back. And that's when I struck.\"",
    "fe3b60ae-8d46-4818-a238-b950f2b42387": "\"Then I suppose that will have to do. So what if the gem is a different color? I'll take it.\"",
    "b31f8728-33ac-455e-b848-207ff83091c9": "\"Then good luck to you on your journey.\" {n}Seelah makes a short bow, turns quickly to conceal the emotion on her face, and walks away.{/n}",
    "8972a766-156b-4f40-9ebf-de1df9dc4c5a": "\"There are two sides to me, if I can put it that way: I am both a merchant and an artist. For the artist in me, the crusade is a limitless source of inspiration. In recent years I have crafted very few delicate items, plant and flower patterns, you know. My current preference is for heavier, larger jewelry, dark metal, expressive gems in cool colors — everything that reminds me of steel armor, the calming weight of a shield in your hand, the clash of weapons.\"",
    "0464dd92-33e9-4d74-818f-914d778e1d2d": "\"There once was a gal from Solku, who said she was goin' to spew — what? You asked!\"",
    "ac5a20a4-90f2-4acf-92b2-105f342b9c03": "\"There was some truth to what Sunhammer was saying...\"",
    "3ce10471-2290-4353-8b75-576be7ff7cc8": "\"There was supposed to be a 'battle with the predator,' but I'm not drunk enough for that yet. So just take any broom and go. Don't forget to give it to Elan! The monarch will give you a reward for returning the artifact.\"",
    "a02e08de-33c7-415b-bf06-4a9566627771": "\"There's a big difference between imminent death and probable death with a glimmer of hope, wouldn't you say? So here we are traveling through the desert — me and my friend, a priestess of {g|Sarenrae}Sarenrae{/g}, along with the little ratfolk fellow who'd asked for our help, and the two cutthroats. We get to the ratfolk village and see their bodies lying around, all drained dry. We figured we'd have to fight vampires. That's how the little ratfolk described the monsters who attacked their village. That's why we went in all brazen-like. The sun was high, and the vampires couldn't attack until dusk.\"",
    "382544e8-cf41-4892-b6c0-011cb3d65992": "\"There's another thing that's worrying me. The way people react to your power — and mine. They think that if we've been chosen by {g|Iomedae}Iomedae{/g}, they need to pray at our feet. I'm not comfortable with the younger warriors hanging on my every word.\" {n}Seelah smiles sourly.{/n}",
    "3b806354-80c6-47cd-85ff-144ea180f081": "\"There's not much to tell. As I'm sure you remember, you chose not to punish me — you allowed me to go free. So I went to Kenabres... I figured I'd forget all about the crusades, have a fresh start... but it didn't work out. I heard the news about you and Seelah — that you had descended into the Abyss. And, well... I couldn't stop thinking about everything I had left behind.\"",
    "697942a5-46b2-4c85-975c-602efa20836b": "\"There's one more thing I should mention... Darek Sunhammer is here. I saw him at the entrance to the cave. He had the trapped souls with him — or rather, the jewelry that contains the trapped souls. He was looking at the different pieces... holding their gemstones up to the light. I think he was admiring his handiwork. It's safe to assume that he's a significant figure within the cult, and that means he'll probably be a formidable opponent.\"",
    "ba24bbd2-4874-4eba-833e-9448dda20d26": "\"There's wisdom in the traditions of mourning, and one shouldn't reject them. All the more so if inappropriate merriment could offend other mourners. Many people's loved ones perished in Kenabres.\"",
    "5c2d703b-ba8e-4d92-953e-2316ae7292ad": "\"They are utterly without conscience, but they do have style. Just like me.\"",
    "21ec5da1-a0b6-4f0f-a44e-823700b4a7f4": "\"They didn't get here — they've been here all along, inside the jewelry. And now I realize — these vessels are enchanted to ensure no one sees them for what they truly are. That is why we didn't notice the demons' presence until the very last moment... No one did.\"",
    "d37288f6-e10b-4ec1-b492-fab792d6ce73": "\"They should have asked me to give a speech. I'm the only one in this rabble who's made something of themselves.\"",
    "038a865c-749b-4825-a788-49e83fcb604b": "\"Thinking about cultists hiding among the townsfolk has put me on edge. I don't want to suspect every person I meet!\"",
    "f81714c7-e887-4502-a6fd-56389f3b1586": "\"This is great! Say you'll go, {name}, we'll have so much fun!\"",
    "8c8f571c-7ba5-4798-bc21-4df0c9693063": "\"This is not the end. Kenabres did not fall. It will survive this and be rebuilt, better than before.\"",
    "8e72f0e0-4f78-4c6d-8b87-55d4c28782f8": "\"This is righteous paladin fury? Interesting. To me, it seems more like the senseless bellowing of a drunkard.\"",
    "e536985c-ce9a-4d9f-8445-b0bfe197336e": "\"This is the Commander of the Fifth Crusade, thanks to whose efforts the Sword of Valor flies proudly over Drezen!\"",
    "7c753245-2e9a-481e-ae84-d8222fc5d59b": "\"This is what I was born for.\"",
    "ae7c1ef0-fc68-4a81-8de5-3b2a64ebd2b6": "\"This isn't safe. What if the demons attack while everyone is drunk?\"",
    "c82fe6bd-e78c-43bf-8ee7-f8df1fc1bdfa": "\"This place makes me want to throw up, I can't bear it. Hearing more human speech and less demon growling might help. Say something, somebody, would you?\"",
    "a901f20c-109a-4463-af91-280dbe7466f6": "\"This young boy's body is alive, but his soul is gone.\" {n}Arsinoe moves her hand from pointing at Curl to gesture to the other people lying motionless around her.{/n} \"As are the souls of the other guests, even the poor dog's. Their bodies have been possessed by demons for some time already, and their souls have been transferred into the jewelry. The demon behind this plot stole the cup, taking all the souls with him. Until the jewelry is found and destroyed, we have no hope of saving these poor people!\"",
    "102cc954-afc6-4e53-b8ba-d7adc418c95d": "\"This young man's point is well taken. I've known many whose heads were turned by the promises of glory and power.\"",
    "311b069d-5fb5-461c-8d6f-85b344b963bc": "\"Those who perished in Kenabres... I still dream about them. Sometimes I see their faces in a crowd. Tell me... This will never be over, will it?\"",
    "42c6b6a8-7735-4f2f-9760-b47546c96a53": "\"To be honest, I never thought I could have fun and feel so at ease with a paladin of Iomedae. The ones I've met before were very severe...\"",
    "fb38e7c2-8a47-49bd-8fae-542512e72189": "\"To summarize: there are three of us, with five working legs, three pairs of decent hands, two clear heads and one made of wood — that's mine. Underground monsters, beware!\" {n}Seelah winks.{/n} \"Anevia, you stay behind us. You're in no fit state to fight. If we do come up against anything, the two of us will try to manage on our own first. Well, onward! May the good deities lead us back to the open sky soon!\"",
    "f49db62e-54ed-447d-8235-7e072b8dc561": "\"Too bad I wasn't there. We could have made it four barrels!\"",
    "50ce7ffd-5e96-458a-b2dd-380f8c644ce2": "\"Traitors do not deserve mercy. We paid too high a price for his weakness.\"",
    "ee54f14e-cb71-4efc-8fee-77556b9bd80d": "\"Treasure? Well, well, well. What'll they give us? Where do I sign up? I'm ready!\"",
    "044bb601-ba24-45a9-a0f1-1c6e6317e699": "\"Trust is vastly overrated. You can take my word for it — I would not lie to you.\"",
    "1de114b4-f5eb-4ae5-9c04-4018bf5af623": "\"Ugh! I can't get that tune out of my head! Damn tavern songs!\"",
    "8508f6e4-7e22-4af5-b78e-b74699d8d145": "\"Ugh, damn, old-timer Seelah hasn't played games like this since her thieving days... But we've got to accept the challenge, {name}!\"",
    "cbbe11fe-01ff-4ba9-8f1f-2b2a9b4940a6": "\"Ugh, where do I even start? There's a lot on my mind. But hey, {name}... there's something I have to ask. All of these souls will be returned to their bodies soon... and that means Curl will be free. But what if it's confirmed that he really did work with the cultists? What will you do to him?\"",
    "d6edb43a-4ba8-4fe9-86aa-309c18985f24": "\"Ugh, you might as well just say it: 'but Seelah got in the middle of it and ruined everything.'\" {n}Seelah's face twists into a weary grimace, then she looks away, thinking.{/n}",
    "8c1473c3-77a3-4918-96dc-4a0904064f77": "\"Uh, hello everyone!\" {n}Seelah glances at you and adds in a whisper,{/n} \"Hey, I need some advice! What should I say? Giving speeches isn't really my thing...\"",
    "77a6b87b-94b8-4ba2-b9c4-2985d00c7848": "\"Understood! Jannah, come here and help me. Oh, I should have known that a company calling itself the League of the Cart would wind up in some ridiculous situation. But this...\" {n}The knight scratches the back of his head.{/n} \"Commander, drive it toward us. We're ready!\"",
    "fc98df91-aefe-49cc-9d29-cf976bea209a": "\"Unfortunately, what you are offering, valiant Seelah, is enough only for my most inexpensive ring. And the gem in it is not the color you need.\"",
    "75f4a4d1-58fc-499b-9c6f-c28646e9074d": "\"Unity should make us stronger. But after we win I hope to never see them again.\"",
    "8c8f72a5-c82c-4faa-83bf-9f5eb75976e9": "\"Valor!\"",
    "7185f371-a102-4824-a34c-361ee5c9e3ed": "\"Very soon. That's what I wanted to talk to you about!\"",
    "423fe0d5-0ee1-4d88-baa0-abc9014762bb": "\"Very well. I'll give you a chance to redeem yourself. Go with Elan and help him. We'll meet you there.\"",
    "fa9b0360-6c99-4954-b46c-985bc6c8f6f9": "\"Wahey! The big day is finally here! The day our fearless leader came into the world!\"",
    "5d7bbe6d-b5cd-46a1-afcf-699c357a7ccf": "\"Wait a minute, Commander. I wanted to tell you something...\"",
    "0a25e10d-502b-42c2-a90c-68abab00d6f1": "\"Wait!\" {n}Curl looks slightly pale, but he takes a deep breath and continues,{/n} \"I, uh... Thank you so much for saving me from the demons.\"",
    "53c45c83-89ba-4a96-929d-ff1618721431": "\"Wait, Commander! Seelah! Everything you've done... I can't thank you enough!\"",
    "1622f02c-1979-4bc7-b715-2933c7009133": "\"Wait, I need to prepare.\"",
    "5676ecda-9189-4026-8f71-e8dd0f280adc": "\"Wait, I'm not ready for another toast yet! It's not every day that I drink with paladins, knights, and {g|Swordlords}swordlords{/g}.\"",
    "e95a8cef-d78b-45e4-b88a-cf1770cff1d1": "\"Wake up! Please, wake up!\"",
    "39177599-b31e-4f16-ada3-5f9926214b59": "\"Was that a hint of reproach? If you're only just asking, then no, I don't think so. You have to know when it's time for jokes and when it's time for mourning; the right moment for joys and for sermons. And sometimes a good traveling story can be all those things — if it entertains and purifies the soul. That story about the chupacabras is one of the good ones.\"",
    "390b4f9a-73e4-4768-ae1e-93123db7ecc8": "\"Watching and waiting is a good strategy. Probably.\"",
    "3a35945e-69b1-4290-aa37-d6d58e89c740": "\"We barely know anything about what happened! Curl is a good lad. He's not a spy or a murderer. Maybe they threatened him, tricked him — or even bewitched him with demon magic.\"",
    "8703f03e-caa0-4c41-a59d-ecf41f4d85c2": "\"We can fight! Let's stand up to these beasts!\"",
    "5cc3e880-72e4-45d8-9f5f-994b87aeeda9": "\"We chose a place that is still within range of the holy power of the Sword of Valor. My fellow Houndhearts will be there, and Kiana and her friends know how to handle themselves. Of course, the location is not entirely risk-free. Nowhere in the Worldwound is. But it's as protected as it can be. And the territory has been much calmer since your victory.\"",
    "d9ef386d-08eb-4682-8ce9-10da68c6d7ae": "\"We defeated the enemy. That's what matters.\"",
    "c7b662f9-7372-4244-8436-6d45b618a1af": "\"We did, but I wish we had saved more. I... never mind. I need to go pray for the souls of those who were lost — and those who have fallen. I'll be all right... I just need some time.\"",
    "a3c0713d-4eac-43a4-87fa-15477dda9b9f": "\"We don't have to rely on brute strength for this. I'll try to find something to use as a lever...\"",
    "b541424a-fafb-4c52-a6c0-996b212b56d1": "\"We have a very good special offer.\"",
    "6dae4d4d-32f8-493b-b79c-302d3f9f4a63": "\"We must do something.\"",
    "7a6793c5-d847-42b8-ac5f-08b7be2e12d9": "\"We need to focus on solving the problem.\"",
    "8b8044c2-0e33-4830-aa42-644c59d81114": "\"We need to leave. Let's go.\"",
    "ab97a8f9-3c41-47cd-b454-d937a210918c": "\"We need to outsmart the little fiend.\"",
    "984f2ca3-985f-4f06-94fe-db2853aae1df": "\"We patrol the lands along the Wardstone line, and provide aid to travelers and settlers. Unfortunately, death is common among the Houndhearts. I became a full knight two years ago, after laying my mentor to rest. But I'm content with my choice. My place is among the crusaders.\"",
    "5829c013-c074-4682-a914-7a475ccbfcea": "\"We realized too late what pain lay behind her actions! Oh, Nurah... we could have helped you...\"",
    "68b5f1d4-5e26-4fe5-8b47-04622c40b0b7": "\"We saved lives, defeated the enemy, and gained some experience in the process. At least, I feel more confident and experienced. I feel like I've grown... although it's a little late for that! Haha, I'm too old for growth spurts!\"",
    "829df329-0346-4b9c-b744-315638f8417f": "\"We saved lives. That's what matters.\"",
    "b0b0ad00-45c2-4214-9d85-3b46ef0a287d": "\"We should have had everyone all in the one place, though. I can't get enough of Elan's lavish fey monarch costume!\"",
    "e4f9d577-85e2-4c4e-a7b2-887cfebc6225": "\"We want to take part in the treasure hunt!\"",
    "e399505e-8984-4136-87ad-7f9135226c7e": "\"We were going to move them to Kenabres when the Queen evacuated the city. But we couldn't — it was too dangerous to transport them. The clerics needed to focus all their efforts on sustaining the lives and health of the victims, and there were armies of demons roaming the roads. So we stayed in Drezen. Elan's brave friends protected the bodies. They defended the infirmary in your absence. Many of them were grievously wounded, but they succeeded in their task.\"",
    "881d6f5f-6372-43b3-8f6c-254abd410266": "\"We'll accept your gratitude in the form of strong drinks. But we'll wait to celebrate until after we've defeated the demons! So long, friends! Enjoy this moment of happiness... but don't get too carried away!\"",
    "ea6aa277-92d1-40fd-a1cd-0ec42cf098dd": "\"We'll discuss that in a moment. First, I want to know how you ended up in Drezen.\"",
    "74e73e62-e594-4200-8f0b-51c206c927d7": "\"We'll find Elan and the stolen souls!\"",
    "b6aadd42-09ba-48cd-86fa-4f3ef5ba83bf": "\"We'll find the stolen souls!\"",
    "5c72e73b-958c-4e11-b05f-1d20363e2b15": "\"We'll just walk around.\"",
    "d82bea5a-a60b-41dd-9ced-6ff00ad942ad": "\"We'll look, memorize everything, and think it all over later.\"",
    "1e776184-f15d-4a8a-9e96-830c5e929e6c": "\"We're finally here! This whole time, I've been so worried. I just can't stop thinking about the stolen souls.\"",
    "01dfb339-04dd-411e-8fbe-f699f9c6ca6c": "\"We're finally here! {g|Elan}Elan{/g} and {g|Curl}Curl{/g} must be around here somewhere — and {g|Jannah}Jannah{/g} too, if they gave her permission to leave. Ah, there they are!\"",
    "0c8edca3-4bab-4535-a37b-ea3d3186213b": "\"We're glad too,\" {n}Kiana replies.{/n} \"But I'm very displeased with the way my wedding ended. We didn't even get to enjoy our wedding night together... and it was all because of those damned demons!\"",
    "39cc843a-641d-49b2-a20f-0338ecd620c8": "\"We're lucky no one died in today's little brawl. But who knows where Seelah's naivety may one day lead you? Do you hear me, sister? You're not just another knight. Whatever you do may have terrible consequences.\"",
    "c183ff80-81cb-4233-bd84-382285e538f0": "\"We're not just saving a cart full of booze this time. This is much more important. But that just means we have to succeed. Failure is not an option!\"",
    "17bf1ad8-25a7-4fa8-9c55-41fcd1221cb0": "\"We've only just set off, and you're already drinking? And with the Queen in the camp? Stop this at once!\"",
    "66df1407-8302-4f77-beff-2834f68baf43": "\"We've overcome everything we've faced so far. We'll get through this as well!\"",
    "5b13f9df-efbf-436e-bf75-a44c5024bf88": "\"Welcome to the shop of Darek Sunhammer. The finest jewelry in all of Mendev. True artistry. Crafted by the master himself and his apprentices. Take a look!\"",
    "e19b9d0f-3bcd-42e1-a092-7e6ceb2421f3": "\"Welcome, guest! My castle may be humble, but I hope it will entertain you.\"",
    "a62f2efe-c730-4e18-ad8e-11152d3d1ead": "\"Well I can. I believe everyone deserves a chance at redemption. But redemption means you understand what you did and you're willing to be harder on yourself from now on.\"",
    "f602146c-be43-47b6-b7eb-5cfd0368a056": "\"Well! That's that done!\" {n}Seelah stows the ring box.{/n} \"Come with me to the barracks to give the ring to Elan, will you? After that we can go to the tavern and have a few drinks!\"",
    "9621e8b7-53c8-4c73-9a19-4bcc0f7bfa7e": "\"Well, I am the person who killed Baphomet.\"",
    "824b8dd0-7e17-4d20-8107-63f59e78701c": "\"Well, I do! I can smell it! All this shit came right from the same sewer! Did you say possession? So Curl was possessed by a demon that day back at the Houndhearts' camp!\"",
    "d35f53fd-131a-4377-b8ef-501037cc5762": "\"Well, I just want to say... Thank you, Commander. Thank you for everything you have done for us!\"",
    "e842388e-aff6-4174-a1ab-1831c0bc7247": "\"Well, I saw Nocticula kill Baphomet. Your lord died at her hands.\"",
    "9e3e8d42-8f1c-4cb9-9dfb-d4c5712ff6d1": "\"Well, I wouldn't say we 'discovered' it, exactly. I may be a cleric, but there are limits to my power... especially here in the Worldwound. However, we do know the general location. When I was looking for the souls, I had a vision. I saw a rock that looked like a gravestone, and beneath it was an entrance to a cave. I know that the rock is on the outskirts of the Winged Wood. It was not difficult to recognize the ancient forest — it's been burning for decades in an unquenchable fire started by the demons. I'm certain that this is where the souls are being held. But I don't know what awaits us beneath that rock.\"",
    "5b72532c-d363-4da4-a1b7-73ef9dfc999f": "\"Well, I'm Seelah, paladin by the grace of Iomedae. I crossed the whole continent to come to Mendev and fight demons... And well, I've been fighting for a while now.\"",
    "252869a1-f57a-412a-8200-c05dafcb5cde": "\"Well, I'm the companion of a living legend, aren't I? I'm supposed to be better, I'm supposed to sense evil and protect those who need protecting...\"",
    "bf9e7591-3287-4c07-8554-df0916bed07a": "\"Well, if we'd killed or captured Curl back at the camp, we would have realized that he was possessed and that the ring was the cause. And if we'd known all that — this tragedy would never have happened.\"",
    "b025c625-613e-443f-9ec0-d8ba3094fb56": "\"Well, it's a long story, but I'll try to keep it short. As I'm sure you remember, Commander, you sentenced me to prison. And that's where I was, sitting behind bars... just pondering my existence. Eventually, I filed an appeal, requesting that I be allowed to serve out my sentence in the {g|condemned}Condemned{/g} instead. Following in Curl's footsteps, I suppose.\" {n}Jannah smiles bitterly.{/n}",
    "660e3c1c-a166-4cae-a651-cd932d2f96ec": "\"Well, thank you for the valuable life lesson. I can assure you that this 'nauseatingly righteous' knight has taken it to heart.\"",
    "2f70f7f5-5e51-47bf-9e53-d9862e427685": "\"Well, that will be on the conscience of the one who does it. But you're a crusader, Curl, though you might not have volunteered. Those who fight against evil itself have to be better than common folk, with their moral frailties.\"",
    "1e667d1a-7ce9-4b88-b0ab-ebaafa32ce5e": "\"Well, that's it then. I'll never get a chance to redeem myself.\"",
    "d9ab3a12-ada5-4729-85bf-b137bc5356b1": "\"Well, that's too bad. I'll try to handle it myself. I'm sorry for wasting your time.\"",
    "dbb5705c-e6f5-45c6-8816-95c5f9352f18": "\"Well, well, look what we have here. Looting corpses, are we?\"",
    "cf42a8b0-eeff-411d-81e9-62af0111e463": "\"Well... yes. The truth is, I just needed a reason to talk to him and show that I want us to patch things up. I'm not great at this friendship stuff, but I'm trying.\"",
    "95d066b8-9402-4eb6-a6d2-4b170b21722b": "\"What a feast it will be. We'll talk when we celebrate our next victory!\"",
    "d58a2444-fd6e-424b-9aec-0de841c55068": "\"What about you, Curl? How did you end up among the Condemned?\"",
    "b6df46a6-d268-4c98-9ec2-87a538930ba4": "\"What am I doing? He lured us into a trap. Curl was the only one who knew where we were going. He knew we thought there wouldn't be anyone at the camp besides some small harmless demons, so he set a trap. I wouldn't be surprised if his demon masters had him targeting the Commander from the start. Talk about believing in the redemption of scoundrels.\" {n}Elan scoffs.{/n}",
    "9b1a5e90-2db3-4b75-9a1a-32ffcafdd1e1": "\"What are the principles that paladins of Iomedae follow?\"",
    "6c07b9d2-7590-4d32-aba3-5f4c53cca829": "\"What are the wedding traditions like underground?\"",
    "2c33ea61-61f4-42ee-8a64-fa2cd7e2c6ee": "\"What can we do, Commander? If demons have kidnapped the souls trapped in the jewelry, we must stop them!\"",
    "850b0acc-5c46-41f5-a500-8d023a597bed": "\"What could we run into at this camp?\"",
    "d31b7b0a-cac1-447a-a566-4287dc50d109": "\"What did I do? I barked like crazy! Goblins are afraid of dogs, you know. So they all went wild and started running around. I spot my sword — and they spot me! So I jump over to the fire — wearing nothing but my mail shirt — and I grab my sword and I yell in my big tough voice: 'O Inheritor, grant me the power to crush these filthy creatures!' My sword's shining, the goblins are screaming, I jump to attack them, and they fight back... But I fought them off somehow. But ever since then I never take a step without my weapon!\" {n}Seelah takes a sip from the flask.{/n}",
    "157d8452-3b2a-41c9-b839-260ed72ab3ac": "\"What did Sunhammer want to achieve by doing this?\"",
    "24b9fa72-0fb8-4353-a3d9-b9a9dec4e7db": "\"What did you expect? Almost everyone is dead. The city now belongs to the demons and the vermin — rats, crows, and creatures like this one.\"",
    "abbd882d-b052-47dc-bdc6-ba7c835a461d": "\"What do I need to do to lure out the monster?\"",
    "a17537fa-1280-4716-83df-3e490e00afe4": "\"What do you do when it looks like everything's going to hell in a handbasket and prayers aren't helping? I take myself off somewhere quiet and just hack and slash with my sword until I can't stand anymore!\"",
    "02043bee-b413-4ea4-b643-5e1da7bb9993": "\"What do you get out of being a paladin, then? Is all that tedious praising and praying worth it? Claiming your freedom scares you, because you don't know if you'll go back to your old way of life!\"",
    "50eee54a-b4f5-4d27-9818-b9c362c10a89": "\"What do you think of the celebration?\"",
    "e1cb3ec2-61cc-49ec-82d4-9368f889e811": "\"What do you think of what's going on in Kenabres?\"",
    "a968ff40-8aca-46ce-b05d-76cfebcbfa19": "\"What does it matter how I am? I can't stop thinking about everyone who suffered. Clever Seelah the paladin, companion of the gods' chosen one, didn't even notice a demon conspiracy right under her nose. I'm going to officially change my name to 'Seelah the Dimwit.' That's how I'll introduce myself to everyone I meet, so that they know they can't count on me!\" {n}Seelah chuckles grimly, then adds, in a softer, more serious tone,{/n} \"If we're too late to save the souls of all these victims, I will never forgive myself.\"",
    "7fecf38c-aee3-4e10-b854-0bf4a7d59422": "\"What does the ring look like, and where should we look for it?\"",
    "1f5c7e51-c1f3-4ca1-bcb1-71abf7701247": "\"What else do you want, travelers?\"",
    "12e922e5-7d4c-4e06-a130-765d91876379": "\"What happened to the bodies of these trapped souls?\"",
    "87e38061-27ad-44e8-ad6b-2f52b7429fc6": "\"What if something has happened to Kiana's soul? Who knows what that monster's done to her! It makes me sick just thinking about it!\" {n}Elan takes a deep breath, and tries to regain his composure.{/n} \"I... apologize for my sudden outburst. I'm just... tired.\"",
    "51b846dd-1ce8-4d3e-9bf4-a2416792438d": "\"What is the fey ruler's treasure?\"",
    "baa71fb5-ed71-4d5e-9d49-f33b1d5a3fdf": "\"What is this creature, and what can it do?\"",
    "445b7eed-2aeb-44ee-9012-fbd64b4aa2d7": "\"What is this place? What are we up against?\"",
    "ae74bcf9-62f5-417c-a5f4-0f9e6262d0d7": "\"What kind of a question is that? We should help her because we're crusaders, and not animals or demons — that's why!\"",
    "db4ccef0-2afb-4b70-8d55-7a9067e0386d": "\"What made you become a paladin of Iomedae?\"",
    "1a6282d6-01ed-4905-aff0-545c18b838ae": "\"What misguided soul came up with the idea of selling living creatures? Whoever it was, they must have been confused, and forgotten the difference between people and things.\"",
    "3ceeb854-0161-4e2a-92e2-d266e152639c": "\"What was the first bit of good news?\"",
    "f8bd075c-7bfb-4885-8464-725f39180890": "\"What will happen if I choose one of the fake artifacts?\"",
    "2c475b46-616f-4e47-9da0-cb65a0d4527e": "\"What will happen to the victims of this attack?\"",
    "842ac5a6-566f-4a01-918b-7f03abf9851c": "\"What's bothering you?\"",
    "e8ef0023-95e9-411a-9f6a-7e7eacc236a0": "\"What's that he's wearing? A jeweled collar?\"",
    "01e8f4f1-8c51-4b95-8158-88e00e96e515": "\"What's the point in dwelling on things we can't change? I have this power, and I'll use it as I see fit.\"",
    "3d469b06-9093-4016-8651-5cbc0ba79aa6": "\"What's wrong with hearing the truth? I think Jannah and I have the right to know what our newfound friend is up to.\"",
    "0ecb2199-4e29-43b1-8758-c86bb63f0ed9": "\"What? Have you been brainwashed too, friend? You sound just like those paladins who refused to sit at the same table as me... Ah, well. I know what will happen in this court-martial. But the life of a thief is often short and tragic. I guess I just have to accept my fate. All the best, Commander!\"",
    "c6f1c87c-367f-4392-9c70-8e75f518a7a6": "\"When Deskari attacked Kenabres, everything seemed to be lost. But the first person I met after the catastrophe was you, my sister in faith. I believe this is a sign that Iomedae watches over us.\"",
    "b79e2e2a-e08d-481a-a54a-512b23d045e5": "\"When I go to pray to the Sword of Valor, this feeling of total calm comes over me. It's like: look around you, Seelah, you've come a long way and now you're exactly where you're supposed to be.\"",
    "5096ed4d-67d1-4eaf-b3ba-478c6cb19a40": "\"When we were in the Molten Scar, Jannah told me that I was the reason she deserted. She said that I had pushed her to play the hero, to take on challenges she wasn't prepared to face... and that's why she fled in panic.\"",
    "35437f83-66c8-4f3a-a254-9cda1c380696": "\"Who I am is none of your business.\"",
    "46acbad6-72dc-4498-bac0-1f6feba53ae0": "\"Who are you buying the present for?\"",
    "9a6a11fd-793a-45e8-823c-4464af89709e": "\"Who is that demon standing next to you?\"",
    "bb78e471-d386-4040-a255-328a1d3387f6": "\"Why did you decide to open a shop on the frontline of the war?\"",
    "a81b1fc1-e34a-48f0-b2df-f8833d981e4d": "\"Why do you want to join us?\"",
    "c8980bd9-3631-4452-a9ee-f6a6c9caaf2b": "\"Why should we help her?\"",
    "98e0e22c-c706-44d0-bea5-7e874b0d418f": "\"Why were you stealing souls?\"",
    "474f7d53-66f4-45c2-8097-693994e14c18": "\"Why, are you afraid of my vampire charms? Fine, here's your prize!\"",
    "b9997d82-1ff2-4cd0-9009-bcc260b18bc8": "\"Why, that cultist scum! Even on death's door, he was still spewing venom.\" {n}Jannah pauses, as if she's had a sudden revelation.{/n} \"Wait, we won... right? We've completed our mission?\" {n}Her eyes light up with excitement, and an incredulous smile spreads across her lips.{/n}",
    "cafb5849-4baa-4eca-b33c-f3fdec172aeb": "\"Will someone explain to me why every tenth crusader in Mendev gives 'tentacles' as their answer? Fine, we'll let this mystery remain a mystery!\"",
    "8fd6e969-7118-44c9-9a61-4e7494be269e": "\"Will the goddess hear me in this world? Do I have the right to pray to her, seeing as how I'm not even a real person?\"",
    "7f07a377-0501-48c0-8447-f9c021105ca2": "\"With all due respect, Commander Tirabade, I answer to the Knight Commander, not to you. The fact that we're fighting together doesn't give you the right to discipline me like a sergeant disciplines a recruit!\"",
    "48b8dae1-909a-4112-a545-155b87051642": "\"With your looks I wouldn't count on a wedding any time soon.\"",
    "0d752564-2b6e-4e0d-9b4b-3e3531339492": "\"Woah, girl. Slow down. Exchanging names is enough for now. We don't have time to be swapping life stories — we need to find a way out of here.\"",
    "566b41f5-e329-40ac-ba17-3544011c0c3c": "\"Words do nothing to dispel sadness, only a good brawl — in battle or in bed — can do that. Which is more to your taste, paladin?\"",
    "16dc1fd8-fef9-480f-a576-ef525763a68d": "\"Wow, I feel new power surging within me! Sometimes it really does scare me though. Can this really be a gift from Iomedae?\"",
    "a6b0941a-98d4-409f-8b6c-049d1f47de40": "\"Yeah, I'm here...\" {n}Jannah falters, then blurts out,{/n} \"Seelah, how can you be smiling at someone who failed you? I thought you'd never want to see me again...\"",
    "3bb0ab53-cb2e-49f4-baf2-b97c24aae0ac": "\"Yeah, I'm sure you're right. My soul probably does glow. I could spin you some tale about how this was all a mistake — how I didn't actually belong in the {g|condemned}Condemned{/g}... but I won't. I'm a thief, and I got caught thieving. I was sent to the crusades as punishment. And, well — you know the rest.\"",
    "67cf85eb-588a-4766-a8ed-489f850eca33": "\"Yeah, and it won't just be a small skirmish... It seems like all the surviving cultists fled here from the Wound after they lost in Kenabres and Drezen.\" {n}{g|Jannah}Jannah{/g} stands next to Elan, and tries to look confident. You can tell that she wants to prove herself. She's doing her best to regain everyone's trust.{/n}",
    "2d50277d-317c-497d-9218-4d6456256adf": "\"Yeah, things are lookin' grim enough, but don't lose heart. {g|wardstone}Wardstone{/g} or no, dragon or no, Kenabres will never give in — simple as.\" {n}Anevia's eyes shift to you.{/n} \"Well, we've introduced ourselves, what about you?\"",
    "ffe24c0f-2f02-42f1-aa41-46a6a85dcaa1": "\"Yeah, you're right... Sorry.\"",
    "6a35a07c-7779-40d1-ae5b-63a7534ac654": "\"Yeah... yeah, I guess you're right. After all, life is full of second chances...\" {n}Jannah smiles sadly. Her eyes are bleak.{/n} \"Bye, Seelah. Farewell, Commander...\"",
    "c9346c4a-de10-45f5-a22e-374ba279b084": "\"Yes, Commander! They'll be sorry they ever came here!\"",
    "1aef0e95-dc1e-49fa-9852-3fba13bd5e20": "\"Yes, it feels good to be married.\" {n}Kiana smiles.{/n} \"Although, I sometimes forget that I'm a married woman... since Elan is always off fighting in the crusade.\"",
    "1888cce2-c208-4967-8a50-4819a196ffdc": "\"Yes, it's all 'because of the sparkly rocks.' I think the more expensive pieces housed more powerful demons. Their maker likely had to use more costly materials for the enchantments on those pieces — to mask the demons' presence — and he didn't want his atrocities to leave him out of pocket.\"",
    "54bd0a93-b4e9-4c03-91ed-fb92d85bf839": "\"Yes, of course. You're right.\" {n}Seelah voices her agreement, but you see the doubt in her eyes. Despite her outward confidence, you can sense her inner turmoil.{/n}",
    "b8b23788-6701-4394-8c20-959ecfb02fd9": "\"Yes, that's my final decision.\"",
    "ec601b0b-be6e-44d2-aac6-9b53b5d3ac89": "\"Yes, that's what matters most. To look into the eyes of those you have saved... there's no greater reward.\"",
    "6046b332-27b5-4654-9c55-7c1abdbf3af4": "\"Yes, we rid the world of that scumbag, and we saved everyone we could. It'd be nice if villains like him didn't exist. We wouldn't have to deal with all these evil schemes and dastardly plots. But since they do exist, we're here to give them what they deserve. Defeating evil, saving lives, and restoring victims to their loved ones... There's nothing I love more!\"",
    "cba50be6-9da9-4601-804f-54b6d1106f02": "\"Yes, we should go...\"",
    "d7963fad-8b0d-4cac-9f18-7907c51adeb2": "\"Yes, you are right. Life moves on... and so should we. We must not dwell on the successes and failures of the past. We must focus on the future.\"",
    "d69f322b-7bbb-450f-a502-603b6b5dc2a9": "\"Yes, you're exactly right.\"",
    "f5a8c080-0246-40fc-b2a8-66afbc9ae4e0": "\"Yes. A thousand times yes. that's why I traveled halfway across the world to join the crusaders — to save and protect. You know, I feel so different now. Even my sword feels different in my hand. I feel... confident.\"",
    "cc812da4-8a93-4a3f-bda2-4250361737ac": "\"Yes. Let's go, quickly!\"",
    "3c91d3ed-9cdb-4da2-9943-9d40d99acb39": "\"Yes. Like it? It's by Darek Sunhammer himself! Nothing's too good for my darling Rascal.\"",
    "2270460b-706f-4a33-b816-8ca622506b55": "\"Yes. You're right a thousand times over. I hate to say it, but I just didn't see it back then. And if I had never got that lesson, my eyes would probably never have been opened. Who knows what would have happened to me if it wasn't for {g|Acemi}Acemi{/g} and her bravery — and her death? Maybe the world would know Seelah as a bandit, not as a knight and protector of those in need. There's a saying I like to remember — 'People rarely find redemption on their own. Someone must show them the way.'\"",
    "ba751cd1-1f08-40ca-bbee-3514b44e3ed2": "\"Yes... yes, I think so. You all know what possession is, yes? Where a demon can take over the body of a mortal? Well, there is a more cunning version of this process — when the demon possesses the body, the poor victim's soul is transferred into a special vessel. A vessel for souls... The item most commonly used for this purpose is a gemstone.\"",
    "c2e9ccda-2a64-4111-b58f-6b28a4e525f5": "\"Yet in the end, she found the strength to change. She didn't break... she became a better person. To be honest, I've never seen her more proud and confident than when we defeated Sunhammer.\"",
    "28c45adc-2576-46ab-96a0-5b6e31021483": "\"You are an amazing person, {name}. I feel a certain fortitude in you, a strength of will, even when you say something I could never agree with.\"",
    "b37f0026-5356-4d52-9374-4e5dc58b08ff": "\"You are denying yourself the immeasurable joy of possessing a true work of art.\"",
    "0c40105c-fff7-4997-97da-8c47e9508884": "\"You are the Commander's companion, Seelah. You need to follow orders, and do what {mf|he|she} says. I'll go to the cave by myself. I'll see what I can do on my own. Farewell, and farewell to you, Commander!\"",
    "461f5232-75ed-46d4-89de-b559fe6a430f": "\"You became a paladin because some lady didn't wear a helmet one time? I s'pose… fine, so, you stole her helm, but come on, they're paladins. They're rich. Don't tell me there wasn't a spare helmet lyin' around someplace. And what about armorers and all that…?\"",
    "cd35b39f-d371-4e02-b5b7-161e92183ead": "\"You bet we will! I'll never desert my friends again!\"",
    "679baaf1-5486-46ee-b795-97a642b2fe54": "\"You can ask whatever you'd like... and I might even answer. But you don't need to address me by my title. Though it sounds formidable, it is purely honorary, and places no obligations upon me — which suits me perfectly.\"",
    "06d39fc8-9efd-4413-8c6d-69e1586b1298": "\"You can choose: a kiss or a prize?\"",
    "b2bc304c-b6cd-4280-b628-93a7c9851020": "\"You can count on me. By my faith and my sword, we will prevail over the hordes of the Abyss!\"",
    "436678d9-3a7f-4ca6-b082-53fd3bc31c20": "\"You can skip the small talk, demon worshiper. My friend just died, and I'm not in the mood for your games.\"",
    "1dd06e90-ad31-4dda-9f4f-74ba47dd6aa5": "\"You can't be the real Shyka, right?\"",
    "8dc2d5e9-d86f-4acf-aad7-1776e46ba21c": "\"You can't tempt me with a story about fighting chupacabras and then not follow through! What are chupacabras, by the way?\"",
    "5c1ba28c-f03a-4e8c-96e5-e67132a4047d": "\"You clearly have something to say. Go ahead then. Spit it out.\"",
    "ec6b35a2-fb78-4167-9d78-f5ff42ba97aa": "\"You couldn't have known the consequences of your actions.\"",
    "d633f22a-e633-45ec-a1bd-9b34e339e5d3": "\"You couldn't unite them, or inspire them to great deeds. On the contrary, you made everything worse. Yet here you are now, blaming me for everything that's happened as if it is all my fault. Somehow, I am responsible for all your woes. My evil plans and schemes have ruined your lives. You believe that if you can just rid the world of evil people like me it will become a paradise. Life will be fair and just, and everyone will be joined together in the bonds of friendship...\" {n}He bursts into wheezing laughter, and then falls silent forever.{/n}",
    "e8b8e3d7-ecca-4dbb-8bb7-9f0f339ce880": "\"You did not kill him... not permanently. No, you defeated him. Once. It's a remarkable achievement, of course, but if you were expecting me to be impressed or intimidated — I'm afraid I shall have to disappoint you.\"",
    "1252acb3-eaf0-473d-9e47-e626c653bb8d": "\"You don't want to help — fine. I'll do it on my own!\" {n}Using all of her strength, the knight moves the boulder and drags the wounded woman out from under the rubble. After making sure she's all right, the knight allows herself to catch her breath and wipe the sweat from her brow.{/n}",
    "05b508be-180d-4284-b24e-d05870e15d0b": "\"You follow your heart. You always try to help others and do the right thing. There is no reason for you to feel ashamed. You have done nothing wrong.\"",
    "a2f5dd6a-c46b-44dc-8201-fc7df7d681ad": "\"You had this funny look on your face back in Kenabres, when you were watchin' the poor little kids whose houses had been burnt to cinders. Were you missin' the days when you weren't weighed down with armor, back when you didn't take orders from nobody?\"",
    "06b2190f-1d18-4ad4-86c6-3aa0efce36ef": "\"You have confessed to committing an act of treason. You will appear before a court-martial.\"",
    "63e69a01-6ad0-4c7d-801d-ecc3d818d67f": "\"You have my full attention.\" {n}The dwarf strokes his beard.{/n}",
    "e9801c4c-22a2-4353-8c88-4d68e43892eb": "\"You haven't the faintest understanding of undeath, but here you are, using it for your own amusement.\"",
    "2819f1c6-1a32-4e59-8a30-a0963b023ab7": "\"You haven't told me how you know Seelah.\"",
    "0199a257-c702-4418-9b09-5a16c98570ed": "\"You know what else I keep thinking about? What happened to Curl. Did he really want to steal the ring? Did he just get what was coming to him...? Or was it the fault of the demon who possessed his body? So many questions and so much grief... As if a whole Worldwound and two demon lords out there just waiting to hurt us wasn't enough.\"",
    "18c714a4-19e3-4011-8313-367f4b659653": "\"You look at me like you want to eat me. Take it easy — food's almost ready.\"",
    "eac9d914-e4fd-41cf-b1cd-2dafe8b4274a": "\"You look so fetching when you're angry! Shall I tell you about other catastrophes of past crusades? There was once a crusader fortress by the name of Drezen...\"",
    "051fd32d-f942-4944-bd4f-81621463a9fa": "\"You made me look gorgeous. Somebody in Drezen said some paladin of Shelyn wanted to meet me. He'll be disappointed if he ever does!\"",
    "0dad2c2e-c236-4316-8520-e472e70c2510": "\"You may have the Commander by your side, but look at yourself, paladin. Look at those you've taken under your wing.\" {n}Darek's mouth twists into an unpleasant smile.{/n} \"Your friends are a thief, a coward, and a stubborn oaf.\"",
    "34016e67-d38e-4112-a89e-7c12cd155af0": "\"You may have the Commander by your side, but look at yourself, paladin. Look at those you've taken under your wing.\" {n}Darek's mouth twists into an unpleasant smile.{/n} \"Your friends are a thief, a coward... and a corpse. A foolish knight who fell victim to his own stubbornness.\"",
    "c6f8808e-f214-482d-98b6-2b761a347048": "\"You might find this surprising, but... No. That was not my role.\" {n}The dwarf speaks with surprising candor.{/n} \"Demon generals like {g|Jerribeth}Jerribeth{/g} and Minagho have rendered my services unnecessary. They are the ones who lead the troops in the Worldwound. I realized that I could not compete with them, so I moved away from military operations, and began to focus on my own intrigues. And it is thanks to those schemes that our paths have collided...\"",
    "52b711da-d9be-4961-92e8-1aa09a6a5eb4": "\"You might like to ignore military hierarchy and the rules of knightly orders, but there's wisdom in them that has stood the test of time. A soldier rises from a private to an officer; a knight begins as a squire. Even {g|Iomedae}Iomedae's{/g} paladins gain their abilities gradually. But not with you and the Commander. You were granted incredible powers, far surpassing seasoned paladins with experience and skill far beyond your years. You received this gift at just the right moment, and saved a lot of lives across Mendev. That's a great deed that will be remembered for ages to come.\"",
    "3007c9b7-ca92-4bed-a707-8501d270c313": "\"You must've got slow since you've been in your order, not as nimble, wits ain't as sharp as they were when you were a thief, right? I bet you couldn't even beat me in a race.\"",
    "16086ebf-0f20-4dca-b21b-7d9b62236a48": "\"You ruined everything, mortal!\"",
    "a64e49a6-36ed-4f7d-ab86-ec662145aa85": "\"You scorn me because I bow down before the strong? But you bow down before a mighty goddess, you pray to her and beg her for mercy. Hypocrite.\"",
    "b374ce8c-4c60-407a-92db-fd37b08cbbbe": "\"You seem awfully tense when I'm around. Is that fear?\"",
    "cf8386f6-21af-4e6c-88e0-ce733b133d96": "\"You should be glad we still got scholars who want to come here to study our enemies, and not just stay home to count the spots on butterflies.\"",
    "8b9a1218-659a-4136-8674-9fbacf6f60ae": "\"You think people like her can change? No, she picked her path of her own free will.\"",
    "c0c90708-0f7f-40f6-bada-510b1f66cbce": "\"You two need to calm down. You're both right in your own way, and anyway, what's been done can't be undone.\"",
    "de31892e-4417-4f5a-ac42-2b646c4a8779": "\"You want to know what is more terrifying — evil that's done to you, or evil you do to others? I don't have an answer to that. I'm in no place to make that call.\"",
    "33f1568b-c9a0-4729-9882-cc4f38809dd0": "\"You were smaller, so it was easier for you to cut purses and get away without being caught. Am I right? Don't tell me, I know I'm right.\"",
    "78061716-e214-4878-8206-0e8c1ff3ef3f": "\"You'd like Solku. Caravans, traders from all over Golarion, the city's always noisy, with people speaking in a dozen different languages...\"",
    "ff6c9404-4a19-472b-a099-c825586c86f6": "\"You're a good guy, Sosiel. You see goodness and love wherever you look. But I think Wenduag's feelings for the Commander are something different.\"",
    "e8e062f7-2f1c-42b5-8730-240349fb2235": "\"You're a true friend, Seelah. It's been an honor fighting shoulder to shoulder with you.\"",
    "708ad99f-9323-4dfd-acba-c6699b254510": "\"You're absolutely right. I only agreed to help get the cart to the Defender's Heart because we found it just a stone's throw away. But as soon as we deliver the cart, I'll get back to searching for survivors.\"",
    "3cb6cfc5-ab5e-4ddb-a7d1-8ce3775b987f": "\"You're confusing me with someone else. I'm Seelah the blockheaded paladin. I'm no hero.\"",
    "408a603c-ae8e-465b-9526-32cd50adcfdf": "\"You're going to spoil him and raise a horrifying black dragon that will be the bane of all the worlds. And all because of a cookie!\"",
    "2b8de688-f877-4506-b438-32ccd3f770b2": "\"You're lying.\"",
    "d406bf74-6021-45f3-8f05-75ff3c4598e3": "\"You're not bad at spellcasting. Where did you study?\"",
    "3d337938-fecf-4e89-a717-70c7bd26d188": "\"You're right to an extent, Elan. But I didn't choose my lot, and I'm just trying to fulfill my duty as best as I can.\"",
    "3d9ed97c-5a9b-41ea-a19b-33fa7f4921b0": "\"You're right. I was being rash.\"",
    "7dd6cef6-1cfa-462f-95de-e3be3512e24f": "\"You're right. That Baphomite creep won't be able to hurt anyone else. I wish we'd discovered his plans earlier... much earlier. Perhaps we could have done more. Still, I'm glad we managed to save as many as we did.\"",
    "5bdf9437-5648-4676-98b5-4c79003ea4cf": "\"You're right. We didn't just save lives. We made sure that villain got what he deserved. It all seems so simple, but I feel like I've changed... grown. It's like a veil has fallen from my eyes.\"",
    "028ed43a-32a7-44a5-997d-1b008b781e66": "\"You're tellin' me you know my tricks? I bet you won't know this one: you take a regular purse with a few coins in it, drop it in the middle of the street, some idiot comes along and picks it up—\"",
    "eb91c7ef-70f9-47fa-8154-bc81e6fcd140": "\"You've come to Mendev by a long road, haven't you?\"",
    "e115e0cb-dca0-404f-b778-b1a0d19c344e": "\"You've definitely made a lot of mistakes. You can't go on blind trust, especially when it comes to people who've slipped up in the past, like that thief Curl.\"",
    "06d84e8f-ff32-4555-bb1e-039745f63661": "\"You've got a lot on your shoulders, {name}, but I hope you have a least a little bit of fun on your birthday. I raise my drink to you — may you plow through all adversity like a mastodon through a wattle fence!\"",
    "611cf5cb-1ca8-4078-9eec-b1d7bd3b98a6": "\"You've made this point before — both through your words and your actions.\" {n}Seelah sighs.{/n} \"Fine, this dimwitted paladin can take a hint. You're right, {name}. I need to improve... and I will!\"",
    "b5608352-ec67-4fd5-8179-2c753472ced3": "\"You've really made a mess of things, Curl. You started off as a thief. Then you became an informant for the cultists... and ended up as a demon's plaything. That's what happens. One bad choice leads to another — and you end up in more and more trouble. It's a slippery slope.\"",
    "1879b5d0-c968-483e-a513-7368ef355ee1": "\"Your company is most welcome, Knight Commander.\"",
    "2a6d335d-f955-4ae7-88a3-99e16b947adc": "\"Your future wife has you wrapped around her little finger already.\"",
    "ea63ee7d-bc4a-4c39-b543-583b80227757": "\"Your heart is in the right place, but you lack discipline. You allow your emotions to cloud your judgment. If you don't change course, you'll stray from the path of the paladin.\"",
    "1cc38228-014f-4aea-b4bb-79201bcaa812": "\"Your ideals were mistaken from the start. Maybe now you'll see that people are weak and vicious creatures. It's pointless to try to reform them. They're only fit to be controlled.\"",
    "88d1e256-a714-4da3-a804-c5304491a90e": "\"Your savior was a fool. He could easily have fled.\"",
    "27188bb5-240b-4166-807f-90a1b393c15a": "\"Your soul still has the aura of a criminal. But I'm willing to trust you. I'll give you a chance to redeem yourself. Go with Elan, and help him. We'll meet you there.\"",
    "5fa303d6-d7f6-4d5e-b0b7-55eeec077792": "\"Your whining is getting on my nerves.\"",
    "ce0555c2-92ad-4bbb-a3e2-e564add056b4": "\"Yup, the most honest of truths! Cheer up, lad. It'll all work out for you. I say this as one former thief to — hopefully — another.\"",
    "d87b9ea8-192d-4c55-9eb2-4651ca2eb96d": "\"{g|Mendev}Mendev{/g} is an amazing place. People from all over the world come here — for glory, redemption, or to help those in trouble. And they always find each other. This might be the best place in the world to find like-minded people, and friends. That was a toast, in case you didn't notice!\"",
    "c26872c6-05a1-468b-a836-243aa0c311f9": "\"{name}, is that really necessary? Curl didn't even do anything. Whatever he might have been thinking, that's between him and his conscience.\"",
    "c35886fd-be09-4024-877a-d0d7cfea8f57": "A Friend in Need Is a Friend Indeed",
    "1c5ba0e5-5ed1-431e-bc8e-61604821e1ef": "A painful feeling of emptiness overwhelms you when you look into the victim's face. It seems utterly lifeless, despite the discernible breathing.",
    "b28c58ea-9c37-4f23-b3cd-e4e9a17c09ae": "Advised Seelah to control her emotions and discipline her mind.",
    "3f0b3b31-34f2-4210-aefd-097bd43c0204": "Advised Seelah to give a humorous speech.",
    "0b89e10c-5b1e-4ba0-a941-72cde1ae3c24": "Advised Seelah to make a serious speech.",
    "d996df0d-ba7d-4cde-b498-d4559c54819e": "Advised Seelah to speak from the heart.",
    "1bd1a113-5ab0-46bd-9f38-a61887daae20": "After braving all the challenges, Seelah not only succeeded in restoring the stolen souls, but also gained a new, hardened core in her own soul. She has remade herself as a weapon is reforged, and now she is ready for new endeavors and service.",
    "3ad9e344-b51c-4a4d-ad67-58cf456bd907": "All the evidence of the tragedy at the wedding points to one person — the jeweler Darek Sunhammer. Seelah wants to visit his shop as quickly as possible.",
    "97488939-1a38-456e-9217-08cb8908a386": "An Eagle Watch fighter and Seelah's friend, Jannah Aldori went missing during a demon attack. Irabeth would appreciate any information about her.",
    "49d83527-3617-42c8-a48c-ad73bf240704": "An unforeseen calamity has crashed down upon the crusaders — demons hiding in the jewelry of the brilliant Darek Sunhammer have stolen the souls of the jeweler's clientele. The victims include Curl and the guests at Elan's wedding. A heartwarming tale of fellowship has become a nightmare for Seelah — the paladin spends every spare moment in Drezen's infirmary with the bodies of the victims. And the questions that plague her have no easy answers — how can she restore the souls to these people, and the peace to her own heart?",
    "9c1df02a-af83-40af-b9d8-75e52d7ec74e": "An utterly unremarkable broom. Elan will reward anyone who brings it to him.",
    "5918d3a7-7f1f-45f2-983e-42819f551e9a": "Another chapter in the tale of the malevolent jewelry has ended. What will happen next?",
    "02228a13-41a0-4935-affe-65da9b84ddd2": "Approved of Seelah defending the potential traitor.",
    "d64d1c2e-ad3a-48e1-9864-1cbe3dec8144": "Approved of Seelah's breezy attitude to loss.",
    "29f9ac95-73f9-4326-b490-0143f376f463": "Arsinoe",
    "e07e3559-8973-46ee-8c3f-85326d63c8aa": "As suspected, the mysterious place turned out to be a Baphomite hideout. The jewelry is hidden somewhere within, and retrieving it without a fight seems very unlikely.",
    "313faa8b-fec9-40cc-8447-520f6aa0b366": "Assured Elan that you'll use your special power only to fulfill your duty.",
    "a59cbac4-dd73-4049-afae-fb627734ee3b": "Banished Seelah.",
    "6bd3d56c-0c89-4e5b-a768-c200a0354ff3": "Best Man",
    "6025f7c9-1eea-437a-ae32-12409fb1c113": "Bone",
    "d667bf43-7e92-416b-825f-fdd6736e9dad": "Bridesmaid",
    "c5ab7dde-a585-45e5-b9bc-5558397572a8": "Celebrate Seelah's reunion with her friends at the Defender's Heart",
    "d46756f2-69ef-4c85-b68e-ae36da82ebec": "Condemned Curl for his act of treason.",
    "ddadded1-96f4-45a2-a7ff-9c1d68c03dba": "Considered it wrong to celebrate in a city overrun with demons.",
    "ee83b04d-601b-4509-9ec7-1a0af6fcb5ac": "Criticized Seelah's tendency to trust people too easily.",
    "71852b10-0948-422b-8b96-1a2eb31a785c": "Curl",
    "a6541dde-122d-4ea1-8d6d-1b99fa990427": "Darek Sunhammer",
    "1bfcdbc5-dc7f-4107-9a54-0d200eef9bb5": "Darek Sunhammer's secret outpost",
    "6b015f6c-93d2-46c9-a47f-d591051863da": "Declared that Curl must answer for his crimes.",
    "4fdc5d35-b50c-41e5-b4f7-e778807aea80": "Declared that Curl should be shown leniency.",
    "79bab8ad-f9bf-4386-b8f3-9f7b8378ed9f": "Declared that you will decide Curl's fate by listening to your heart.",
    "7b8419a7-6953-45a5-af54-f0bd2e08dee3": "Deemed it acceptable to turn a profit in a city decimated by demons.",
    "e3d15441-193e-4afb-be13-b2e480e143fd": "Defeat Darek Sunhammer",
    "7f87d129-7d43-42c0-96e2-e3b195a88ad8": "Did not approve of the idea to dress like vampires at the wedding.",
    "a3e4bd49-b32e-4ec9-86df-a17f5eaf5c23": "Disapproved of Seelah defending the potential traitor.",
    "6440eb26-d6ee-443b-9131-6d5f871259b4": "Disapproved of Seelah's seeming insensitivity to the mourners in Kenabres and lack of respect for tradition.",
    "e050e168-75b2-45a8-b294-5b1a6cf743d1": "Disapproved of the would-be looter.",
    "c0638c7c-60b7-453c-a068-a4df36558864": "Dismissed Seelah's attempts to reform people as pointless and idealistic.",
    "67458b8a-73b5-4142-957d-4cff47c29b94": "Elan and his friends rushed from their camp to aid Kenabres during the demon attack. When the city is no longer in danger, there will be time to visit the camp — the ring must be there.",
    "d3c89d77-497e-4566-934f-332b2db27523": "Elan of the Houndhearts",
    "aa3a7798-8020-4232-be8f-d144c1551c4f": "Enchanted Horn",
    "0165bc83-e17f-48f3-adba-8b422811d0bf": "Encouraged Seelah to continue looking for the best in people.",
    "fe6c829a-52b3-489e-814f-b9cbe22a8cd6": "Ensure that the souls are returned to their bodies",
    "2533ab1d-31bf-4d93-8745-ffd206b662ba": "Find Jannah Aldori, Seelah's friend",
    "8f8bb69c-77fb-4b1a-af7a-589fa79bcb17": "Find the jewelry containing the stolen souls",
    "2a51a6a9-5c6f-411d-a2d5-601d14bbd237": "Find the ring",
    "8cd9df25-7b9f-44f1-a5cc-3fd68d0424b6": "Gifted an impressive amount of gold to Elan and Kiana.",
    "e4e4c32c-68d4-4542-93bb-2ea6fc09e4b8": "Go to Gravestone Rock with Seelah",
    "543e2521-d401-4dcd-b2d3-57588b2a446b": "Guest",
    "a2109ae2-c2fa-48d5-a042-8a9dedef8f13": "Have fun and then talk to Arsinoe to begin the ceremony",
    "caa868fb-78f9-458c-958e-c0abc11b9462": "Helped Seelah buy a present for her friend's wedding.",
    "9806f479-0270-4425-9a72-0dc5fa759e9c": "Her victory over the cunning cultist jeweler has taken its toll on Seelah. The paladin succeeded in restoring the stolen souls to the victims, but she has now learned that noble intentions often entail a high cost to one's own soul. Fortunately, sorrow has not broken her spirit — Seelah is ready to continue the fight, to live, and to learn from her mistakes.",
    "f6a48234-c726-4485-ab91-9c9d20d6a815": "Houndheart Campsite",
    "0a0a91b7-96b5-4825-a54a-9bfe7edabffb": "Houndheart's Knight",
    "780e6a4f-9536-4641-a3ee-018d940cf4ce": "How do you find someone in the chaos that once was Kenabres? It's like finding a grain of sand in the sea. A spark in a bonfire. Or a kind act in a demon lord. And still, difficult doesn't always mean impossible.",
    "38eebf09-c2c2-4b1e-84ca-9d47b7489dd9": "However ephemeral love and affection might be, they remain the base of the mortal society. The knight Elan has decided to tie the knot with his beloved, Kiana. Seelah's first attempt to ensure her friend's happiness wasn't a success. The ex-thief Curl stole the ring meant to be a present for the bride and set the demons he summoned on the Commander, Elan, and Seelah. Now Seelah wants to make things right and asks for Commander's help.",
    "537e5a87-1f39-4e92-9fe5-4ee718842b87": "In true paladin spirit, Seelah gladly lends a helping hand to anyone who needs it — on this occasion, to a young knight, Elan. During the demon attack, he lost an expensive ring, a gift for his fiancée. In the grand scheme of things, this can hardly be considered a serious problem. But surely even minor requests for help should not go unheeded?",
    "b15b5acc-93c7-4763-8807-06ba45db84cc": "It is unusual to find so much cheer in a person with such a dark past. And strange to see a former thief and a street urchin wearing the shining armor of Iomedae's paladin. This young woman has forged her faith from the pain of her losses, and her thirst for justice and redemption. She has managed to preserve her compassion and kindness underneath her steel armor. Will this become Seelah's weakness, leading her to ultimate ruin?",
    "754f8f2f-d1b1-4b5d-b1e3-d0118c2db3e2": "It's done, although the results are not at all what was expected. And the story of the ring and the League of the Inspiring Cart is unlikely to end here...",
    "aa07fb38-aa54-4bc3-a2b7-06f34480a141": "Jannah Aldori",
    "0145d536-6139-41d0-9c91-241428705f0a": "Jannah Aldori was found in the streets of Kenabres along with Seelah's other friends and a barrel of beer. Now the company is ready to celebrate this happy occasion at the Defender's Heart.",
    "247343ee-0c87-4495-9857-310cc31fa663": "Jannah, the convicted deserter, has expressed a desire to join her friends and go after the stolen souls.",
    "0162e054-7835-4eeb-ba63-d46c78b97a55": "Jeweler's Notes",
    "2d1cecd9-3f6f-47e4-abd5-ab5a5e5c6ed5": "Joined the party with Seelah's friends.",
    "3aa6b8bf-526d-411a-8658-edebe953e5e6": "Judging by the empty gem-shaped slot, this mechanism is currently missing a piece.",
    "e897e8de-08c4-4b1a-ae65-1c9d86e79b08": "Kiana",
    "69934d2d-9ed4-44e8-be56-4ebd02c2f1b4": "Looks like a dog's dream.",
    "6aaeff52-d651-49d5-84b9-cef332e9c911": "Marzipan Bone",
    "89b7867e-93d2-466c-b588-d63bf5b3c099": "Meet Elan near the barracks",
    "ff41ee89-c740-42d6-aa34-9fce9b18cf46": "Mourning Citizen",
    "f4065b09-5c05-43e8-ba3f-c20fb91d808a": "Mourning Citizen",
    "c7cf4b7e-3cca-4f0f-aac0-7baa91c0c910": "Now that the trouble in Kenabres is in the past, it's time to visit the camp.",
    "2bd4ad3e-fbf8-44ae-98f3-52919b19129e": "On the day of the celebration, Seelah parted with Jannah Aldori at the market square in Kenabres",
    "65082ac9-5a0d-42e3-837f-e6e6575836c5": "Priceless Artifact",
    "1deaddc3-41c3-4e69-87e4-1eee4d0ecca3": "Probably Fake Shyka",
    "3fbd6efb-ca02-48ab-81df-a4c04be5febd": "Quasit",
    "bcf83ec7-a7da-4a0f-ae76-0eb44abc3483": "Questioned Seelah's carefree attitude.",
    "9719ed11-34c6-471e-be2a-c831835696a7": "Reassured Seelah.",
    "b073b383-8811-44c1-b8e1-1f2ce7d0afcf": "Recruit",
    "d2bdd861-7e14-44a8-9860-05e3bfd87243": "Red Gem",
    "c58131a7-945b-4525-acd9-ea839e0babcc": "Refused to save Anevia for free.",
    "110a6a48-bb5e-47b6-b13d-83dac312c853": "Reined Seelah in.",
    "a4cd7dcd-c789-4d84-ac97-0151e133d34e": "Responded harshly to Elan's veiled accusations.",
    "2a6f9200-bfae-4f82-bb34-7c6e5a9fe53b": "Rush to Drezen",
    "6f4d3d53-af3c-4a64-a982-83df934ced6c": "Scoffed at the criminal's selfless act in Seelah's story.",
    "26f5e545-3f8a-4e06-a7f1-566c1c7f30ea": "Seelah",
    "99c2ec75-67fe-44fb-bf5e-244ab7e26658": "Seelah can grant her allies in a 30-foot radius shield {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Armor_Class}AC{/g} equal to her {g|Encyclopedia:Charisma}Charisma{/g} modifier for the number of {g|Encyclopedia:Combat_Round}rounds{/g} equal to her {g|Encyclopedia:Caster_Level}caster level{/g}. This ability spends one use of Lay on Hands.",
    "a38bf780-9c7d-4707-972a-254f76cc281f": "Seelah got what she wanted and now she wishes to give the present to her friend. Elan should be somewhere near the crusader barracks.",
    "0f79a166-e587-40cf-8e19-4304fbeb5293": "Seelah wishes to buy a new ring to replace the one that was stolen and she requests the Commander's advice. She will be waiting at a shop in Drezen's main square.",
    "7142a40e-4f77-46fe-a1ee-d461fbb36d50": "Seelah's friendships lie in tatters — it appears that Curl is likely in league with the demons, while Jannah fled like a coward, deserting her fellow fighters in their moment of need. Seelah's quarrel with the knight Elan was yet another strain to endure. The redoubtable paladin fears no enemies, but discord among her friends has wounded her more deeply than she is willing to admit.",
    "3c9c4e87-2a51-4a22-92a0-c9672409a4a9": "Shielding Friend",
    "edc70de1-d4bd-449a-be66-1ad183727468": "Soon Elan and Kiana will join their fates. Priestess Arsinoe will conduct the ceremony. The Commander should talk to her when {mf|he|she} gets bored of the wedding entertainments.",
    "e1fbc3cb-5be1-415a-b88e-2e56ecc86ee7": "Soulless",
    "2f4101ca-77b7-4b9f-ac11-36783ac81f24": "Spoke arrogantly about Seelah and the wedding guests.",
    "7140e40c-983e-4b9c-85b1-cbe39d9afc84": "Stated that even minor evil deeds can have serious consequences, and are thus unacceptable.",
    "1d571086-d21f-405a-861a-81a58e7c8f6d": "Supported Seelah's decision to hold a celebration in order to raise morale.",
    "5077573b-20d0-43f8-aa40-a528902fc989": "Supported Seelah.",
    "795806ee-0d9f-4d3b-b00e-2425925c14b9": "Talk to Curl",
    "6b60437d-eae0-4cf6-a922-ec92922e43fe": "Talk to Seelah",
    "0b198466-8272-4301-b268-b396b8a1a14e": "The Beast",
    "5271d922-8e90-4856-ae50-4ae70280ac31": "The Commander was invited to Elan and Kiana's wedding. It will be held to the east of Drezen, on the bank of the river. It seems that a happy ending for all is on the horizon, doesn't it?",
    "9d8098ea-d558-4996-ba09-6278ae0e8dd9": "The Knight Errant",
    "858470c5-97fd-4a2f-8cf6-11e349ec4e59": "The League of the Inspiring Cart",
    "01aff8c8-ec21-4685-b6a2-0371bdc4aefe": "The Weight of My Sword",
    "753ebdcb-11b8-4261-8679-edf0ae3a10bf": "The attempt to help those in need turned out to be much more than Seelah bargained for. The paladin has a lot to think about. She will need to talk to her leader about what happened.",
    "8747568c-09b6-4c1b-a454-e0d6e62182f0": "The events in Kenabres led to the creation of the League of the Inspiring Cart. Who knows what adventures lie ahead for this merry band, and whether its members will still be laughing when all is said and done?",
    "2a77c2c6-eaa0-4b89-b02c-6080f2b7e244": "The job is done, and that which was stolen has been returned. What is just as important is that the paladin now knows the path she must follow.",
    "884bf99f-bd1e-42ea-ac54-996fe4e8dddb": "The last chapter of this story awaits the Commander back in Drezen. The victims must be brought back to life. Seelah, who is guarding the jewelry containing the souls, will be waiting in the infirmary where the bodies have been kept.",
    "ef5f2b7e-8e8c-4338-a8c1-acce1e65618f": "The priestess Arsinoe has found where the souls are being kept. It is a cave under a cliff in the southern Worldwound, on the edge of the Winged Wood. But even the faithful servant of Abadar could glean no details about the location from her vision. The knight Elan has gone on ahead to do reconnaissance, and the Commander and Seelah must join him at their destination.",
    "a423aeb1-eb51-4217-b2a3-785db7a5ea35": "The ring must be among the belongings left by the knights. The work of the most skilled jeweler in Mendev could hardly be mistaken for anything else. It's a delicate ring made of silvery metal with a deep blue-green jewel.",
    "9bcf4510-e5ec-4265-87bb-92a30c5b4adc": "The schemes of the shrewd cultist jeweler could not stop Seelah — she succeeded in recovering the stolen souls, and with them seems to have managed to restore peace to her own heart. The whole world lies before the valiant warrior, and nothing will change her desire to make this world just a little bit better.",
    "19e57bef-d5c6-44d5-b66f-48ba99bc5c4d": "There is something unusual about this red garnet — its size and cut suggest that it was used for a specific purpose other than decoration.",
    "ef4686d3-8bbd-4a25-95a8-6c23b8db2849": "Till Death Do Us Part",
    "3d9ece73-589c-48e0-aa4b-5e59af4fa2fe": "Told Seelah that life is chaos and just a matter of chance.",
    "b10ae88a-099f-471f-851f-d26115ee9445": "Told Seelah that you have misgivings about the evil nature of your abilities.",
    "c9ace074-1812-4bb8-a1a5-996a43a5817f": "Told Seelah that you like your power, regardless of its evil nature.",
    "8dd3eee6-663c-44ff-8a9e-f03f3845f226": "Tried to appeal to the desperate knight Elan's sense of duty.",
    "c153a7a4-3f48-4099-a14f-a29e6b02fbaf": "Tried to calm the desperate knight Elan.",
    "324d6e30-0904-4be2-9d60-bd1aec75d3c3": "Turmoil",
    "b46d5fa9-4ea9-4e7a-9997-b95c458bd095": "Upon {mf|his|her} return from the Abyss, the Commander is met with a new development — the souls stolen from a number of Mendevians in a devious plot have been tracked down in the Worldwound, and they can still be retrieved. In the long, arduous war against the demons, this episode is hardly noteworthy — just another grief endured, another loss borne, another moment spent hoping for salvation. But for the paladin Seelah, this story means something much, much more...",
    "8489732b-70a0-47cd-81ab-fdc0e221b7a9": "Very delicate and probably sweet.",
    "19be9804-2774-489b-a567-93ba24c2497d": "Visit the Wedding Meadow east of Drezen",
    "d9a24f2e-24e8-493a-a119-05ef36a45122": "Visit the abandoned Houndhearts camp",
    "99a5fdd7-75e2-4c90-b1ed-f05db3c54b00": "Visit the jewelry shop of Master Sunhammer",
    "685ff471-d977-40ff-916e-aa0b483c6762": "Wedding Meadow",
    "578fa9d6-911f-45ed-83ec-1adb5fb7a850": "You can't take any more bones out of the skeleton — otherwise it will just fall apart.",
    "e959bff1-fae6-44bc-ad5f-8875c400458d": "You have to catch the quasit that stole Elan's ring. He is probably trying to hide somewhere nearby.",
    "52d251b5-d72e-4ee6-b6ba-69c71bc2fccc": "Your handling caused the marzipan bone to break and crumble to pieces.",
    "99ba8103-4c8e-4036-83ea-82b696a82fe6": "[Add a thousand gold coins] \"We need the very best!\"",
    "f247c88d-303a-40aa-96ad-d08b53842fb4": "[Attack] \"I don't care who you are. It's time for you to die!\"",
    "6ed7ad20-7067-433e-8f87-a878f7b79bee": "[Attack] \"It's time we put an end to this whole affair.\"",
    "72decf4a-87f2-4a51-ab2f-b76cdd20b051": "[Clear your throat] \"I'm glad that the two of you are all right.\"",
    "624b1ef2-a411-4d6d-90a0-fed3ac06c9c5": "[Do not interfere]",
    "ac9d1424-95b9-4188-8e2b-3e8082a93399": "[Give Aivu a cookie] \"There you go!\"",
    "17111a2b-4f1d-46de-8c95-9be48279810e": "[Give the bone] \"Here is a bone.\"",
    "86db3779-8ac0-4bd8-b60a-899fa85a73da": "[Lie] \"You don't have to worry — I let her go home.\"",
    "118665d9-d29b-4d3a-9268-e7cdc806c109": "[Look more closely at the cup of gifts]",
    "8c9c2279-a5b8-4a2c-afc5-9007b71bf070": "[Say nothing]",
    "d2fd5349-f95c-49ee-9a1b-d9d37aa20947": "[Say nothing]",
    "3892ce33-0127-450a-afad-7ce037c17261": "[Say nothing]",
    "407c8a5e-2b56-4102-aaff-b8aca8c80582": "[Shrug silently]",
    "33d6e275-5652-4b43-86d2-0223ec9c379b": "[Take Seelah's flask] \"Give me a sip too. To Her Majesty's health!\"",
    "b74993aa-fae8-4dee-8adb-79ddb623c4d4": "[Take a fortune cookie]",
    "c19fec0f-a43a-4914-ae6a-0ca1b11db5c9": "[Talk to the soldiers] \"Hold your positions! Steel yourselves! Are you crusaders or cowards?\"",
    "50ad582b-456e-4b84-9b61-c15b9c63141f": "[Throw a coin in the cup after Seelah]",
    "b231f88e-8a48-424c-9ea5-ee33db88ce8a": "[Throw a thousand gold into the cup] \"May your family never know poverty.\"",
    "c5c5cd48-74b5-4016-b57c-2f0cd131496a": "[Throw the marzipan bone] \"For a sweet life!\"",
    "0c03a0e9-beb3-4553-afb2-1812a9e8dd40": "[Wait for the beginning of the ceremony] \"I don't mind spending the time before the ritual with you.\"",
    "22d8876d-be56-45fc-975e-a6684eccee09": "[Watch in silence]",
    "1b357aa1-dfe1-4253-a68b-127d31c62df8": "[Watch in silence]",
    "82394693-e534-41e1-8ccc-9f93c698de40": "{n}A fey steps into your path. You suppose he must be a Houndheart, but his knight's armor is mixed with gaudy items, and there are fake wings fastened to his back.{/n} \"Halt, travelers! You are stepping into the wonderful land, the charmed land, the most perfect land ever created by the gods — the {g|First World}First World{/g}! And I am its guard, the beautiful fey gate-mistress!\"",
    "99bd939b-533d-4db6-b017-08c61485be16": "{n}A figure approaches you, but it takes you a moment to recognize who it is — {g|Jannah}Jannah{/g}, the ill-fated deserter from the Eagle Watch. She looks very different from the last time you saw her. She is calm and collected, though her face is a little pale, and you notice a scar on her right temple, jagged and fresh.{/n}",
    "f4c7673e-69a5-4158-a35d-77ae6a2405df": "{n}A group of soldiers is talking loudly, laughing joyfully and passing around a flask.{/n}",
    "5d8e7c45-94d1-4c1a-9b5c-7987b289d282": "{n}A shadow falls across Elan's face.{/n} \"Kiana's lifeless body is there now... with the bodies of all the other victims. I've barely left her side since it happened. This is the longest I've been away... I know it's just her body... a shell, and that her soul is somewhere else, but...\"",
    "fb417c8f-d4e1-476e-8d56-4ea1e66051c6": "{n}A short, hooded figure is poking about some bodies lying in the middle of the street. The stranger drags the first body off the road, respectfully props it up against a wall, and places the corpse's hands on its chest. The figure then freezes, as if hesitating, and you see him reach out his hand toward the beautiful gold amulet hanging around the corpse's neck. He jerks his hand back, hesitates, then reaches out again.{/n}",
    "3cafc806-3d1e-41fa-b697-51c1d330892b": "{n}A slender young woman in a flowing dress walks toward you. The first thing you notice is her eyes — they are a striking blue-green.{/n} \"Welcome, travelers, to the secret-steeped land of {g|Ustalav}Ustalav{/g}! You have come to the kingdom of grim mysteries and exquisite secrets. I, the vampire princess, am delighted to see you in my castle!\" {n}After a pause, the girl smiles coyly,{/n} \"I'm glad to finally meet you, Commander, Seelah. I am Kiana, soon to be the wife of that unfortunate knight who invited you here.\"",
    "4ce2a7f9-a61a-4d96-9492-f70ba807ea4b": "{n}A small quasit demon emerges from the chest. It looks at you angrily, screwing up its ugly little face. It is holding a shiny object in its paws — a sparkling silver ring with a large blue-green jewel.{/n} \"It's mine! Mine!\"",
    "148b1efa-ed94-4333-af8c-0440080c2362": "{n}A smile blossoms on Seelah's face. She shakes your hand firmly.{/n}",
    "3bd238c8-f513-49f0-89c9-4398ed11f7cc": "{n}A young woman in a flowing dress smiles at you, showing off fake fangs.{/n} \"Welcome, travelers! I am the keeper of the Macabre Menagerie. Truth be told, we only have a few animals in our possession, none of which are all that macabre, and the main attraction is currently sulking under the table. But this doesn't diminish my grand title among the servants of the vampire princess! By the way, could you help me lure the fearsome beast out of hiding? I will reward you for your help!\"",
    "fa54f176-9928-4a3d-8ff0-2a24c88fe9f2": "{n}Aivu crunches the cookie between her teeth, her eyes closing in sheer delight. Then her eyes pop open again.{/n} \"I… lost control! And swallowed the fortune! What are we going to do? Now I won't ever know my future!\"",
    "2afa329e-ff9a-4c60-8779-52828f44b903": "{n}An aura of a malevolent corruption emanates from the jewelry, and from some of the guests as well. There is wrongness at work here. The order of things is under threat!{/n}",
    "9ff6dbb2-4724-4271-aae3-a0a14461b4d0": "{n}Anevia smiles.{/n} \"Destiny is destiny. So, it's either one or the other: either fate is having a right old laugh at your expense... or Lady Luck sent you to us for a reason!\"",
    "a9383568-7f88-4363-8885-14c7cc83b1e1": "{n}Anevia tightly ties off the twine on her improvised splint and, leaning on a stick, hauls herself to her feet.{/n} \"Now then, I'll hobble my way outta here somehow. The city ain't far, only thirty paces or so... That's if you're going straight up, of course. I'm afraid we're gonna have to go the long way round.\"",
    "d4008217-0d49-49f2-b8a3-d208edec7840": "{n}Arsinoe casts a solemn look over the gathered crowd. Her eyes are glistening, either from emotions or the \"vampire\" wine.{/n} \"Welcome, honored guests, to the wedding of Elan and Kiana! Today, I am delighted to play my part in the beginning of something so special — the beginning of a new happy family. When something as strong as your love for one another is born from the chaos of life, all the gods of order triumph.\"",
    "292858fc-a571-4628-9baf-4692a5e4e252": "{n}Arsinoe leans over Curl's body, whispering the words of some prayer or spell. Then she looks up. Her eyes are full of terror.{/n} \"Commander... I must inform you... We've fallen victim to a demonic plot. But I don't understand... How? Why?\"",
    "e4c0fc8b-6c2e-4261-aeb5-e2f58328707c": "{n}Arsinoe lowers her head graciously.{/n} \"Knight Commander. How can I help?\"",
    "d4517ee5-10fb-44e7-9a34-0ab93f69a881": "{n}Arsinoe, who had been speaking to Kiana in a low, compassionate voice, turns her attention to you.{/n} \"I told her about Elan.\"",
    "3b8c4b29-b952-44d8-934b-64b2d14edf60": "{n}As Arsinoe speaks, Seelah's face grows more and more grim, and her hands clench anxiously around her weapon.{/n} \"I saw that scumbag right here, I even talked to him! I didn't suspect a thing... I often get a sickening feeling from traders — some of them are nasty pieces of work, the way they rip people off. I got that same feeling from him, but I didn't even think of looking closer...\"",
    "e1734a43-e566-4981-aa5d-ecf6e8da2c8a": "{n}As he's speaking, the newcomers notice you, and the knight cries out in jubilation.{/n} \"Seelah! I never thought I'd see you again! I thought you were headed to the main square — the center of the demons' attack...\"",
    "cd97f21b-06cf-4137-8482-790141873a61": "{n}Before Elan manages to get to the quasit, the halfling {g|Curl}Curl{/g} appears right next to it, quite out of nowhere. He snatches the ring from the demon's paws.{/n} \"You mustn't get it!\"",
    "9e4505b3-966d-4f55-ac1e-79fc220cb054": "{n}Curl bows his head.{/n} \"All right, I'll tell you. I met this guy... before the attack on Kenabres. He said he felt sorry for me. We talked about the {g|condemned}Condemned{/g}, and about how awful the crusaders were to me. He told me that I should take matters into my own hands... that I should be my own master, and decide my own fate. When the demons attacked Kenabres, and the city fell into chaos... he found me again. He introduced me to a few of his pals, and called himself a Templar of the Ivory Labyrinth. He told me to spy on the crusaders who were trying to take back the city.\"",
    "4d036195-52bf-411d-81a6-c6d0313d4ac0": "{n}Curl looks at you suspiciously.{/n} \"Really? I mean, is that the honest truth?\"",
    "66d091e7-a892-4481-b8dc-2c3ef3634943": "{n}Each piece of jewelry was innocuous enough on its own, but now that they have all been gathered together, your suspicions have been raised: their magical auras are too strong and varied to belong to mundane trinkets possessing only enough magic to adjust their size to the wearer.{/n}",
    "067d003f-d7dc-4ee8-91c4-2a0a9017b5be": "{n}Either the sticks you've found aren't suitable or you're just not using them correctly, but your efforts come to nothing.{/n}",
    "8c7b1686-d354-479b-b241-8a626d5452d8": "{n}Elan and Kiana are clutching each other's hands. The young woman speaks first,{/n} \"We can't leave it like this. Our friends need our help!\"",
    "b261aab4-14ff-41e7-bd72-21aeeab7df44": "{n}Elan and Kiana fall into each other's arms, heedless of everyone else around them.{/n}",
    "4ac870d5-74cc-49c6-b313-b64d12789258": "{n}Elan is trying very hard to maintain his aloof demeanor, but he can't help breaking into a smile every few moments.{/n} \"Mortals! You have returned my artifact, and I shall reward you forthwith! We fey monarchs are noble beings and not evil at all...\"",
    "52e42718-9dbc-4112-825d-e95c262bd75e": "{n}Elan looks right at you with his clear blue eyes.{/n} \"Bear me no grudge, Commander. I'm not so ungrateful as to forget what you did for Kenabres, and how you agreed to help me.\"",
    "40f6ae31-4982-400f-9562-d38e56d404f2": "{n}Elan looks sternly at the cringing halfling.{/n} \"I am not your commander, Curl, and I can't punish you or even condemn you. I suppose lots of people in {g|Mendev}Mendev{/g} think that the war justifies anything. But think about it — that dead fellow might have a family somewhere. His property and mementos should be returned to their rightful owners. They're bound to have sentimental value.\"",
    "1242ad8d-b287-46d4-a7f9-a6be0b268938": "{n}Elan looks {d|Seelah Elan hope}calm{/d}, but determined.{/n} \"Commander! I'm glad to see you've returned from the Abyss.\"",
    "fe0ab7e0-33fe-4b9a-b00c-88d5b52a4ea8": "{n}Elan lowers his head but relaxes a little. The rage on his face dissolves into grief.{/n} \"Thank you for the words of support. And now, if you would... I need some time to come to terms with what has happened.\"",
    "118ba7e6-4a0d-4cbe-b786-de14947e0263": "{n}Elan nods.{/n} \"I'll leave at once. I'll scout out the area, and keep watch on the cave and its surroundings. I'll share my findings when you arrive. My heartfelt thanks for your help, Commander.\"",
    "f9ce1661-ee07-4c54-a486-67b2fa1c3d90": "{n}Elan shakes his head.{/n} \"Bad idea, sister. I told you — I don't want to bother anyone else with my problems. I need to handle them on my own.\"",
    "8515f2a6-a926-49a3-a566-f60b4e1dff3d": "{n}Elan shakes his head.{/n} \"My apologies, Commander. Perhaps I am too emotional — but how can I control myself at a time like this? All I can think about is my wife.\"",
    "48fb29f9-c02d-4b04-a087-f030368d294b": "{n}Elan smiles awkwardly, then remembers something and musters up a serious expression.{/n} \"Mortals, did you not venture off in search of my artifact, the one that was stolen by the fearsome predator? Well, I shan't judge you for your timidity...\"",
    "709b6035-ee30-4bb9-8157-5c50878c49fe": "{n}Elan struggles to lift his head. His face is pale, and a groan escapes his lips.{/n} \"Seelah... you came... I should've waited, but...\"",
    "90d74d65-ae13-4b80-8e0b-33b79d0d40da": "{n}Elan takes a deep breath.{/n} \"I... apologize, Commander. That's the second time you've brought me to my senses. You're absolutely right. I will try to control myself.\"",
    "9bc860ff-4741-41a4-9305-b7c3cb4fa50c": "{n}Elan turns around and kneels at his bride's body.{/n}",
    "d2dd18e4-7728-486c-b9e5-de9201d70d06": "{n}Elan's eyes burn with a {d|Seelah Elan desperate}feverish light{/d}. His face is deathly pale.{/n} \"Commander, you have my respect. You survived the Abyss — and that is no small feat.\"",
    "7db67d1c-feb8-4af6-9e1b-779a22edec38": "{n}For a moment Elan looks like he is about to destroy everything around him. Then his face freezes, he turns around, and silently kneels at Kiana's body.{/n}",
    "1e315cc3-e9c8-44c9-8c0b-8a9a03220a03": "{n}Grim determination burns in Seelah's eyes.{/n} \"I can't leave it like this. If anyone has an obligation to find that low-life Sunhammer and return all the stolen souls, it's me. I'll do everything in my power to find him. Something tells me that the demon-collaborating scumbag is somewhere here in the Worldwound. I'll seek help from every quarter, I'll interrogate imprisoned demons and cultists, whatever it takes to get to the truth!\"",
    "6d6ba2c1-764f-40be-b0e3-b46555284a8b": "{n}He is interrupted by the sound of wheels rolling on the paving stones. A cart drawn by a sad little horse appears from around the corner. A pretty half-elf is driving it, and a young man in knight's armor is walking alongside. Even from a distance, you can see his tanned face and his blue eyes shining brightly.{/n}",
    "cac9682a-e804-4e7a-9c0c-ea3aad1f4c79": "{n}Irabeth rubs her forehead with the palm of her hand.{/n} \"Commander, are you sure this is the right way to train your soldiers? Never mind, it's your business.\"",
    "904645b0-1174-427c-b69a-1fafe74ea943": "{n}It takes Elan a few seconds to get a hold of himself.{/n} \"Apologies, Commander. I forgot myself for a moment. But now I need some time to come to terms with what has happened.\"",
    "a4e4b388-60b7-4030-9aaf-4f06f807f1e4": "{n}It takes {g|Jannah}Jannah{/g} a moment to catch her breath.{/n} \"Thank goodness you're here! I followed your instructions. I met Elan here, and we were keeping watch, when... he saw that jeweler, Derek Sunhammer. He was carrying the stolen souls! Well, Elan went crazy. I tried to reason with him, I asked him to wait for you, but all he could think about was {d|Seelah Elan desperate}Kiana's soul{/d}. He rushed off on his own! He told me to stay here, and wait for your arrival. I've been so worried. He should never have gone in alone...\"",
    "f0ee167a-24cb-4eda-8f86-112135d31f66": "{n}Jannah shivers, and looks away.{/n} \"Why do good people have to die? It's not fair. But it wasn't death that took him from us... it was the demons and the cultists. They pushed him over the edge. That's how they do it... they use our deepest, truest feelings — love, care, pride — against us.\"",
    "1b2e5ca9-c1b5-42b0-9523-5460c6d33a2c": "{n}Kiana appears to be in shock. Her hands are clasped to her chest, and there's a dazed look in her eyes.{/n} \"I was a wife for less than a minute... and now I'm a widow.\"",
    "b61fe906-1fd5-4a72-a84e-1faf9aee4bc8": "{n}Kiana laughs.{/n} \"Right, a real dhampir is exactly what we need here! I mean, what I was trying to say is welcome, child. I hope you enjoy my vampire reception!\"",
    "8e86bea1-0191-49ef-968d-9e9e6da435c6": "{n}Kiana laughs.{/n} \"What a bold idea, Knight Commander! Welcome, enjoy the festivities!\"",
    "cb16d5c5-6f75-4238-9d9d-957abc3aa5a8": "{n}Kiana smiles sadly.{/n} \"I married a crusader. I knew the risks. I understood that this might happen someday... I just didn't expect it to be so soon.\"",
    "d7ca9128-547b-47ec-a7ed-23f321bf6e46": "{n}Kiana smiles, with a hint of sadness.{/n} \"The best way to stop being afraid of something is to laugh at it. None of us would really want to become a vampire and drink human blood. But we can pretend for fun, right?\"",
    "8aec2cff-213a-48ef-8899-c7e1a1c575ae": "{n}Lann smiles awkwardly.{/n} \"I know. But thank you for reminding me.\"",
    "75b26a53-549b-4d89-8f9d-60cbd02c854b": "{n}Master Darek Sunhammer is gravely wounded, but he does not lose his composure. He remains calm and dignified in the face of death.{/n} \"It seems that I have made a mistake. I should not have fought you. Still, I do not regret taking the risk.\" {n}He turns to Seelah, and there's a malevolent gleam in his eyes.{/n}",
    "4d86d881-304d-449e-b13c-dcd08c6a3dbb": "{n}Master Darek looks just as friendly and polite as he did on the day he welcomed you into his jewelry shop in Drezen. His attire is still rich and exquisite, but it now features a gem-encrusted symbol of Baphomet. A grotesque shadow hovers beside him — a demon, perhaps the same one that stole the jewelry at Elan's wedding.{/n} \"Ah, the victorious Commander and {mf|his|her} valiant companion. I was so certain that you had been swallowed up by the Abyss. Oh well! Life is full of disappointments.\"",
    "dd282b21-75ed-453b-8403-489df57fa257": "{n}Master Darek lowers his head respectfully and retrieves a box from the bag on his belt, opening it to reveal an exquisite ring with a glittering blue-green jewel. He lets the light play on the gem's facets, then places the box in Seelah's hand.{/n} \"This is a special item, and I'm glad to see it go to someone as worthy as yourself. For how could the Commander's friend be anything but? May it bring good fortune to its owner!\"",
    "236e8700-1e5d-4cd1-be62-7a0d035a0a2b": "{n}Master Darek retrieves a box from the bag on his belt, opening it to reveal a humble ring with a small gem, but beautiful nonetheless. Letting the light play on the gem's facets, he presses the box into Seelah's hand.{/n} \"As you wish.\"",
    "a1e5b254-bd8f-40e3-80fd-6719c887fd14": "{n}Seelah beams at her two friends.{/n} \"For the League of the Inspiring Cart! I'm so happy that you're both here. We'll save the day... together!\"",
    "524c6bba-0d21-418b-bf33-657e4e26bdb1": "{n}Seelah becomes serious and puts the flask away.{/n} \"My apologies, Commander.\"",
    "4790c36d-a58b-4d9f-92fd-5830d1d7cb2d": "{n}Seelah bites her lip thoughtfully.{/n} \"Some thought has been niggling at me... This isn't the first piece of jewelry by Sunhammer we've seen here, right? Strange...\"",
    "88507672-4c64-4006-a02e-00380f277129": "{n}Seelah clears her throat.{/n} \"Elan and Kiana! This is a whole new chapter in your life! I congratulate you from the bottom of my heart, but I also want to say, it's good that you found each other, and that we've all gathered together here in such dark times. Sorry for raising a grim subject on this happy occasion, but the forces of the Abyss don't just want to kill and destroy. They want to wipe out all the joy in the world. But as long as we love one another, make friends, and have fun, they will not win!\"",
    "4aebf8b5-534d-4a7e-b798-8557b28e46d6": "{n}Seelah falls silent. Then she turns to you.{/n} \"So... what is the weight of my sword? Only idiots think they are infallible. I may not be the smartest person in the room, but I hope I have at least some measure of self-awareness. I need to reflect on everything I've done — on what kind of person I've become.\"",
    "4c5d65d5-f334-401e-a464-2bf4cefa859d": "{n}Seelah frowns a little.{/n} \"Let's not talk about it. I assure you, I'm the same Seelah — your friend from the League of the Cart. And we came here to help you look for Elan's ring. By the way, where's {g|Curl}Curl{/g}?\"",
    "823fe183-0778-427e-982f-286631abb4b6": "{n}Seelah frowns but nods.{/n} \"I understand. Let's not talk about this. But there is one thing I should say to you...\"",
    "924543bb-2bc8-406d-a287-d4bfc037cd49": "{n}Seelah frowns disapprovingly.{/n} \"That is not what I expected to hear.\"",
    "3e8bce77-82c6-406e-b57b-6a3fbe36b6c0": "{n}Seelah frowns slightly, but nods.{/n} \"Don't do anything stupid, Curl. It's going to be a fair trial. I feel for you, and I'll come by to support you, but what you've done is really serious.\"",
    "bae11288-b876-4371-958f-f4e218d6a49c": "{n}Seelah frowns.{/n} \"But... something's wrong. Elan should've been here by now. He was supposed to wait for us here... but he's nowhere in sight.\"",
    "160773df-4f00-44f6-9763-659ed1c9bad2": "{n}Seelah frowns.{/n} \"Hasn't he suffered enough already? All right, fine! But I'm coming to this court-martial. I'm going to defend you, Curl!\"",
    "4c2e5dcd-df5a-4a44-a8ef-0272c9f4030b": "{n}Seelah frowns.{/n} \"Is that your final decision? Don't get me wrong, you have the right to choose your companions. But every sword counts in war, even if we've had our differences.\"",
    "d7159d3b-4103-4562-899f-a690de9f3e72": "{n}Seelah frowns.{/n} \"Look. I don't want to think that you've already been pulled too far into the darkness, that you're beyond saving. Too much depends on you. Just remember this — we're not supposed to become worse than the demons we're fighting against!\"",
    "d1ce3906-525f-4032-9ec7-d72c7567c4c5": "{n}Seelah frowns.{/n} \"Sorry, I... wanted you to look at this wedding and see how your efforts are changing the world. How things are getting better! The demons and their filth leave, and in the place where they so recently ruled, cities have reappeared and people are getting married. Doesn't that make you happy? But, fine. Let's watch the ceremony. I think everyone's waiting.\"",
    "4e6eae24-9015-42d5-a6f2-7c6e38981664": "{n}Seelah frowns.{/n} \"Yeah, we've seen plenty of your type before...\"",
    "6ba1cb04-8e0b-40c5-ac6d-6cf64ff0e094": "{n}Seelah gets to her feet.{/n} \"Me? Why?\"",
    "4b1a8286-6da8-45bd-9cfd-d4bae2f7ecbd": "{n}Seelah gives you a lukewarm nod.{/n}",
    "c21ef6ab-53ee-4841-81d9-89b4f2caa92a": "{n}Seelah glances at you, and says quietly,{/n} \"He has a point. The punishment should fit the crime. A harsh sentence won't change what's happened, and it won't turn him into a better person. And after everything he's been through...\"",
    "8b555c03-fe28-4d02-85be-b25b99bcd0b0": "{n}Seelah hesitates for a moment, and you can sense her inner turmoil. Then she shakes her head.{/n} \"You have plenty of soldiers and companions, {name}. But the trapped souls of Sunhammer's victims... they don't stand a chance without me and Elan. I don't want to leave you, but it seems I have no choice. Farewell! Let's go, Elan. We need to prepare for our departure.\"",
    "b78fffc4-2a24-4669-97a9-2f4bb11f68d1": "{n}Seelah is listening to the priestess with a broad smile on her face.{/n}",
    "95529f96-e2dd-49f6-bc42-e8a280b2b223": "{n}Seelah is smiling, but her expression is tense as she observes the proceedings.{/n}",
    "e651affe-5e6a-4314-aaa2-3d98b029f255": "{n}Seelah is standing with her weapon drawn, her eyes ablaze.{/n} \"Have you seen the bodies in the streets? I'd bet anything this is the doing of our jeweler! Let's go to his shop quickly, if you're ready!\"",
    "fa148fde-966f-44fb-b5a9-3875a75e09f4": "{n}Seelah is tense and scowling, clearly lost in thought.{/n} \"Elan went to get the abducted souls alone. He might not make it on his own... Damn it. Yes, {name}? What did you want?\"",
    "00f7e432-376b-4d70-9c63-7d9a3f048eb9": "{n}Seelah listens to all of this in silence. Then she turns to you, and there's a question in her eyes.{/n}",
    "ef5f54cf-37e8-4dbd-801e-b9cce61fe172": "{n}Seelah looks anxious. She's honing her sword, but her movements seem nervous. The girl doesn't even notice you at first, but when she does, she smiles cheerlessly and stops what she's doing.{/n} \"Hello! So, what d'you reckon about everything that's come crashing down on us? All the responsibility, command... this new power.\"",
    "c489de0e-e3c8-4ccb-8138-9077fa207385": "{n}Seelah looks around anxiously.{/n} \"Something is definitely wrong here. This jewelry...\"",
    "1072c238-5766-4e98-ba18-1e6249fb8e86": "{n}Seelah looks at her friend sadly.{/n} \"Things always go so well when I'm involved, don't they? {name}! We need to get back to Drezen right away.\"",
    "a1c4474d-334d-4d6d-be11-1ad523cad492": "{n}Seelah looks at you in bewilderment and dismay. You can sense her anguish as she struggles to accept your decision. Finally, she nods, but her eyes are filled with sorrow and regret.{/n} \"We shouldn't turn our backs on someone who needs our help. But if that's your decision...\"",
    "3d5c27cb-3e87-42ea-81bb-f50eb7aeceed": "{n}Seelah looks at you reproachfully.{/n} \"Elan welcomed you personally. Now, I think they want to hear a friend speak... Fine, I'll come up with something on my own!\"",
    "78c0efc7-fd68-48bc-a74c-bd94f40f639d": "{n}Seelah looks sad and pensive.{/n} \"It's good to see you. Get this — Jannah, the one who ran away when we were attacked by demons, never went back to her unit. She was seen running toward {g|Numeria}Numeria{/g}. Looks like she deserted.\"",
    "d4e2afa7-559a-4271-b309-3c7e09de61e5": "{n}Seelah lowers her head.{/n} \"Well, that's your right as a commander and an aeon. I'll leave. But I'm not going to stop helping people — if not in Drezen, then somewhere else. Farewell.\"",
    "cf0cdc7e-3920-40a7-8a1b-c23643385f29": "{n}Seelah nods. Her face is unreadable.{/n} \"Then let me ask you something else. How do you feel about me... and the part I played in all of this? I talked everyone into going to the Houndhearts camp to get the ring. I protected Curl from Elan's blade and saved his life. I'm the reason he — or rather, the demon that took his body — got away. It's my fault that we didn't find out about the jewelry being dangerous. We could have prevented the theft of so many other souls... if it hadn't been for me.\"",
    "f8bbb848-57b0-4412-9e4c-706a6eb5f19d": "{n}Seelah nods.{/n} \"That was always the plan. Thank you for letting me stay and giving me this chance.\"",
    "935b6f91-b533-4f2b-ae02-7626587018b1": "{n}Seelah open her arms wide.{/n} \"In the first hour of our acquaintance, I uttered words that made a great impression on Elan. I think it was because of those words that he realized I was the friend he had been looking for all his life. These were those very important words, and they shed light on what being a warrior of Iomedae is all about. So, here goes...\" {n}Seelah pauses, a sly gleam in her eyes.{/n}",
    "8e4494ff-5209-44e1-9e80-98a8b9d2a6a9": "{n}Seelah picks up the bowl of jewelry and pours the contents into a pouch. Inside the bag, the gemstones gleam ominously.{/n} \"We have the souls... I'll keep them with me until we reach Drezen. Let's go, {name}! I... don't want to stay here any longer.\"",
    "b9c43cae-d4c0-48f1-a042-6e928e300ca5": "{n}Seelah pushes a mug of beer toward you and speaks softly,{/n} \"It was me who convinced {g|Irabeth}Irabeth{/g} to use what Jannah, Curl, and Elan found for a little party. If you look out the window, you might think the End Times have come and the Abyss has devoured us all. I thought some simple pleasures — good food and good company — could help keep the gloom at bay.\" {n}Seelah looks at you hesitantly, as if trying to gauge your reaction.{/n}",
    "58b6353b-0a5e-41b5-9640-dd7f0ff2280d": "{n}Seelah puts her hand on your shoulder.{/n} \"Thanks for agreeing to help. Elan is a good man and a true knight, and I think the world should repay those who are so devoted to doing good. Let's help him, so he can propose to his beloved the way he wanted!\"",
    "0559a428-8d08-470b-9965-034bb0d2e517": "{n}Seelah rolls her eyes.{/n} \"Horrible! Imagine walking through the Worldwound, and then — bam! — you're in {g|Ustalav}Ustalav{/g}! I'm not even sure if a paladin is allowed to feast with a vampire princess.\"",
    "7728741a-274e-48b7-8004-cc1ab0520862": "{n}Seelah rubs her nose, suddenly pensive.{/n} \"It's funny that Darek Sunhammer's jewelry is everywhere at this party...\"",
    "32297b44-97e4-4ac3-baa8-ffb6ad3e8193": "{n}Seelah sadly shakes her head.{/n} \"After everything that's happened, I don't know if my heart can take any more. I need to fix myself somehow. A paladin whose head's a mess is no use to anybody. So I don't know what I'll do. I'll go... somewhere. Maybe I'll retreat to a quiet enclave of the church of Iomedae in Nerosyan — I can ask the faithful for their counsel.\"",
    "f5463e49-dc55-4a5b-b6ec-8b5752470e45": "{n}Seelah salutes you.{/n} \"Hey! Well, are we going to stick it to the demons one last time?\"",
    "29a57dff-3489-467c-95f2-ea32de09f434": "{n}Seelah seems to be in a good mood. She smiles at you and then scratches the back of her head, as if suddenly realizing something.{/n} \"I probably shouldn't have come to you officially, like to an audience, but this is the only way to catch you these days! I wanted to ask: would you like to go shopping with me?\"",
    "ff06b995-ed96-42c6-8c05-cd5cf31880e4": "{n}Seelah sends you a grateful look.{/n}",
    "0b7e564e-8db6-47df-b35e-8211f283598d": "{n}Seelah sheathes her weapon angrily and sucks in a breath through her teeth. But then she seems to steady herself and looks at you, her eyes bright.{/n} \"Well, what do you know! Looks like we got ourselves tangled up in some demonic conspiracy.\"",
    "a13a425d-0a99-4505-beb3-cd1c91b998ee": "{n}Seelah shrugs vaguely,{/n} \"My thoughts are so complicated, my dumb brain can't even handle them all. It's good it's all over now, and it's good that all those whose souls were stolen have been saved, but... I can't stop wondering if it could have ended in a better way? Did I mess up somewhere along the line?\"",
    "59c022a8-69f3-467f-882f-37508b632300": "{n}Seelah shrugs.{/n} \"I don't know yet. I'll probably go back to being a knight errant, going wherever the road takes me, helping folk where I can... But let's win first and we can think about that later!\"",
    "30cce8b8-6ce2-4c2b-b3f5-5e2d88e2516c": "{n}Seelah sighs.{/n} \"All right. I'll manage on my own...\"",
    "64f2bbd6-eb8b-497c-8259-81e2f6f57119": "{n}Seelah sighs.{/n} \"You may be right. I should keep myself in check more. Better discipline, more self-control — qualities suited to a paladin.\"",
    "43e11168-7f70-4aa8-b527-b657268d390f": "{n}Seelah sits quietly with her hands clasped together. She sighs softly, and there's a faraway look in her eyes. You can see from her troubled expression that something is bothering her.{/n} \"There you are, {name}! I'm just here, you know... waiting. Arsinoe is going to unite the souls and the bodies. Just a little longer, and we can put all of this behind us...\" {n}She falls silent, and looks down at her hands despondently.{/n}",
    "ff90c62a-dfc5-4511-9ff2-67254322e692": "{n}Seelah smiles at you warmly.{/n} \"Hey there! During that march through the dungeon, we never got the chance to exchange a proper greeting. It's high time I shake your hand!\"",
    "540230e3-f605-411d-8189-0f5565b9c1e9": "{n}Seelah smiles broadly.{/n} \"Come on. Let's give them some space.\"",
    "bbffaf23-04cf-4243-a6f8-ff07c36fcb9c": "{n}Seelah smiles grimly.{/n} \"Yes, you're right. We'll discuss this later.\"",
    "97ee245a-ec33-4c40-9027-a9d5cbc12ca9": "{n}Seelah smiles sadly.{/n} \"I feel sorrow. And guilt, I guess. We're at war, people die, but I can't stop asking myself: could I have done better? Could I have prevented those deaths? I won't stop trying, I won't give up, but I'll probably never be able to forget our losses.\"",
    "2930ed06-894c-4294-ae41-9995d85943b2": "{n}Seelah smiles.{/n} \"I'll tell you. I like to recite our code. It feels like I've said it a thousand times, but it never gets old. There is strength in these words…\" {n}After a pause she begins, her voice slow and meditative,{/n} \"I will learn the weight of my sword. Without my heart to guide it, it is worthless. My strength is not in my sword, but in my heart. If I lose my sword, I have lost a tool. If I betray my heart, I have died.\"",
    "4271af0a-2542-43f0-a4fe-dea43d7a5cab": "{n}Seelah smiles.{/n} \"See you!\"",
    "558b1fc9-a7fd-45bf-9446-61066c7c535c": "{n}Seelah smiles.{/n} \"You know, I wanted you to come here with me so I could show you that our efforts aren't in vain. Not long ago, demons ruled over all of this area we're in, and they did all sorts of abominable things here. But now Drezen stands as an indestructible fortress, and weddings are taking place here! It's all because of you. So... let's watch the ceremony, and enjoy ourselves!\"",
    "43e1b9e6-f75c-4f47-8ff2-b94344004a55": "{n}Seelah stares at Darek's lifeless body. She is breathing heavily, but you can't tell if it's from the intensity of the battle, or if she's simply overwhelmed with emotion.{/n} \"Is it... over? Have we 'removed the evil'...?\"",
    "5070b1da-11fd-4b95-aebe-584a755c80f3": "{n}Seelah stares at Elan's lifeless body in shock. Her face is contorted with grief. She touches her friend's shoulder, either in a vain attempt to wake him or in a final farewell. Then she clenches her fists.{/n} \"Why... why like this...\"",
    "6efed8cd-d017-4bda-8b12-a9468ec50675": "{n}Seelah stares at you in shocked silence.{/n}",
    "c4c02622-55af-4656-b0e0-d64e357489e5": "{n}Seelah stomps her armored boot on a gargoyle's wing, and with all her might pierces the monster with her sword. Turning around, she yells to the soldiers.{/n} \"Shit your pants over there? Come on, don't chicken out on us now! This is how we deal with them!\"",
    "a2ab6210-c156-4dda-9b50-93cccd27a91a": "{n}Seelah strides boldly up to you and gives you a grim look.{/n} \"Listen, I'm not happy to have to say this to a friend, a friend who crawled through caves with me, a friend who took Drezen with me, but... You know I'm not one for beating about the bush, so I'll just say it: the more I see of this power of yours, the less I like it. It reeks of death and evil. I can sense these things.\"",
    "0d67a5a2-0746-421c-b448-a692db869834": "{n}Seelah swears.{/n} \"So all this happened because of some sparkly rocks? But wait, that means... that means...\"",
    "10e9d039-28c6-4355-ad2f-5bf0d40cdafd": "{n}Seelah takes a while to process the news.{/n} \"She's a deserter, so I guess that's fair. It's hard to accept it... but... if we turn a blind eye to our friends' cowardice, it won't do us any good, will it? I feel sorry for Jannah, but I respect your decision. Prison isn't the same as the gallows, after all. I'll visit Jannah today to find out how she's doing!\"",
    "52a77bc4-cb28-4479-b769-3b681209fe34": "{n}Seelah touches your shoulder and says somberly,{/n} \"It's done. It's finally over.\"",
    "86df8152-ca51-4128-86fd-f7b83d5f44a2": "{n}Seelah turns to you and adds quietly,{/n} \"That's what we're fighting for, isn't it? For weddings, fun, and laughter? Even in the cursed lands of the Worldwound, even after a hundred of years of war.\"",
    "6fb44000-81e1-4770-9972-861f0649e758": "{n}Seelah turns to you and winks.{/n} \"Pah, that wasn't so hard! It turned out great, didn't it? This is what we're fighting for — weddings, fun, and laughter!\"",
    "f1916783-55ec-4068-b6c6-e727048d02ed": "{n}Seelah visibly relaxes.{/n} \"Obviously, you didn't choose this power, it was dropped on all of us out of the blue. And I know that our mission demands total commitment. Anyway, sorry for springing all this on you. I'll go and get some fresh air and raise a prayer to the goddess — that usually clears my head.\"",
    "aabfd017-11e1-498d-915b-2e17839d9e04": "{n}Seelah watches as he leaves. Her expressive eyes are filled with sadness.{/n} \"Everything's become very complicated all of a sudden... Please, {name}, let's go back. And I'd like to talk to you about it — later. I have a lot to think about.\"",
    "8cbeb425-67b1-4e52-93d1-2beddb958902": "{n}Seelah watches her friend worriedly, but remains silent. Her hands are clenched into fists.{/n}",
    "2f96db80-cb7e-4148-b72c-64fac97ceab7": "{n}Seelah waves to you. She is sitting at a table with the trio you met previously: the knight, the half-elf, and the red-headed halfling.{/n} \"{name}! Come! Let me properly introduce you to Elan, Jannah, and Curl — the fearless warriors of the League of the Inspiring Cart!\"",
    "e076a7b0-1088-4303-b464-9b13c7ea16b6": "{n}Seelah's dark eyes are filled with tears. She blinks them away.{/n}",
    "ad20b7ca-75b5-41df-a630-edcf2e94fe7f": "{n}Seelah's expression brightens.{/n} \"Thank you, my friend. I needed that support.\"",
    "390d9b5b-080a-4670-97f3-856acfa5e9e2": "{n}Seelah's expression darkens.{/n} \"I don't even want to think what might be happening up there in the city. Kenabres has lost the protection of Terendelev, and of the {g|wardstone}Wardstone{/g} too, looks like! It's a relic without equal, it was placed here personally by Iomedae's herald with the goddess's blessing. I really wanted to go see it, to pray before it... But there's no point worrying about a stone when there are people dying in the streets.\"",
    "6346f12d-3029-4236-88d0-ec4e3d2dc078": "{n}Seelah's eyebrows lift in apparent surprise.{/n} \"Curl! Is that you?\"",
    "64a44564-6d50-4c80-ab57-3d6a57ccb97f": "{n}Seelah's eyes brighten.{/n} \"Thank you. I needed to hear that from you.\"",
    "5109f580-bd59-4add-87e2-757c1c4f5f48": "{n}Seelah's eyes widen in surprise, and she looks at you with an injured expression.{/n} \"Oh really? I guess I'll stop my 'whining,' then. Did you want to ask me something?\"",
    "fa4335ae-2038-404d-87a2-9bd6795fccbf": "{n}Seelah's face grows dark.{/n} \"And you're telling me about it just like that? That is not justice! If I'd been there, I wouldn't have let it happen.\" {n}She presses her lips together and looks away, burning with anger, making it clear she doesn't want to talk anymore.{/n}",
    "dabb46e9-2fdb-4668-841d-cb7c9b427347": "{n}Seelah's face lights up with joy.{/n} \"So you're the other bit of good news Curl was talking about! You and Jannah are alive!\"",
    "1133fc85-56a6-4a9b-a5af-91d65317e5bf": "{n}Seelah's gaze sharpens momentarily. Then she sighs.{/n} \"That's a serious question and a good one. You should ask it of your companions. But it's a long story. To start with, twelve years ago I was nothing like the person I am now. I roamed the streets of Solku with the other homeless orphans. I stole, I fought, I was a hired sword for a bit. Not the proper origin for a paladin, is it?\"",
    "789a7e25-299c-4bf6-b881-69d3556bc6d2": "{n}Seelah's words bring a small smile to Jannah's lips. Then the former deserter turns to you.{/n} \"Well, let me tell you why I'm here. I have business with you, or rather, a request...\"",
    "095927d7-e2e3-46fb-a69e-83e76f2c6789": "{n}She sighs.{/n} \"Thanks for listening to my grumbling, and for helping me get to the bottom of this. I'm not going to leave things as they stand. If I get the chance, I'll track down Jannah and see if I can talk some sense into her. And find out why Curl did what he did.\"",
    "791f2a9f-bc2d-4b5f-9035-395642590197": "{n}Summoning all your strength, you manage to lift the rocks up enough to free the wounded woman from the rubble.{/n}",
    "e53a42ff-13b8-4e50-aeaf-bdda6023ea2a": "{n}The Defender's Heart greets you with unexpected liveliness. Beyond the walls of the tavern, the once bustling and festive city lies in ruins. But somehow none of that can be felt within these walls. The people in the room are talking, laughing, raising toasts, even softly singing. It doesn't look like typical tavern revelry, but nor is it the grim vigilance of recent days.{/n}",
    "91ef7479-f554-4c87-be4f-e94210aa3823": "{n}The demon at Master Darek's side laughs nastily.{/n} \"Why, valiant paladin, don't you want to know who you've really been dealing with this whole time? He's not just a 'cultist' or a 'demon worshiper.' You're talking to the Grand Master of the Templars of the Ivory Labyrinth.\"",
    "b2eb69f5-12ab-4374-b74f-f14c031a127f": "{n}The demon cackles gleefully.{/n} \"You don't know me, but I know you! We've met several times. Except I was controlling the body of your friend — the nimble but empty-headed Curl.\"",
    "b1014875-d95c-4d1d-9147-10fa3c92b233": "{n}The dog wags his tail.{/n}",
    "2f650e81-2c10-4ee9-9f6d-94aa78ff9dd9": "{n}The guests put their gifts into the cup one by one. A luxurious shimmering tiara, a flashy ring... Kiana's friend even takes the bejeweled collar from around her dog's neck and puts it into the cup.{/n}",
    "54436f56-d2c9-4fc9-a61b-ed8a89ba5dad": "{n}The half-elf bursts out laughing.{/n} \"Let us raise a tankard to your dwarven heart! Perhaps you can escort us to the Defender's Heart? The more the merrier!\"",
    "3025df1b-2d4e-449c-a86b-265c2e48a934": "{n}The half-elf smiles warmly at Seelah.{/n} \"Hey, friend! Glad to see you're all right! When we got separated by the crowd at the celebration, I knew right away that something was wrong. And when demons appeared all of a sudden, I realized that was the reason why I'd been so anxious. But I couldn't find you among the dead in the square, so I kept my hopes up, and I was proved right!\"",
    "14de174c-5350-4878-85ce-cf56ce9eeefd": "{n}The half-elf winks rakishly.{/n} \"Certainly! Give me your flask, friend! And if you walk with us to the Defender's Heart, we can have a more thorough sampling of the spoils there.\" {n}Despite the cheerful tone, she looks at you with anxious hope.{/n}",
    "ab19e7f7-08e3-4f86-b735-1815ebcc6000": "{n}The halfling looks at Seelah and smiles broadly.{/n} \"Oh, Lady Seelah! You're alive! Goodness me, that's the second bit of good news on an otherwise lousy day!\"",
    "60e15dc8-e8ab-4daa-8f06-fd3eee761594": "{n}The halfling straightens up.{/n} \"See? A terribly important and very heroic mission! My friends and I are saving a beer cart from the demons.\"",
    "df98071f-760f-47d7-9724-3ce8099a2be3": "{n}The halfling's cheeks flush, and he hides his hands behind his back.{/n} \"I didn't... I just thought... Oh, it doesn't matter!\"",
    "c281427a-5184-41ae-9859-d61e87737963": "{n}The keeper of the Macabre Menagerie smiles to Kiana, showing her fake fangs.{/n} \"Don't even think about refusing. They come with the best of wishes...\"",
    "f979f4c5-cb56-4267-8fd6-3cb330f1dfc6": "{n}The knight endures your look and answers smoothly,{/n} \"Yes, Commander, I still have my doubts. I'm just a warrior. I have faith in the gods' will, but I'm used to relying on things I can understand, things I know — an honest sword, a prayer passed down through the generations. Don't take it as a sign of disrespect — it would be more disrespectful to lie to your face.\"",
    "2eb43172-c441-4c4e-8af8-63625ce6030a": "{n}The knight lowers his head.{/n} \"I apologize for my harsh words.\"",
    "5de18a6e-5c61-4ee2-bcfa-b11f65c0f8c1": "{n}The knight opens her mouth to object, but the wounded woman stops her and retrieves a coin pouch from an inside pocket.{/n} \"Sure thing. You don't owe us anything, after all. Here, take this — it's all I got. And now do me a favor and get me out of here — this position ain't as comfy as it looks!\"",
    "a4d6577e-f3cf-44c8-b087-94c970f31e45": "{n}The knight sighs and seems a little embarrassed.{/n} \"All right! I'll explain. The life of a crusader has given me more than just a purpose and a chance to serve a righteous cause. When I abandoned the life of a mercenary and came to {g|Mendev}Mendev{/g}, I gained something else I never expected. It's here that I met — may all the ladies here forgive me — the finest girl in all the world. It's a miracle she found any love in her own heart for a bungler like me. But I'm not about to let this miracle go. Not even the demon lord {g|Deskari}Deskari{/g} and all his demon army can stand in my way.\"",
    "680b99d0-5adc-4b50-a483-3971f56ec4c3": "{n}The knight, who has been silent up to now, grows pale.{/n} \"But it means that Kiana... she... my love!\"",
    "9549443c-f2c3-442c-b833-6867e3dcc74a": "{n}The knights quickly snap to attention. Seelah raises the flask and says loudly,{/n} \"Right you are, Commander {g|Irabeth}Tirabade{/g}! We are but drinking to the Queen's health!\"",
    "5d57762e-8409-48c9-9b00-ce1a15e7871a": "{n}The note in the cookie says, \"Don't believe in the solitary life — there is always someone who can't take their eyes off you!\"{/n}",
    "52fdcc3e-270a-4bda-8605-31a73b14fe94": "{n}The note in the cookie says, \"Don't ignore the whispers of fate.\"{/n}",
    "a4df6cb8-1946-443d-902d-7093a93e5213": "{n}The note in the cookie says, \"If one door closes, another is sure to open!\"{/n}",
    "1069dc7e-8a1f-4961-83ec-ade78b1edfbe": "{n}The note in the cookie says, \"If you can't do it, you can always start again from the beginning.\"{/n}",
    "f42708f3-f4f9-45f1-82e9-019c8c81b47f": "{n}The note in the cookie says, \"You will have an amazing journey, new friends, and many unexpected discoveries!\"{/n}",
    "7fe3991f-2b88-4eba-8b5a-0c530a70fbb9": "{n}The panicking soldiers can barely hear you.{/n}",
    "df1d50a2-f133-45fc-a450-e2ff1737c1fe": "{n}The stranger almost jumps out of his skin and the hood falls from his head. Under a mop of red curls, a round halfling face looks up at you.{/n} \"Oh! Phew! I thought you were demons! G-Good day to you, good {mf|sir|lady}!\"",
    "f0300efe-a2d4-494c-9bd7-c57680abd44a": "{n}The woman feels her leg.{/n} \"Damn it all! I think it's broken. Ah well, I've had worse — I'll just make myself a splint outta something...\" {n}Fishing a piece of twine from her pocket, she gets to work.{/n} \"Thanks for the help. I wouldn't have lasted long on my own stuck under there. I'm Anevia Tirabade, of the Eagle Watch. I was overseeing security at the festival square — I thought maybe spies or demon worshipers might have something nasty planned... What actually happened, though, now that I did not see coming. I don't think anyone could've been prepared for that...\"",
    "97520d58-193e-49be-b110-b141149c5ceb": "{n}The woman winks but says nothing.{/n}",
    "8d96e31e-440f-41cb-83ec-1ccddf9dcd75": "{n}The young knight is obviously embarrassed.{/n} \"I... apologize. Jannah is right — much has changed since we met in {g|Kenabres}Kenabres{/g}. Some things for the better, some not at all.\" {n}He stops short, apparently unwilling to elaborate.{/n}",
    "2f264689-e34c-41e8-ae08-bc059bfb1124": "{n}The young knight shakes his head.{/n} \"In all truth, I do not wish to impose. My problems are just minor troubles. A paladin of {g|Iomedae}Iomedae{/g} and her friend certainly have more important things to do. Especially now that Kenabres has been overrun with demons.\"",
    "a03f71db-e5e0-4f72-b29a-9834b4a48165": "{n}There's an insane light in Elan's eyes.{/n} \"However, a soldier will fight better if they have a purpose... a reason to go into battle. They will do anything, go anywhere, if they truly believe in their cause. And I will stop at nothing to save Kiana.\"",
    "9daadee7-3413-41e8-aee7-cb0caf3fde57": "{n}Thrusting herself between Elan and Curl, Seelah barely manages to absorb the blow aimed at the halfling.{/n} \"Elan, stop! Have you gone mad?\"",
    "44f98fd1-e4c7-49b1-852c-4ed04c3ed435": "{n}While you're talking, Jannah tries to sneak up on the quasit. It pretends not to notice her until the last possible moment, then suddenly disappears with a clap, reappearing twenty paces away.{/n} \"I'll get you!\"",
    "3a35d189-d282-48f3-aba2-03c5ac62b514": "{n}You have to work hard to get the wounded woman out from under the rubble. At last, the knight stops to catch her breath and wipe the sweat from her brow.{/n}",
    "d76dfefd-75ae-4504-8b38-62fc00528c15": "{n}You hear insolent giggling. The demon is jumping up and down, throwing the ring into the air and catching it.{/n} \"Mine! Mine!\"",
    "e31b1b6f-bb26-4308-8969-fcefd064286f": "{n}You quickly find some suitable sticks and you free the wounded woman from the rubble without even breaking a sweat.{/n}",
    "eb0ce7c1-dc65-4b74-a751-4a8e478a5f4b": "{n}You see Curl standing among those who've been rescued. He is looking around awkwardly, shifting from one foot to the other, as if he's not sure what to do with himself. When he notices you and Seelah, he pales slightly, but takes a step forward.{/n} \"I, uh... Thank you so much for saving me from the demons.\"",
    "b04c4450-e0f6-45d6-af5a-74e549b58594": "{n}You see a broad-shouldered dwarf woman wearing a hood. The outline of her form is constantly trembling and shifting, probably because of a spell of some sort.{/n} \"Greetings, traveler! We are {g|Shyka}Shyka the Many{/g}, the rulers of time, piercing through all epochs! We know all the secrets of the past and the present. We can reveal your destiny to you through this fortune cookie!\" {n}The woman points at the box beside her.{/n}",
    "bc98ae2e-c9d0-4d6f-a87d-3bf1e0c0c140": "{n}You see a flicker of hope in Curl's eyes.{/n} \"Well, you can bet I'm not going to steal, or hobnob with cultists! I swear! I'll swear it on anything you like! I've been thinking about Kenabres... it'll take a long time to rebuild the city, and I'm sure they could use an extra pair of hands. I could be a laborer until I learn an honest trade.\"",
    "e7032691-75c6-47ee-98bb-2a634f3c6162": "{n}You sense magical auras emanating from the pieces of jewelry that have been tossed into the cup, but that is to be expected from items that have been charmed to adjust their size to fit the wearer. You can discern nothing else.{/n}",
    "70f43d2e-d6fa-4f20-b858-234ba66c64ec": "{n}{g|Jannah}Jannah{/g} puts her hands on her hips. She looks even more dashing than usual.{/n} \"Elan is feeling a little shy. He thought he asked for help from a couple nobodies like us, but now you've turned into the saviors of Kenabres, knights of the Fifth Crusade, marked by {g|Iomedae}Iomedae's{/g} blessing! And you still came to help him dig through a pile of junk, ha ha!\""
}