{
    "41dfe63b-01d2-4cb0-b6d1-966bc534a1e9": "\"...그리고 죽어서도 나는 당신을 내 덫으로 유인했습니다. 탐욕은 무덤으로가는 확실한 길입니다!\"",
    "be74347a-209f-4be0-9e25-1400988ee9d8": "\"...그리고는 두 어깨에 가득 찬 미드 두 통을 불에서 꺼냈어요!\"",
    "6321bd94-48f0-4114-88bd-988620d73791": "\"맥주 카트? 우리랑 같이 마시는 건 어때요?\"",
    "d44136f3-ad94-4671-88ff-00dca3d523c8": "\"동료 성전사! 환영한다, {mf|형제|자매}! 정말 좋군. 다른 동료가 있었으면 좋았을 텐데, 저와 같은 미친놈과 여기 갇히게 되니 좋네요.\"",
    "8ac5df55-ed80-418e-b447-7d954f8e7fd8": "\"훌륭한 계획이네요. 와인도 어디서 구할 수 있나요? 내 말은 피...\"",
    "8337e6d0-fbaa-4f2f-a9fe-f0de2c8eacce": "\"키스...\"",
    "664bafa9-8dba-4b3c-a178-ffb006f19b90": "\"오레아스에게는 바위 더미도 문제가 되지 않습니다. 꽉 잡아! 금방 꺼내줄게요.\"",
    "7600b8a5-ad9b-478e-8228-a7ea2ccf5a90": "\"상품!\"",
    "bb05c29d-f64d-421a-b4b4-aba5817df99e": "\"슬픈 상황입니다. 하지만 여기서 배워야 할 교훈이 있습니다 \"",
    "a0319d0b-4951-46cd-a08a-20cc1d5c262c": "\"한 평범한 전사가 괴물이 숨어있는 동굴에 다가가서 성기사가 뛰어나오는 것을 보았습니다. 완벽한 성기사가 겁쟁이일 줄은 몰랐어요! 전사가 말합니다. 성기사는 전사를 향해 \"나는 최고 중의 최고, 용감한 자 중의 용감한 성기사다\"라고 대답합니다. 나는 신성한 힘을 손에 쥐고 있으며, 검을 휘둘러 적을 무찌르는 힘을 지니고 있습니다. 나는 질병과 두려움에 면역이다. 그러니 내가 무언가로부터 도망치는 것을 본다면 질문하지 말고 그냥 달려가세요!\"",
    "2a34986a-d8d2-415d-a2a7-2663c2f94da8": "\"도둑은 하루하루를 살아간다는 말이 있죠. 저는 다음 직장을 생각하지 않는 타입이었어요. 어쨌든 기사단 진영에 몰래 들어가서 미스랄 투구 하나를 훔칠 수 있었어요.\" {n}실라가 잠시 멈칫하며 슬프고 침착한 목소리로 말합니다.{/n} \"그리고 바로 그 순간에 노가 투구의 주인-그녀 이름은 아세미였다-을 공격해 무방비 상태였던 그녀의 머리에 타격을 입혔어요. 솔쿠의 성문에서 겁 없이 몰아냈던 그 놀은 다른 모든 놀들과 똑같았어요. 그 한 방은 치명적이었지만, 과연 누가 그녀의 죽음에 진짜 책임이 있는 걸까요?\" 공격한 노울과 어린 도둑 실라 중\"",
    "ba2425dd-420f-4ff6-abaa-2b5f0ae95741": "\"함정.. 여기에는.. 함정이 너무 많아요. 보석을 가진 썬해머를 봤어요. 그는 영혼을 가지고 있었어요.. 나는 다른 건 신경 쓰지 않고 그를 쫓아갔어. 문이 갇혀 있는 줄 몰랐어. 문을 열러 갔더니...\" {n}엘란의 몸이 경련을 일으키며 신음합니다.{/n} \"실라, 제발.. 나 같은 실수 하지 마세요. 키아나와 다른 사람들을 구해줘요! 넌 할 수 있어...\" {n}몸이 다시 경련을 일으키며 가만히 있네요.{/n}",
    "c1caa265-6ba7-4e28-b78f-d41c01bc3f20": "\"몇 달치 월급에 해당하는 장신구라고, 엘란? 겉으로 보이는 규칙은 말도 안 돼요. 당신도 우리처럼 여자들에게 튀긴 쥐를 줘야 해요. 그러면 많은 문제를 해결할 수 있을 거예요!\"",
    "42985e09-1f99-41be-b300-16ecb4b7a8eb": "\"아주 긴 것!\" {n}실라가 유쾌하게 바라봅니다.{/n} \"여행자에게는 재미있는 이야기가 있어야 합니다. 안타깝게도 흥미를 끄는 이야기는 세 가지밖에 없으니 다음 잔치를 위해 남겨두고 싶네요. 그렇지 않으면 자랑할 때가 되었을 때 보여줄 것이 아무것도 없으니까요! 그건 안 되죠. 특히 추파카브라와의 전투에 대한 나의 조심스러운 이야기로 밤을 이길 것이니까요.\"",
    "037e4de3-165b-4a80-8f5e-77b439410be4": "\"제 연구에 따르면 뿔이 있는 데몬은 뿔이 없는 데몬보다 평균적으로 지적으로 더 발달했습니다. 제 가설은 뿔이 더 많은 뇌를 위한 공간을 제공한다는 것입니다!\"",
    "bcda2efa-b77b-48ed-ad62-e630b0224fd8": "\"규칙에 따르면 빗자루를 잘못 잡으면 돌로 변해야 합니다, 즉 '인공물'이죠. 하지만 솔직히 말해서.. 기꺼이 도와줄게요. 사실 어느 게 맞는지 깜빡했거든요\"",
    "5e50afc4-9d79-4d5b-9b00-ca2cf46432a7": "\"사실, 저는 네로시안의 변호사이자 엘란의 친구입니다.\" {n}\"포식자\"가 무력한 제스처를 취합니다.{/n} \"하지만 축하 파티에서 역할을 나눠줄 때 누가 마법의 짐승으로 임명됐을까요? 파티에서 가장 털이 많은 사람이 저라고 했어요. 괜찮아요, 제 결혼식도 곧 있으니 그때 가서 점수를 매길게요!\"",
    "1be8b595-532d-4a46-a644-46e2d18801c7": "\"사실, '좋은 소식'이란 우리가 맥주 카트를 찾았다는 뜻입니다. 엘런 경과 한나가 살아있다는 것은 좋은 소식의 4분의 1에 해당합니다. 글쎄요, 절반 정도는요!\"",
    "f8f9cb62-472a-4c90-aa4a-0eb0475945c0": "\"지옥기사와 마주친 후, 저는 우리가 정말 같은 목적을 위해 싸우고 있는 건지 계속 자문하게 됩니다. 물론 우리는 동맹이지만.. 동맹을 위해서라도 용납할 수 없는 일들이 있습니다.\"",
    "3d4dac60-772e-436b-976a-1cebad8ae3ed": "\"아! 친구들...하지만 이 선물은 너무 비싸다!\"",
    "7ac501f1-1857-45cc-ae6e-fad49fa0a852": "\"아! 이 관습에 대해 들어봤어요. '소원의 컵'이라고 해요. 사람들은 소원을 상징하는 작은 것들을 넣어요. 예를 들어 부를 기원하는 동전, 아이의 탄생을 기원하는 장난감 등을 넣는 거죠. 동전 넣을게요\"",
    "818fc0c4-b7b7-49c8-9440-114851ef32c4": "\"아, 마스터 다렉이 직접? 당신을 만날 수 있는 유일한 장소는 왕실 리셉션이라고 들었어요.\"",
    "f3bc9562-5d92-4ce0-aa6d-f8ab8d23d6ae": "\"아, 악동아, 여기 있었구나! 우리 손님이 당신을 위해 찾은 뼈를보세요 \"",
    "17c918ad-c30b-4ac2-a877-f9f9f2f8437a": "\"아하하하, 백작님이 이번엔 장미를 정말 잘했어! 백작이 그 꽃에 쓴 돈이 모두 자기 월급에서 나온 것처럼 이라베스는 여전히 뒤통수를 맞은 듯한 표정으로 돌아다니고 있어!\"",
    "a44f669f-b4d1-4c9f-a421-feeeed7d0605": "\"내가 꿈꾸는 것은 나와 세상에서 가장 아름다운 소녀가 동굴에 나란히 앉아 서로 구운 쥐를 먹이는 것입니다. 음, 배고프다!\"",
    "c0a028be-d19c-4240-b8bb-f5d1b05f351b": "\"내가 가진 것은 내 말뿐\" {n}한나는 단호하게 당신의 시선을 맞습니다.{/n} \"내 약속, 그리고 내 자신을 구원하려는 욕망. 하지만 그것은 당신의 결정입니다\"",
    "24b6fa5c-959c-4803-acee-0009640f512a": "\"좋아, 조금 더 돌아다닐게\"",
    "262a08fd-036f-4a0b-b88b-18076bd1d321": "\"알았어요, 알았다고요! 사람들은 저를 많은 별명으로 부르지만 '코딱지'는 목록에 추가하지 않겠습니다.\"",
    "6962fab7-3d93-4c05-92fa-ca0c914d4e4d": "\"좋아, 이렇게 하자\" {n}실라가 바로 본론으로 들어갑니다.{/n} \"우리가 심연에 있는 동안, 이 사람들은 데몬들이 훔쳐간 영혼들이 어디에 보관되어 있는지 알아냈어\"",
    "3b8d8030-3640-4638-9267-c117a42e43c1": "\"좋아, 가자!\"",
    "7b9b36f4-2c27-4e48-b9fc-a5be7065e4a1": "\"좋아요, 제안이 뭐죠? \"",
    "019fd310-d1c4-472f-a578-9e10c4a3a1d3": "\"알았어요. 멘데브에 온 후 처음으로 저를 받아준 부대에서 추방당해서 미안했어요\"",
    "f9eb7b44-fc43-4ac6-97b0-13e619155014": "\"알았어. 내가 도와줄게\"",
    "842e6ae2-0e10-4e1c-99e5-ad446af41cc7": "\"알았어. 사람들이 왜 반짝이는 게가우에 그렇게 많은 돈을 내는지 궁금해서 여기 서 있을게요\"",
    "d7725d81-b108-47fd-9cc6-a976b289a763": "\"알겠습니다. 갑자기 이런 얘기를 해서 미안해요. 제게는 옳지 않은 것 같아서요.\"",
    "63993a96-05e7-4955-b88a-6ccb5d782a5b": "\"좋아. 그럼 규칙을 반복하겠습니다. 여러분은 태초 세계의 한 구석을 수색하여 놀라운 빗자루 모양의 유물을 찾아야 합니다. 하지만 먼저 몇 가지 수수께끼에 답해야 합니다. 그리고 위험한 포식자와 대면하세요. 그러면 보상을 받으실 수 있습니다!\"",
    "8fbc9f83-f571-44ec-8be8-11588c455dfe": "\"모든 손님들이 저에게 계속 그렇게 말해요. 그 말은 모든 노력이 그만한 가치가 있었다는 뜻입니다!\"",
    "be752a98-8bc1-434e-98bc-5c734f6172e2": "\"모든 보석은 같은 사람이 만든 것입니다 - 대렉 선 해머. 그렇죠?\"",
    "0b1d1256-72e5-47e5-8d1b-ee0f3f115910": "\"저도 실라의 결정을 지지한다고 선언하겠습니다. 경험에 따르면 우리는 승리할 때까지 눈물을 흘리지 말아야 합니다. 전투가 계속되는 동안 전사자를 애도하기 시작하면 우리의 모든 노력을 위태롭게 할 것입니다. 지금은 쉬어야 할 때입니다. 케나브레스에서 마지막 데몬을 몰아낸 후에 죽은 자들을 묻겠습니다.\"",
    "eab62438-d738-48ff-9cb8-e92dcff22276": "\"성기사, 자네는 용병이 아니라 군대에 소속되어 있다는 걸 상기시켜 주겠네. 어리석음은 규율을 어지럽힌다. 캠프에서의 지나친 즐거움은 전장에서의 패배로 이어질 수 있다!\"",
    "ba631ebb-38f4-46aa-9eb4-35abd6b6e738": "\"흥미로운 가설이군, 성기사 소녀! 대조군으로 사용할 두 번째 마헤복이 있다면 실험할 수 있을 거야. 데몬을 대상으로 한 실험에서는 실험이 끝나기 전에 피험자가 치명적인 부상을 입는 경우가 많으니까요!\"",
    "48084432-1e22-48e2-88ee-dd95910711f6": "\"이 십자군 원정에 모든 것을 걸고 기꺼이 나선 쉴린의 성직자를 보게 될 줄은 꿈에도 몰랐어요. 여신들이 우리를 한데 모은 데는 이유가 있었어요. 편견을 없애고 싶었던 거죠.\"",
    "4d90b01d-259e-44a8-ba24-63b8212cd17e": "\"그리고 저는 성직자로서 제 임무로 돌아가야 합니다. 드레젠에서 할 일이 많아요\"",
    "530574d0-e612-4cf9-b426-9167a4cdaedb": "\"농담 삼아 저를 매물로 내놓으라고 제안하려던 참이었어요. 응할 사람이 별로 없을 것 같아서요!\"",
    "148dbc7f-c17d-419b-a777-ecb578deeb63": "\"그리고 나는 그 스턴트가 그의 최종 판단에서 몇 점을 얻었으면 좋겠어요. 우리의 여정이 죽음으로 끝나지 않는다는 것을 기억하는 것이 현명합니다\"",
    "e078f03c-5a67-4e87-9caf-482adf477dc5": "\"그리고 결혼 선물로 데몬이 달린 반지를 준 사람은 나야! 내가 아니었다면 불쌍한 키아나는 영혼도 없이 남겨졌을 거야. 실라, 넌 정말 바보야...\"",
    "12e8f239-5490-4bd7-8c64-99e56966e9c3": "\"그리고 아이오메데의 성기사 실라, 사령관의 동반자이자 친구라고 부를 수 있는 영광스러운 사람입니다. 실라, 몇 마디 해주시겠습니까?\"",
    "749ca6af-9b5a-4ac8-9e5e-5f0fb07c514c": "\"그리고 그것은 똑같은 지루한 작은 지방 도시가 될 것입니다. 지루함은 결코 사라지지 않는 것 같습니다.\"",
    "ecb5aedd-6182-4422-9eca-ade2b3dfdd0a": "\"그리고 우리가 끝이 왔다고 생각했을 때, 추파카브라가 곰 주위의 개 무리처럼 나를 둘러싸고 있고, 쥐족 친구는 부상을 입고 쓰러져 있고, 가장 빠른 괴물의 이빨이 키라의 어깨를 움켜쥐고있는 바로 그때 모든 희망을 잃었을 때, 교수대에 있던 다른 청년이 갑자기 돌아옵니다. 그는 키라를 공격하던 야수를 죽입니다. 전투의 전환점이 어떤 것인지 잘 아실 겁니다. 바로 그때였어요. 조금 전까지만 해도 우린 길을 잃고 헤맸지만 잠시 후 다시 통제할 수 있었어요. 추파카브라들이 하나둘씩 죽어갔어요. 작은 쥐새끼는 지하실에 숨어 있던 가족들과 재회합니다. 여사제와 나는 우리를 구해준 교수대에서 나온 소년의 눈을 감았어요. 그가 전투에서 살아남지 못해 안타까웠어요. 신들이 그의 영혼이 사후 세계를 여행하는 동안 지켜주길 바랍니다.\"",
    "f3f86d67-880b-4796-ad42-c09beee7bc35": "\"그리고 이제 우리는 당신이 그를 탈출하게했기 때문에 결코 알 수 없습니다 \"",
    "903b7fe7-7d61-4094-918f-03dba9db920c": "\"이제 괜찮으시다면 제 역할로 돌아가고 싶습니다. 계속 축제를 즐겨주세요!\"",
    "7dbacdb8-058c-4c0d-b579-89a559fc704e": "\"그때 엘란의 반지를 훔쳐야겠다는 생각이 들었어요. 그것은 작은 재산의 가치가 있었고.. 돈이 필요했습니다. 엘란을 다치게 하고 싶지 않았어요. 너희들 중 누구도 다치게 하고 싶지 않았어.. 하지만 다른 방법이 없었어. 그래서 반지를 가져갔고.. 데몬이 지배하게 됐어. 나머진 너도 알잖아 난 반지에 갇혀 있었고, 그 쓰레기가 내 몸을 훔쳐갔어\"",
    "99efdf65-c97d-4d10-8172-95d978bb4611": "\"그리고 그게 내가 있었던 곳입니다. 당신이 돌아왔다는 소식을 듣고 당신을 만나러 가도 되냐고 물었습니다. 저는 부대에서 좋은 인상을 남겼어요. 꽤 많은 데몬들을 죽였고, 그들의 신뢰를 얻기 시작했으니까요. 그래서 부대에서 절 내보내줬어요. 물론 가석방 중이었죠. 날 돌려보내면 다시 돌아오겠다고 약속해야 했어.\"",
    "b41af28b-05cc-4283-8ef5-6799e666d1d9": "\"그리고 '진짜 주인'이 도둑맞았다고 소리를 지르며 달려오죠. 정말 도둑놈들이 모든 걸 생각해냈다고 생각하시죠?\"",
    "26fd1869-44f2-48db-a981-60029001f0ec": "\"그리고 우리는 그 광신도들에게 좋은 박살을 내줄 것입니다! 우리는 그 개자식들이 한 짓에 대한 대가를 치르게 할 것입니다!\"",
    "2ad4e378-8fb7-4749-89f8-3c0c0c29600b": "\"그래서 어떻게 할 건가요? 파티를 떠날 건가요?\"",
    "796cdec7-0b27-4ef9-ba00-a39747746371": "\"그래서 갑옷과 세계상처를 위해 모든 걸 바꿨다고요? 너희 성기사는 이상한 놈들이야, 실수한 게 아니야.\"",
    "d895a05d-ad4f-4d2d-9c28-70880a010585": "\"어쨌든, 엘란과 나는 그곳에 가서 영혼을 찾고, 우리를 방해하는 데몬이나 이교도들을 처치하기로 결정했습니다! 하지만 여러분의 도움이 필요합니다 \"",
    "d474bbe3-ea39-4b39-a4a3-93a811f99e25": "\"어쨌든, 제가 얘기하고 싶었던 건 그 얘기가 아닙니다. 그것뿐만은 아니죠. 하운드하츠의 캠프를 습격했을 때부터 실수한 것 같다는 생각이 들었어요. 널 이 일에 끌어들인 거 말이야 세계상처 가장자리를 습격하는 게 그렇게 쉽지 않을 거란 걸 알았어야 했어.\"",
    "6862ad93-8b50-4612-b706-b6ee1e9bc7fb": "\"어쨌든.. 고마워요. 제 곁에 있어줘서 고마워요. 우리는 보통 질병, 가난, 전쟁과 같은 나쁜 일들을 위해 세상의 '시련'을 예약합니다. 하지만 우정과 같은 좋은 일도 시련이 될 수 있습니다. 저는 준비가 되어 있지 않았고 당신이 없었다면 이 모든 것을 감당하지 못했을지도 몰라요. 그래서 고마워요. 네가 항상 내 곁에 있어줬던 것처럼 나도 항상 네 곁에 있을 거라는 걸 알아줬으면 해.\"",
    "cd191d22-75ed-40c5-99cc-ed7463756bf3": "\"지금 저를 비난하는 건가요?\"",
    "13805c50-8457-4f33-aba4-e331d34adcec": "\"기사님, 당신의 친구 컬이 시체를 털려고했다는 것을 알고 있습니까? \"",
    "7282a7ba-4200-4f0c-b8a4-746c4aef98fc": "\"당신은 당신이 구입 한 것에 만족하십니까? \"",
    "78073ce2-ce25-4830-aa21-2d2751e88920": "\"죽고 싶으세요? 글쎄, 당신은 나에게서 이의를 제기하지 않을 것입니다. 시작합시다!\"",
    "f7a8a971-6454-4dab-88bb-bbf583e75d1c": "\"계속할 준비가 되셨나요?\"",
    "9e82361b-a99d-4ba5-a392-48985e0279fc": "\"진심이야? 나는 지루한 동반자이고 주변에 재미있는 활동이 많이 있습니다 \"",
    "5fcd3663-3be0-4a61-8d1f-ef298ac3f645": "\"당신은 태초 세계의 숲에서 가장 강력한 짐승 인 '프레데터'입니까? \"",
    "fbe06410-4267-46f5-833a-97ea0b643100": "\"이 도시에서 다른 사람들의 재산을 '구하는' 것보다 더 중요한 일이 있지 않나요? \"",
    "2c92839f-b356-47a5-97da-3db6fbb73303": "\"성벽 밖에서 결혼식을 올리는 것이 걱정되지 않으세요? \"",
    "10c9a930-29d5-4eaf-be1e-3e16735f8124": "\"아르시노에? 어떻게 할거야?\"",
    "4ec90929-6c90-4c24-8e8d-b4df3e5cbd82": "\"당신이 돌아온다는 소식을 듣자마자 최대한 빨리 드레젠으로 달려갔어요. 하지만 막상 이곳에 도착했을 때는 당신에게 다가갈 용기가 나지 않아서 엘란과 실라를 볼 때까지 성채 밖에서 기다렸어요. 둘이 뭔가 함께 계획하고 있을 거란 걸 알았어 그때 깨달았죠, 이번이 만회할 기회라는 걸요. 제 자신을 증명할 기회는 다시는 없을지도 몰라요. 그래서 당신을 만나러 왔어요. 그래서 제가 여기 온 거예요\"",
    "8ca56e46-e29e-473c-b827-dc3240f1a539": "\"이야기가 진행됨에 따라 그다지 재미가 없습니다. 저는 {g|Andoran}안도란{/g}에서 남쪽으로 멀리 떨어진 곳에서 태어났어요. 부모님을 일찍 여의고 평범한 용병의 삶을 살았지만 종종 내가 선택한 길에 의문을 품곤 했죠. 저는 제 검술에 자부심이 있고 훈련과 훈련을 즐기며 전투를 두려워하지 않아요. 하지만 돈을 위해 목숨을 걸다니요? 후회 없이 그 길을 선택하려면 특별한 마음가짐이 필요해요. 피를 흘릴 각오가 있어야 합니다. 친구들이 죽는 걸 너무 많이 봐서 그럴 가치가 있는지 의문이 들었거든요\"",
    "feb4a8ba-1d51-4f54-b2a4-a117d49418d3": "\"원하시는 대로, 손님...\" {n}그녀가 입술에 키스합니다. 가짜 송곳니가 방해가되어 당신을 긁습니다 .{/n}",
    "faf5dc17-9070-4267-9495-e55270e401a6": "\"적어도 내가 그녀를 구했지? 내가 완전히 쓸모없지는 않다는 것을 알게되어 다행이네요, 하.\"",
    "f7222c43-b190-46fc-8ec4-e87fd0cbb9f5": "\"적어도 정직한 답변이네요.\"",
    "edde96a7-09ad-46c0-86cb-634a6aee5b1f": "\"십자군의 깃발 아래에서 싸워서 당신의 행동으로 당신의 죄를 속죄하십시오 \"",
    "1a975699-2935-4f56-ac1d-2ff4e12beaee": "\"{name}.\" {n}실라가 잠시 당신의 어깨를 꽉 잡습니다.{/n} \"그럼, 데몬들을 박살내러 갈까요? 이제 데몬들에게 완전히 보여줄 시간이야!\"",
    "543898c8-cb9b-4e27-9518-3d62bbaa72e9": "\"당시 솔쿠는 고아, 과부, 홀아비들의 도시였어요. 놀은 정기적으로 도시를 멸망시켰어요. 제 부모님도 희생자 중 하나였어요. 그곳 사람들은 이전에 돌아가신 분들에 대한 애도가 채 끝나기도 전에 새로운 죽음에 대한 소식을 들었죠. 어느 날 한 무리의 아이오메데 기사단이 도시에 한 줄기 희망을 가져왔습니다. 하지만 다른 사람들은 그들을 구세주이자 수호자로 여겼지만, 저는 그들의 고귀한 말과 빛나는 미스랄 갑옷의 가격을 매기느라 바빴고, 그 예쁜 검이 얼마에 팔릴지 궁금해했죠\"",
    "20aae667-3ea2-4c41-ade3-2254a15ce389": "\"가만히 보고만 있을 수 없으니까!\" {n}한나가 격렬하게 외친다.{/n} \"이 모든 이야기는 우리, 즉 영감을 주는 카트 리그에서 시작됐어.. 그러다 겁이 나서 널 버렸어.. 그리고 넌 녹은 흉터에서 날 구해줬지. 지금 널 도와주지 않으면 내 인생 이야기에서 지워진 것 같은 기분이 들 거야...\"",
    "c2e4632d-2c47-43cf-bebb-0f8dbbab495b": "\"왜냐하면 우리는 당신이 영혼을 자유롭게 해주길 원하기 때문입니다. 우리 모두는 당신이 그 일을 해야 한다는데 동의했습니다. 결국 당신이 이 사람들을 구했으니까요. 당신이 그들을 다시 살려내야 합니다\"",
    "7a8c33d6-9c33-4970-9c21-7a629ca01804": "\"예전에는 특정 풀 때문에 재채기 발작이 심했는데 지금은 재채기가 멈췄습니다. 그것도 새로운 힘 때문일까요?\"",
    "f70fc4f7-365c-46fe-89d7-65d4fdfd8f40": "\"식의 가장 중요한 부분을 시작하기 전에 모든 하객들에게 신혼부부의 새로운 장에 도움이 될 만한 것을 이 컵에 넣어달라고 부탁합니다.\"",
    "40ad8e48-5ea9-4257-9df5-160058c74f4f": "\"성기사가 되면 제게 목적이 생기고 영혼의 평화가 찾아옵니다. 여러분은 그게 어떤 기분인지 이해하지 못할 겁니다.\"",
    "908fc8fb-c1e1-412d-aef3-0d7fd08595b2": "\"무고한 사람을 베는 것보다 도둑을 도망치게하는 것이 낫다\"",
    "eb2c4090-5179-4c0a-9e5e-7fe7db368679": "\"하지만 가장 좋은 부분은 말하지도 않았어, 용감한 성기사. 가장 우스꽝스러운 우연은.. 하플링 컬이었어요. 내 기사단이 그를 포섭한 거 알고 있었나? 그는 오랫동안 우리의 정보원이었어.\"",
    "c56d6557-8dba-4767-8536-5451b884ed14": "\"하지만 나도 과거에 실수를 했어요! 그리고 저는 올바른 길로 가는 길을 찾았습니다. 왜 다른 사람들에게도 같은 기회가 주어지지 않아야 하나요?' {n}실라가 멈칫합니다.{/n} \"용서하세요, 제가 말을 잘못했어요. 무슨 말인지 생각해 볼게요\"",
    "322d9508-d343-43b3-86d5-9d29ce8b27d0": "\"하지만 저는 미소와 약간의 상식을 가지고 문제에 직면하는 것을 선호합니다. 슬픔은 그들이 당신을 상대로 사용할 무기입니다. 전사의 정신을 약화시킬 수 있습니다. 도시에서 마지막 데몬과 광신도를 몰아낼 때까지 슬픔을 참는 게 좋겠어.\"",
    "d65e88c4-47aa-4a23-a1d0-f6d161afba04": "\"하지만 난 자유를 원했어, 실라\" {n}컬이 슬프게 한숨을 쉽니다.{/n} \"솔직히 말해서, 난 십자군 같은 건 별로 안 좋아해. 오해하진 마. 너와 엘란, 얀나를 만나서 정말 기뻐. 이보다 더 좋은 친구는 없을 거예요. 하지만.. 난 전쟁에는 소질이 없어 데몬과 싸우는 것도 싫고 죽는 것도 싫어요. 단순한 도둑에게 너무 무거운 형량이야.\"",
    "97377c29-1816-42bd-83d1-f1a479668646": "\"하지만 들어가기 전에 내 질문에 대답하세요 : 모든 문을 여는 열쇠는 무엇입니까? \"",
    "5de8e6f6-916b-4fc3-bf93-db3a7e04440d": "\"하지만 대부분-나는 많은 사람들에 대해 틀렸다. 신경을 잃고 친구들을 버린 Jannah에 대해. 컬에 대해-나는 그가 도둑이라는 것을 알았지만 그가 새 잎을 뒤집어 약간의 연민과 신뢰를 받을 자격이 있다고 생각했습니다. 그리고 엘란도요. 우린 서로에게 동질감을 느꼈고 기쁠 때나 슬플 때나 친구라고 생각했죠. 하지만 제가 그를 잘못 생각한 것 같네요.\" {n}실라가 당신을 가만히 바라보며 대답을 기다리고 있습니다.{/n}",
    "533669df-58a2-4af7-a36d-f2d954bb59c1": "\"하지만 그가 이교도들과 함께 일한 것을 인정한다고 가정하면? \" {n}실라는 이 문제를 그냥 넘어가려고 하지 않습니다.{/n} \"만약 그가 강제로 그들을 도왔다고.. 그들이 자신의 목숨을 위협했다고 주장한다면요? 그럼 어쩌죠? 모두 가설이라는 건 알지만.. 당신이 어떻게 할 건지 알고 싶어요. 이건.. 저한테 정말 중요한 일이에요\"",
    "e62ca8be-bfca-44be-8fb3-7c50aac86949": "\"하지만 내 안의 상인은 드레젠에서 위험하지만 잠재적으로 결실을 맺을 수 있는 새로운 시장인 다른 것을 봅니다. 당신이 고귀한 대의에 성공하여 데몬을 물리치거나 최소한 밀어낸다면 도시는 번영할 것입니다. 그리고 이곳에서 가장 먼저 성공을 거두는 사람이 보상을 받게 될 것입니다. 영감과 탐욕, 이 두 가지가 저의 동기입니다.\" {n}마스터 다렉이 무력한 제스처를 취합니다.{/n}",
    "d3f18ddb-9cb9-4a8c-b178-c38bfc499feb": "\"하지만 이건 도움이 안 돼. 바포메트 경이 그의 것을 가져갈 것입니다!\"",
    "a113daf5-989e-474e-97d8-f708217d8028": "\"하지만 우리는 주위를 둘러볼 기회가 없었습니다. 바람처럼 빠른 검은 그림자가 사방에서 우리를 공격했습니다. 뱀파이어가 아니라 추파카브라였습니다. 교수대에서 끌어낸 놈 중 한 명은 바로 죽었어요. 두 번째 놈은 목숨을 부지하기 위해 도망쳤지. 저와 쥐새끼들, 그리고 키라(여사제의 이름)만 남았고, 우리 모두는 목숨을 걸고 싸울 각오를 다졌어요.\"",
    "1dc33013-2e1b-4887-9296-75e275f2e72b": "\"하지만 그 다음 일은 잘못되었습니다. 그들은 당신을 숭배하기 시작했습니다. 여왕은 당신에게 엄청난 힘을 줬어요. 훈련, 경험, 고난 등 모든 것을 회피하는 동안. 폐하가 성급하게 행동 한 것은 이번이 처음이 아니며 이것이 멘데브에게 얼마나 많은 이익을 가져다 주었습니까? 나는 내가 보는 것에 겁이납니다. 특히 너, 실라가 사람들을 너무 쉽게 믿고 눈치도 보지 않고 모험에 뛰어드는 모습에 말이야. 언젠가는 칼을 내려놓아야 할 순간에 칼을 내려놓게 될 거야. 수천 명의 초롱초롱한 눈망울의 젊은 이들이 네 뒤를 따르는 것처럼 말이다.\" {n}엘란이 말을 이어가기가 꺼려지는 듯 잠시 멈췄다가 눈을 마주칩니다.{/n} \"저도 같은 말을 하고 싶었습니다, 사령관님\"",
    "dfe40638-3044-46af-8c24-84cd259b61cd": "\"하지만 제가 왜 아이오메데의 전사 대열에 합류하게 되었는지 물으셨잖아요. 우리 모두는 각자의 이유로 성기사의 길을 선택합니다. 어떤 이는 고귀한 정신에 이끌려, 어떤 이는 불의에 맞서 싸우고 싶어서. 저는 참회와 갚지 못한 빚을 통해 지금의 제가 되었습니다. 아세미가 도시를 지키다 죽던 날, 저는 끔찍한 죄책감에 자살하고 싶었습니다. 하지만 그런다고 세상이 나아지지 않는다는 걸 깨달았죠. 그래서 대신 제가 그녀를 대신하기로 결심했어요. 그녀와 같은 사람이 되어 그녀가 더 이상 보호할 수 없는 무고한 사람들을 보호하기로 했죠\"",
    "f195546e-81d1-4485-b882-da9963174776": "\"하지만 뭔가 이상한 일이 일어나고 있다는 것을 알아차린 건 당신이었죠. 그리고 당신이 키아나를 구했죠\"",
    "855c1543-4acd-45a0-88a9-14e4be98d8f0": "\"그들이 내 항소를 확대했을 때, 당신은 이미 심연에 있었어요. 아무도 당신에게 무슨 일이 일어났는지 몰랐기 때문에 제 사건은 여왕 폐하께서 처리하셨습니다. 여왕 폐하께서 제 요청을 승인하셨고, 사령관 이라베스도 지지를 표명했습니다. 그래서 그들은 저를 감옥에서 풀어주고 드레젠에서 케나브레스와 네로시안으로 민간인 대피를 보호하는 소규모 {g|condemned}죄수{/g} 부대에 배치했습니다.\"",
    "ce4b9638-52e2-440b-80da-e91092af935c": "\"그건 그렇고, 내 이름은 하운드하츠의 엘란 경입니다. 이 광란에서 살아남은 사람을 만나서 기쁩니다 \"",
    "bc1ea282-44a1-4d61-8e5e-49efaa8ed267": "\"그건 그렇고, 여긴 노움은 못 들어오게 해요. 네, 맞습니다. 유배는 추방을 의미하죠. 대신 해골들을 만나러 가지 않을래요?\" {n}잠시 후 기사가 웃습니다.{/n} \"농담이야! 누구든 환영이야!\"",
    "812ec95a-7167-4b2c-8aa4-4271ce83cb52": "\"그건 그렇고, 대망의 결혼식은 언제입니까? \"",
    "c585d2d8-0a63-4416-98f6-8c78cf588bd3": "\"원한다면 미신이라고 부르거나 냉소적이라고 하겠지만 저는 우연이나 우연은 믿지 않습니다.\"",
    "cf84b88b-8b19-4b68-812e-0105f64bdb7e": "\"도시에서 무슨 일이 일어나고 있는지 유용한 정보를 알려주시겠습니까? \"",
    "ab15179e-ccfb-40de-ac51-9705bd9e2a91": "\"칼세도니는 종종 간과되는 보석입니다. 칼레도니의 색상은 깊은 눈의 옅은 푸른 색조를 연상시키며, 호박의 따뜻한 노란색 광채가 가을의 불타는 단풍을 떠올리게 하는 것과 같습니다. 숙련된 보석상은 이러한 색상의 계절적 특성을 이해하지만 색상을 재배치하는데 주저하지 않습니다. 겨울로 한 해를 시작한 다음 가을로 이동하는 것은 어떨까요? 그리고 가을이 봄으로 흐르지 않아야하는 이유는 무엇입니까? 여름은 시간의 흐름을 역전시키는 마지막 계절이 될 수 있습니다.\"",
    "7114db6c-cc10-400a-a8cf-744c585d6db2": "\"기운내, 친구. 과거에 당신이 누구였든, 이제 당신은 우리의 친구이자 십자군입니다! 당신의 기술은 우리에게 유용 할 것입니다, 당신은 보게 될 것입니다 \"",
    "a62bbb06-24c9-42cf-afd0-794e4f2da817": "\"추파카브라? 흥미롭군. 전투 중에 희생자의 피를 마시고 그로부터 힘을 얻을 수 없나요?\"",
    "e2fe3a43-b2e7-47c1-893a-cb2a2d861c7e": "\"날 놀라게 해줘, 친구! 난 우리 엘란 경이 요정 왕자님으로 차려입고 자신의 결혼식에 올 줄은 꿈에도 몰랐어!\"",
    "d6d49aba-01f6-4f5f-98d7-0d05088d4dc6": "\"와서 날 잡아! 넌 너무 느려! 노는 게 재밌어!\"",
    "28b3abfb-caf8-4d06-a470-8871ff576c0a": "\"어서, 성기사, 나한테 어떻게 하는지 보자고. 네가 괜찮은 상대와 싸웠을 때 어떤 모습인지 보고 싶어! 우리 손의 힘을 느끼고, 네 눈에서 불을 보고, 네 분노가 폭발하는 순간을 보고 싶어! 좋은 시합이 될 거예요, 약속해요.\"",
    "97afe57b-4b53-4094-b628-aae5fc83c147": "\"어서, {name}...\" {n}실라가 부끄러워해요.{/n} \"난 조언을 구하려고 당신을 초대했을 뿐이에요. 비용은 내가 알아서 할게요!\"",
    "9afde22d-56e2-423b-8d2e-811bfd2f11e6": "\"사령관님, 실라! 아바다르를 찬양하라, 당신은 살아있다!\" {n}평소 위엄이 넘치던 아르시노에가 달리기를 마치고 숨을 고르며 긴장한 듯 두 손을 꽉 쥐고 말합니다.{/n} \"아바다르의 다른 신전으로부터 매우 충격적인 소식을 전해 들었습니다! 엘란과 키아나의 결혼식에서 본 일이 멘데브 전역에서 일어나고 있습니다. 다렉 선해머의 보석을 산 사람들이 생명이 없는 채로 땅에 쓰러져 있고, 몸에서 데몬이 나오고 있습니다.\"",
    "e41da9d2-aabb-441e-b031-2b6a287a724b": "\"사령관님, 실라, 여기 계세요!\" {n}엘란이 너무 필사적으로 흥분을 감추려고 애쓰고 있어서 거의 우스꽝스러울 정도입니다.{/n} \"어서오세요!\"",
    "ec2188d1-671b-4077-8c5f-79fc07598302": "\"사령관님...\" {n}한나가 망설이다가 단호하게 계속합니다.{/n} \"도난당한 영혼들에 대해 알고 있어요. 그 영혼들을 찾는 걸 돕고 싶어요. 당신과 실라와 함께 이 임무에 동참할 수 있는지 물어보러 왔어요. 제발 한 번만 더 기회를 주세요!\"",
    "1ae6b3b4-7682-4764-8d5e-a82d4f732231": "\"축하합니다! 하지만 신부는 어디 있죠?\"",
    "9ad9f3da-106d-46ad-beb0-0ea155744e7c": "\"축하합니다! 하지만 음식은 어디 있나요?\"",
    "930ae6ee-c7c5-4bbd-8a3a-47daf9b9f2c7": "\"요즘 사이비 종교인들은 말이 너무 많아요... 마음과 마음을 건너 뛰고 사업에 착수하지 않겠습니까?\"",
    "ee9a8a9e-bda0-40a3-8381-9f0c6ca422b0": "\"컬은 희생자입니다. 그는 몇 가지 나쁜 결정을 내렸을 지 모르지만 기꺼이 데몬에게 몸을 넘길 것 같지는 않습니다.\"",
    "3def534a-d1c7-4d66-ad9a-5f0f8abc936d": "\"컬이 맞아요. {name}이 당신을 찾는데 도움을 주었습니다. {mf|그|그녀}의 도움이 없었다면 난 여전히 케나브레스 전역에서 널 찾고 있었을 거야. 그러니 엘런, 제발. 고집 좀 그만 부려!\"",
    "fbbd2a63-3d54-45f8-8cc9-8e2faea07ea7": "\"컬? 너 뭐야-\"",
    "1004628e-3e47-438b-a6b3-9b337d27a56f": "\"젠장! 저주받은 데몬들!\"",
    "b9c58564-033b-4b0c-80df-a47d3b50560a": "\"젠장, 컬! 이교도들에게 협박당하고 있다고 말했어야지! 우리가 도와줬을 거야!\"",
    "a6333d6e-34e7-4344-a890-555b475464d1": "\"다렉 선해머 자신도 탈출했습니다. 아이오메데 교회 종교 재판소에서 그를 찾고 있지만 아직 단서가 없습니다. 아바다르 교회는 할 수 있는 모든 일을 다하고 있으며, 우리 신도들과 성직자들도 손실을 입었습니다.\" {n}아시노에가 슬프게 고개를 저으며 {/n} \"이런 교활한 음모, 그리고 얼마나 능숙하게 실행되었는지!\"",
    "05252169-1390-4a63-a0c3-b1ae035b036d": "\"데몬들은 우리를 먹잇감이자 상품으로 여깁니다. 육체시장은 그 사실을 가장 극명하게 보여주는 곳입니다.\"",
    "522704ba-54f7-4c37-a397-7f236c6657e7": "\"절박한 시기에는 절박한 조치가 필요합니다. 누가 옳았는지는 나중에 평시에 걱정할 수 있습니다.\"",
    "02e247f2-428b-4d60-a906-385885c4ebc7": "\"우리가 잔나를 찾은 거 알았어? 그녀가 도망친 후 그녀는 데몬에게 포로로 잡혔습니다.\"",
    "a416ce2f-50ec-47e4-adc0-8e98abd6b956": "\"연구하기에 좋은 장소를 골랐지 않나요? 학자 타입이 어떤지 잘 알아요. 지적 호기심에 사로잡히면 위험을 보지 못하죠. 그리고 세계상처에는 그 어느 곳보다 위험이 많아요.\"",
    "a82594b1-e240-4325-9d92-6a0a77738c9b": "\"내 눈이 나를 속이는가? 승리의 기사 사령관 {mf|그|그녀}가 직접 내 가게를 방문했다고요? 이런 영광, 이런 영광!\" {n}호화롭고 아름답게 장식된 의상을 입은 늠름한 드워프 한 마리가 당신에게 절을 하고는 실라에게 돌아섭니다.{/n} \"아이오메데의 신도 여러분도 환영합니다. 이 성벽 안에서 많은 용감한 성전사를 만나게 되어 기쁘군요. 저는 보석상 다렉 선해머입니다. 이 가게는 제가 소유한 많은 가게 중 하나입니다.\"",
    "3a056d7c-0cee-4306-ae89-526a4c69c2ea": "\"이미 염두에 둔 사람이 있나요?\"",
    "d13267a3-e41a-41d5-a697-26adde5559f3": "\"나 같은 멋진 골렘을 불쾌하게 한 것에 대해 양심의 가책을 느끼지 않습니까? \"",
    "5c6aeaa2-baec-4f86-b11e-f7000abdbb12": "\"이 사람을 아세요, 실라? \"",
    "1c24a754-afd7-43c2-82ce-64e861e7aefc": "\"왜 체력이 없는지 아세요? 캠프를 세우는데 도움을 주기는 커녕 아무 데나 멈추자마자 바위처럼 쓰러지기 때문이죠.\"",
    "b150876a-0318-48af-b929-00a18851aa96": "\"당신은 여전히 나와 내가 부여받은 힘을 불신합니까, 엘란? \"",
    "6adea8fb-a656-49d6-8c6c-12e1ee4c69aa": "\"자신이 얼마나 강한지 항상 이야기한다고 해서 강해질 수 있을까요? 그렇지 않습니다. 그저 스스로에게 끊임없이 상기시켜야 한다는 것을 보여줄 뿐입니다.\"",
    "cf278623-5450-4615-a428-4cfaf3baa574": "\"새롭고 알려지지 않은 것을 두려워하지 마세요. 우리는 우리의 책임만 명심하면 됩니다. 우리에게 주어진 것이 무엇이든, 우리는 그것을 선하게 사용할 수 있습니다.\"",
    "243067c6-0b43-44ea-9686-60b9645148ea": "\"슬퍼하지 마세요.\" {n}실라가 연민으로 당신을 바라봅니다.{/n} \"날 봐요. 나는 여기 앉아서 내 문제를 걱정하고 있지만, 당신은 우리 모두를 합친 것보다 훨씬 더 나빠요!\"",
    "232ce1fc-a634-4c7c-ab5e-86fdfef0e30e": "\"자신을 탓하지 마세요. 데몬은 이유가 있어서 교활하기로 유명합니다 - 그들은 우리의 더 나은 감정을 우리에게 불리하게 이용합니다 \"",
    "3ff40dc1-1710-4fc1-a8e2-d7435907c82d": "\"자책하지 마세요. 멘데비안 종교 재판단 전체가 선해머의 정체를 알아채지 못했으니 당신도 못 알아차린 건 당연하죠\"",
    "7a6c69c0-ac87-42a5-98b4-985caf8c022e": "\"울지 마세요, 제발.. 안 그러면 나도 울어요!\"",
    "84d87958-31af-4ceb-bbd9-74f6b2b7f955": "\"시작도 하지 마! 나는 평생 동안 내 목 아래로 숨을 쉬는 그녀의 숨을 충분히 마셨다.\"",
    "699799c5-44fd-4d0d-9d82-ac54422bfad4": "\"구매하지 않고 떠나지 마세요! 주얼리 장인 다렉 선해머의 가게에서 구입 한 작품은 가장 안목있는 눈도 만족시킬 것입니다. 새벽의 색, 장미 꽃봉오리의 섬세한 곡선 - 그것들은 덧없고 우리의 보석은 영원합니다. 아름다움을 당신의 끊임없는 동반자로 만드십시오!\"",
    "885ff3ec-7098-4965-abc1-0d9b1a5de5c9": "\"사람에 대한 신뢰를 잃지 마세요, 실라. 실수를 몇 번 했다면요? 당신의 이상을 포기할 이유는 없어요. 누군가는 사람들에게 더 나은 길이 있다는 것을 보여줘야 해요\"",
    "5c9ba61d-ee97-41cf-a6f4-c7a880936992": "\"그에게 관심을 기울이지 마십시오. 그는 광신도입니다. 왜 그가 말하는 말을 믿겠습니까?\"",
    "8fbff9f7-a739-4a19-b5cd-8102b2299891": "\"그런 말 하지 마세요! 사랑하는 사람을 걱정할 때 어리석은 결정을 내리지 않는 것은 어려울 수 있습니다. 키아나의 영혼이 이 쓰레기들에게 인질로 잡혀 있지 않았다면 엘란은 이런 실수를 하지 않았을 거예요...\"",
    "6c6542f0-6f24-404e-826d-a2d7abcc1889": "\"오래전에 떠난 사람을 대변하지 마세요. 저는 아세미도 칭찬하지 않을 일을 많이 했어요.\"",
    "e62ffcee-9e5b-4af9-9f11-7078c274d9d8": "\"내가 돌아선다고 해서 내가 널 인정하지 않는다고 생각하지 마, 실라. 그런 게 아니야. 사적인 일이야.\"",
    "3f3f23ff-4a76-452b-9f1f-5d9ff8209af2": "\"걱정 마, 성기사는 널 절대 안 잡아먹어. 하지만 한 입 베어 먹을 수는 있겠지...\"",
    "dd527746-bb8e-48ad-a29d-890812eb1480": "\"날 믿지 않나, 성기사? 어떻게 하면 내 타락한 영혼을 끌어들일 수 있을지 궁금하지?\"",
    "510be86a-6793-4c87-b905-ac5b13bef99b": "\"걱정하지 마세요. 제 친구들이 찾은 카트에는 모두를 위한 머그잔 두어 개가 겨우 들어있었습니다. 게다가 이라베스는 그들을 두 그룹으로 나누었습니다. 절반은 오늘 축하하고 나머지 절반은 내일 축하합니다.\"",
    "9f3de772-7ddf-49e7-ad77-990db843cd97": "\"드래곤 보이, 네가 일시적으로 말을 할 수 없는 것을 고려할 때 세상의 비밀을 나에게 전달할 수 있는 다른 방법이 없을까? 알아들었으면 눈을 두 번 깜빡여라.\"",
    "9429df2c-e19e-4106-996a-be146e1b71df": "\"드레젠은 멋진 작은 마을이에요. 그리고 우리가 여기 온 이후로 정말 변모했고 그 어느 때보 다 좋아 보입니다.. \"",
    "6f49af55-1312-4298-abae-f3538aa940f0": "\"술은 재미이지 일이 아닙니다. 돈을 받고 술을 마실 수는 없죠.\"",
    "6f36c486-d0fb-4993-99f4-8e4fd8aa6354": "\"Elan! Jannah!\" {n}실라가 친구들을 흘끗 쳐다보다가 당신에게로 고개를 돌립니다.{/n} \"괜찮아, 곧 돌아올 거야. 빨리 {name}이 반지를 가지고 달아나기 전에 잡자!\"",
    "937d3d9a-5959-4584-9abb-18dfb1a5eb58": "\"엘란! 대체 무슨 일이야?\" {n}실라가 친구를 돕기 위해 달려갑니다.{/n}",
    "cd2e9a05-58fb-4c62-bb9b-b4e5bd8b3cef": "\"엘란, 미안해. 하지만 우리는...\"",
    "57012455-0309-46a1-80f7-7dddb2af6386": "\"엘란, 키아나, 그만해! 위험해요!\"",
    "eabbb327-8f71-4396-a3cc-c229f1f6318f": "\"엘란, 정말 괜찮아요? 당신은 분명히 정신이 나갔어요. 마음이 괴로운 군인은 누구에게도 쓸모가 없습니다.\"",
    "933b6a6d-9418-415e-a935-db1efc32eb8c": "\"엘란, 우리와 함께 있습니까? \"",
    "eeafd419-5cf3-4711-81f3-5c056a33d4f8": "\"엘런, 봐! 저 소름끼치는 것 좀 봐요! 뭘 들고 있는 거야?\"",
    "17f5d880-294f-443b-9f59-4bb78a22c7bf": "\"엘란, 제발, 우리를 믿어주세요, 모든 것이 손실되지 않았습니다! 키아나와 다른 사람들의 영혼을 찾아서 구할 것입니다 \"",
    "0d17d712-9ea9-4895-bfb2-45b7e5b18c88": "\"엘란, 생각해봐. 실라는 친구라고 생각하는 사람을 변호하고 있었고, 그녀는 당신이 후회할지도 모르는 일을 하지 못하게 막았습니다.\"",
    "e961c2ac-05a6-4fb3-afcf-fbe108934c13": "\"엘란, 뭐하고 있었어? 거의 {g|Curl}컬{/g}을 잘라낼 뻔했어요! 두 번째 생각도 없이, 재판도 없이, 이 모든 것에 대한 책임이 있는지조차 모른 채 말이죠. 그도 피해자일지도 몰라요!\"",
    "294b87a2-1402-4041-9138-8c5875757c57": "\"엘란, 정신 차려야 해요. 비극이 일어난 후 함께 이야기를 나눈 적이 있어요. 키아나를 돕고 싶다면 감정에 휘둘려서는 안 돼요.\"",
    "3d85c70d-ea40-4151-885e-06b65779824a": "\"즐기세요, 사령관님. 행사 시작까지는 아직 시간이 남았습니다. 실라, 와줘서 고마워요!\"",
    "33f78ec2-499b-4aab-b514-9a22e9986c83": "\"징징거림은 그만해\"",
    "49e10c44-185f-4acd-983c-7cb39a2bf57e": "\"그만해, 친구. 나는 아무것도하지 않았고 그냥 생각 만했다! 솔직히 시체를 모두 수습해서 이글 워치에 넘길 수 있을지도 모르겠어. 어차피 약탈당할 테니까요\"",
    "b0b08629-b687-4423-8d4b-d0d9e31e9f36": "\"겉보기에 작은 잘못도 끔찍한 결과를 초래할 수 있습니다\"",
    "66074256-4e4a-4fbd-a5d1-f1e60319580e": "\"모두가 그냥 쓰러졌고, 그리고 나서.. 데몬이 나타났습니다.. \"",
    "7b5b3a95-e5d4-4d1c-bb0c-fca7ac446155": "\"심연의 모든 것이 혐오스럽고 괴물 같지만, 육체시장은 순수한 사악함에서 단연 으뜸입니다.\"",
    "18b09f85-857c-4d7d-9796-800891801e98": "\"한순간 모든 것이 달라졌습니다. 제 삶은.. 달라졌어요. 마치 나 때문에 죽은 성기사 {g|Acemi}아세미{/g}가 살아 있는 것처럼 말이야. 그녀는 나를 훈련시켰고, 우리는 여기저기를 여행하며 많은 일을 겪었지...\" {n}실라가 이를 갈며{/n} \"환상이었어요. 그냥 잊어버리자.\"",
    "04256edf-2a7b-4f23-9734-983b207944c6": "\"운명은 우리를 여기까지 오게 한 것이 아니며, 운명도 우리를 빠져나가게 하지 못할 것입니다.\"",
    "433da95b-6bb6-4a00-b6c9-df074eb744fa": "\"보이는 건 뭐든 마음껏 드세요. 올드 킬리만 빼고 - 그는 우리의 해골입니다. 물론 가짜지만 여전히 소중한 손님입니다!\"",
    "89366d1b-4b7a-4f72-a6e2-11f63eaa6e42": "\"페이, 네가 쓰고 있는 이 티아라는 뭐야? 정말 아름답고 정교하게 만들어졌어요\"",
    "87d0e2c7-e780-4906-a090-615dd9aeb4bc": "\"악과 싸우는 것이 너의 소명이다. 심연은 절망이 아니라 내면의 전투적 분노를 불러일으켜야 합니다.\"",
    "356fc288-5827-49a5-804a-c34decba06bc": "\"직접 알아보세요. 솔직히 상관없어. 나는 당신이 항상 나에게 답을 구하러 오는 것에 지쳤습니다.\"",
    "c38114b7-c39c-4a1f-820a-1fc2c9f9de6d": "\"드디어! 내가 어울리는 파티!\"",
    "a4820b84-e5bd-494a-afe6-79f6d6a4486d": "\"알았어, 내가 도와줄게\"",
    "5136e4e3-ff09-4c30-bdfb-849bd0f155f2": "\"좋아, 가자\"",
    "8d28e88b-faba-48b6-9959-a45e97e1de53": "\"원인에 집중하세요\"",
    "cd1e9840-e6fc-41a5-845a-fa657d4f20bf": "\"바보들아, 어떻게 너희들 사이에 누가 숨어있는지 알아차리지 못할 수 있니...? 당신 안에 숨어있는? 이제 죽어!\"",
    "cab77d47-837a-48e2-b6a7-df2c37bc8ede": "\"엘란과 그의 신부를 위해. 캠프에서 컬이 반지를 훔쳐 데몬들을 소환했을 때 엘란과 저는 과민 반응을 보이며 해서는 안 될 말을 했어요. 컬은 저에게 사과했지만 저는 컬에게 사과하지 않았어요. 도난당한 반지를 대신할 반지를 사고 싶어요. 드레젠에 새로운 보석상이 생겼는데, 첫 번째 반지를 만든 보석상인 선해머가 운영하는 곳이에요.\"",
    "9e9e047a-1ca5-4443-980c-d893e0c2cfd1": "\"사령관을 위하여! 여왕을 위하여! 멘데브를 위하여!\"",
    "0e79daa1-8262-4f72-a1f2-a2f643517403": "\"당신에겐 아마도. 하지만 다른 걱정거리가 있습니다\"",
    "9025baa1-416c-4023-aa70-60d4514b4ef5": "\"무뚝뚝함을 용서하십시오, 사령관 \"",
    "e19e121a-1d4f-4c08-9618-7097cd489455": "\"친구들, 나는 아름다운 연설을 잘하지 못하기 때문에 여기에 못생긴 연설이 있지만 마음에서 나온 것입니다... 정말 축하해요! 모든 것이 당신에게 좋고, 모든 문제가 당신을 지나가고, 데몬도 불행도 당신을 분리시키지 않기를 바랍니다.\"",
    "36298502-eef0-4f95-b3d1-ce1a3e79f1bc": "\"준비하세요. 이제 우리끼리 합니다\"",
    "a7bce0ba-52fa-4604-8872-812644b6de60": "\"반지 내놔, 이 악당아!\"",
    "ef6faada-c7c6-4c63-b1d6-f19a00da9c17": "\"영혼을 돌려 주면 당신을 보내 드리겠습니다 \"",
    "61063e7e-3a75-4753-af10-3aca2a632379": "\"내 검의 빛이신 아이오메데 여신님, 이 어둠의 시간에도 저를 버리지 마소서...\"",
    "64f55bf9-e583-454b-9276-c63db2349b0d": "\"착하지.\"",
    "a7fdefd9-9d38-4d23-b15f-20ee88282f9f": "\"좋은 날과 맑은 하늘! 어때요? 오늘은 어디로 갈까요?\"",
    "aee96fe3-5a3c-42ec-a386-8e7454299119": "\"잘했어. 이제 선택한 길을 굳건히 지키면 여신이 당신을 버리지 않을 것입니다.\"",
    "c4b54ea0-63df-472b-8e37-a9b35bec9f92": "\"만나서 반갑습니다! 이제 자기소개를 해 주세요...\"",
    "0c56196a-aa8e-477b-b3ca-70ef9393c528": "\"좋은 생각이에요. 잠시 다리를 뻗고 싶어요\"",
    "99f24fdd-bd4e-4254-ba38-2604087eeee6": "\"좋아요! 이제 라스칼 호출하겠습니다. 하지만 먼저-승자를 위한 보상 \"",
    "fb01b9b4-1964-4d84-809c-202fbce2570f": "\"좋아요! 그럼 보석 가게에서 뵙죠, 도시 동쪽에 있어요\"",
    "6d083011-1c0f-4fbd-a2f9-96297a0f1b34": "\"좋아요, 이제 갈등이 더 심해졌어요! 하지만 그게 최선일지도 모르죠. 성기사는 의심을 가져야 한다고 생각해요. 자신의 행동과 결정에 의문을 품는 것은 길을 잃지 않았는지 확인하기 위해 지도를 확인하는 것과 같습니다.\"",
    "afe4a854-e6c9-442f-8755-cc08e4fd140c": "\"안녕하세요, 사령관님! 와주셔서 기쁩니다. 우리는 도둑맞은 영혼들을 육신으로 돌려보내고 이 불쌍한 사람들을 다시 살릴 준비가 되었습니다. 우리는 그들이 초기 충격을 극복하도록 도와야 할 것이며, 당신의 존재는 의심할 여지없이 그들의 전환을 완화하는데 도움이 될 것입니다. 하지만 먼저 당신의 동행이 필요해요. 실라, 모두가 당신을 기다리고 있어요\"",
    "b8064d2c-fba2-4fa6-8a6f-b6dadab2aee7": "\"안녕하세요, 사령관님\" {n}엘란이 군인의 규율로 사령관님을 맞이합니다. 그는 {d|Seelah Elan hope}침착하고{/d} 차분하며, 목소리는 안정적입니다.{/n} \"당신이 지시한 대로 계속 지켜봤어요. 저들이 확실히 갇힌 영혼들을 여기에 가두고 있어요. 보석을 직접 봤어요. 하지만 이곳은 잘 지키고 있어. 안으로 들어가서 싸워야겠어.\"",
    "5b75cfed-895e-44ae-936b-9aad2f70da8a": "\"실라, 기사 사령관님께 인사드립니다!\" {n}엘란 경이 손을 등 뒤로 올리고 살짝 절을 합니다. 그리고는 호기심 어린 눈빛으로 당신을 바라보시네요. 수호자의 심장에서 만났을 때보다 덜 친근해 보이는데요.{/n}",
    "8633a8ed-f25b-4b86-a195-5d1b0d1a4b9c": "\"유죄로 기소됨\"",
    "8afe62de-a0d7-4964-b272-307a3128eb35": "\"하하하! 대단한 이야기네요.. 야, 그만, 그만 꿀꺽꿀꺽! 우리한테도 좀 남겨줘요!\"",
    "6607c79a-3f42-46a5-b5ce-93d9b856842d": "\"그 자비가 아니었다면 밀로스 (그의 이름)는 올가미에 매달려 있고 나와 키라, 그리고 모든 쥐새끼들은 그 마을에서 죽었을 것입니다. 누군가 불친절한 사람이 한 친절한 행동이 백 배는 더 소중하다고 말했어요. 마찬가지로 고귀한 영혼이 저지른 악행은 백 배는 더 끔찍하다고요. 제가 정말 하고 싶었던 말이 바로 그겁니다. 추파카브라는 좋은 출발점일 뿐입니다.\"",
    "d6b06962-5add-4e0e-89c9-87b1a0074f61": "\"너무 가혹한가요? 하지만 물론 당신 말이 맞아요\"",
    "03782861-122e-468f-be0a-ca7ebd9f3473": "\"내가 즐거움과 좋은 회사를 거절 한 적이 있습니까? 하! 머그잔을 들자, 친구들!\"",
    "879999d0-82c5-4682-88e0-470fbfa12878": "\"이글 워치에서 오래 근무했나요, 한나? \"",
    "2afe4d4a-31b3-4306-bb95-98ceab326814": "\"나를 위한 뼈를 찾았나요? \"",
    "7e0bc2c9-816f-4adf-819e-29746d8ad68d": "\"우리가 이긴 후에 무엇을 할 것인지 생각해 보셨습니까? \"",
    "f8c151fb-d34a-49bd-ad69-258fe267a313": "\"그는 군주입니다! 마법의 땅 {g|First World}태초 세계{/g}의 진정한 통치자!\" {n}\"페이\"가 목소리를 낮춥니다.{/n} \"신부가 특히 의상에 취해 있습니다\"",
    "dc762ecb-c4c0-45a4-9660-55cd54c05598": "\"그는 일어난 일에 대한 책임이 있습니다. 그러나 다른 사람들이 그를 압박했다면, 그가 자신의 삶에 대한 두려움 때문에 행동했다면 그는 관대함을 보여줄 자격이 있습니다.\"",
    "cfe820b6-640f-461b-9604-5f37cd6a5361": "\"그는 우리를 위해 계속 스파이 활동을 했지만 탈출을 꿈꿨어요. 언젠가는 우리에게서뿐만 아니라 십자군으로부터도 도망칠 수 있을 거라는 희망에 매달렸어요. 그는 아무도 자신을 찾을 수 없는 먼 곳으로 떠나고 싶었습니다. 그러던 어느 날, 우연히 스승 다렉이 어리석은 기사 엘란에게 준 반지에 대해 알게 되었어요. 내가 숨겨져 있던 반지...\" {n}데몬이 악의적으로 웃습니다.{/n} \"그 멍청이는 그것이 귀중한 유물이라고 생각했어. 그는 그것을 훔치면 팔아서 그 돈으로 다른 곳에서 새로운 삶을 시작할 수 있을 거라고 생각했다. 그는 황량한 캠프에 가서 반지를 손에 넣었고.. 그의 사랑스럽고 날렵한 몸매와 함께 용감한 성기사와 용감한 기사 친구의 대결은 정말 재미있었어요!\"라고 말했죠\"",
    "c83a0d78-4327-42fe-b098-1494a0cd8649": "\"그는 우리와 함께 오지 않았습니다. 그는 오래된 상처가 나타나고 있다고 말했습니다. 좋아요, 친구들! 여기까지 왔으니 이 임무는 빨리 끝내자고요. 내 개인적인 문제로 기사단장님을 귀찮게 하고 싶지 않아요.\"",
    "7e442bf8-845d-4971-9514-90277c047d22": "\"그는 내 친구였어요,\" {n}실라가 씁쓸하게 속삭입니다.{/n} \"나는 그가 신부와 재회하도록 도울 수 있다고 생각했어요. 그가.. 행복하길 바랐어요.\"",
    "84372ded-1556-4aee-8785-66a853669f90": "\"그는 소환 주문을 사용하고 있는데 왜 멈췄습니까? \"",
    "e5012e8a-1daf-4bc2-88cf-24261b275e35": "\"여기저기서.. 하지만 당신처럼 술을 마시고 테이블 밑으로 떨어지지 않으려면 모든 레슨을 포기할 겁니다.\"",
    "cdd45de2-09db-41f7-a908-7fea85c69b01": "\"이봐요, 우리 그냥 여기 암울한 얼굴로 앉아있을 건가요? 서로를 좀 더 알아가야 건배할 이유가 더 많아질 거예요!\"",
    "5fabe5dd-7abe-4deb-940b-48b092a6a4e7": "\"이봐요, 이봐요! 나랑 같이 있어! 운이 좋았어, 블랙홀에 빠졌지만 적어도 혼자는 아니잖아, 좋은 동반자가 있잖아...\" {n}기사 갑옷을 입은 젊은 여자가 바위를 열심히 연구하며 어떻게 움직여야 할지 고민하는 게 분명해 보입니다.{/n} \"모든 게 다 잘 될 거야... 말해봐요, 다리에 감각이 느껴져요?\"",
    "6509b11c-ac0a-4b21-abbb-7a8a2765ef09": "\"이봐, 꼬마야! 왜 사람들 앞에서 하플링 {mf|형제|자매}를 창피하게 하는 거야?\"",
    "52012518-f13c-4481-adf0-f39eeddbe2c6": "\"이봐, 자책하지 마세요. 결국에는 우리가 처리했습니다. 그게 중요한 것입니다.\"",
    "04a45aa4-30dc-4bc4-b350-a5616f175254": "\"이봐, 당신은 누구고 여기서 뭐하는거야? \"",
    "55a186f7-d2fe-4c55-9685-24e43cd786f9": "\"헤이호 데리 오.. 뺨에 불이 붙고 눈썹이 아래로 내려간 채로...\"",
    "e9fda8d5-bf67-454a-9e94-4c8b4490900a": "\"흠, 주위를 둘러봐야 할 것 같아요. 언젠가 알아야 할 경우를 대비해 고지대 사람들의 결혼식 전통을 공부해야겠어요\"",
    "418c875c-8cb9-46c3-90f7-82fa2b721d12": "\"흠.. 돈?\"",
    "7efb0d7d-fd4d-4aef-b24c-09f7d5f0cfdd": "\"잠깐만요, 우리가 당신을 거기서 꺼내줄게요.\"",
    "37dd6a74-125f-459d-9f2c-cacf563a1bcb": "\"성스러운 어머니...\" {n}지저분한 갈색 머리를 한 작은 여인이 고통에 몸부림치며 이를 악물고 저주를 내뱉는데, 그녀는 두 개의 무거운 바위에 의해 바닥에 고정되어 있습니다.{/n}",
    "8394eac8-4c93-467a-9813-a1bc87f7d761": "\"영광으로 자신을 덮고 백 개의 발라드의 영웅이 되는 것은 어떻습니까? 아니면 적어도 열댓 개는 되는 건 어때요?\" {n}실라의 눈빛이 밝게 빛난다.{/n} \"어쨌든, 좀 더 진지하게 말하자면.. {g|WorldWound}세계상처{/g} 주변은 약자를 보호하고 선한 일을 하고자 하는 성기사에게 가장 적합한 장소입니다. {g|Crusades}성전{/g}의 일원이 되는 것만으로도 충분한 보상이죠. 하지만 한 가지 걱정되는 게 있어요\"",
    "7df696af-81f5-4848-a35e-92cd6ebc3f26": "\"어떻게 견디고 있습니까? \"",
    "df11f1a2-5b42-4cc7-8919-7ed169336c5b": "\"잘 지내세요? 엘란의 결혼식.. 일이 정확히 계획대로 진행되지 않았습니다.\"",
    "7c736a3a-1913-46b1-b3bf-c50f4b0c2490": "\"이 모든 일이 우리 주변에서 일어나고 있는데 어떻게 나 자신을 비난하지 않을 수 있습니까? 그리고 그녀의 새로운 신성한 힘으로도 멍청한 실라는 그것에 대해 아무것도 할 수 없습니다 \"",
    "1a5595b0-7ea5-48b7-9c6e-b2e5f2ecdb81": "\"어떻게 내 자신을 탓하지 않을 수 있겠어요? 내가 제일 좋아하는 일인데.. 좋아! 적어도 누군가를 구한 것은 다행이야 \"",
    "e29e0dd0-9af7-4aa8-813b-cd36a2a17e32": "\"어떻게 당신을 믿을 수 있습니까? 당신이 변했는지 어떻게 알 수 있습니까? 지난번에 우리가 함께 데몬과 싸웠을 때, 넌 도망쳤어. 넌 우리를 버리고 부대를 버렸어.\"",
    "c390f8da-8e0d-44eb-948a-9de6ee644372": "\"전에는 어떻게 이곳을 지나가면서 음란물인 줄 몰랐을까요? 이해가 안 돼요...\"",
    "d4c95cd0-fd60-4359-b0be-f89b5d4a8ab8": "\"실라, 컬, 그리고 다른 사람들은 어떻게 이 모든 일에 관여 했습니까? \"",
    "57d41381-9319-4d31-b1bd-2879ac664183": "\"어떻게 데몬이 여기 왔지? 용맹의 검이 그들을 막아야 했어요\"",
    "58e92709-6526-426d-9c37-a8b1cc4c60ef": "\"어떻게 아무도 눈치채지 못했을까요? \"",
    "e465e1b1-cda8-4e2b-ac94-ee1082d86c6c": "\"여러분 모두 실라를 어떻게 알아요? \"",
    "909ecf6c-663f-49a0-8421-3d19c45befcb": "\"도난당한 영혼, 썬해머, 영감을 주는 카트 리그에 대한 모든 이야기가 끝난 후 지금 기분이 어떻습니까? \"",
    "de233ed6-df79-4867-a320-37c61795b663": "\"얼마나 기다려야 하나요? \"",
    "85a9342f-924c-465b-8c8e-ebde6156a47e": "\"술집 테이블에 둘러앉은 수많은 이야기가 바로 그 단어로 시작되었습니다...\"",
    "15e54996-b942-4400-88e9-cb1ec8e08ea5": "\"벌써 그리워요. 케나브레스에서의 생활이 항상 행복하지는 않았지만 즐겁게 지낼 수 있는 방법을 찾았어요.\"",
    "d4722688-3882-4251-bb43-60aef6cc99f1": "\"이 길이 저를 어디로 이끌지 두렵기도 합니다. 하지만 이것만은 알아주세요. 저도 여러분과 같은 목표를 위해 싸우고 있습니다. 세계상처를 치유하기 위해서요.\"",
    "af17b967-7274-4018-bdd1-cbe86b873a84": "\"나는 항상 방랑 기사가되는 것을 좋아했습니다. 언제든지 일어나서 가족이 납치 된 불쌍한 쥐족을 도울 수 있었기 때문입니다. 또는 좋아하는 개가 실종된 할머니를 도울 수도 있었죠. 그래서 제 대답은 이렇습니다. 거창하고 중요한 목표는 없지만 도움이 필요한 사람들을 여기저기서 조금씩 도울 수 있다면 기꺼이 돕겠습니다.\"",
    "c8db33ee-6b26-4c09-9770-64c151b4d894": "\"나도 너와 같은 성기사다, 실라. 악으로부터 이 세상을 지키기 위해 이곳에 왔어요.\"",
    "2420d089-1a3e-4d37-bfa9-458bcf412ab2": "\"나는 그림자 속의 여인의 능력을 충분히 알고 있습니다. 무뚝뚝해서 미안하지만, 당신은 내가 아직 모르는 것을 말하지 않았습니다.\"",
    "54fb346b-29f7-4fbe-bf80-e2c79f8fb875": "\"정말 다행입니다. 여신을 직접 눈으로 보셨으니 평생 그런 일을 경험할 만큼 운이 좋은 사람은 거의 없습니다.\"",
    "0902eece-0cdf-449a-89fd-72c82f2ef60d": "\"저는 운명에 이끌립니다. 운명이 왜 저를 이곳으로 데려왔는지는 모르겠지만 우연은 아닌 것 같습니다.\"",
    "da121788-2d61-433b-8bd8-395cc628ac48": "\"엘란의 죽음에 대한 책임은 나에게 있습니다.. 결혼식에서 데몬들의 계획을 밝혀내지 못했고, 키아나를 보호하지 못했고, 엘란이 얼마나 절박한지 알아차리지 못했습니다.. 그의 가장 어두운 순간에 곁에 있어주지 못했어요.\"",
    "f4a647ab-651d-408e-9576-42b619b96210": "\"정말 미안해, 키아나\"",
    "ced92906-a30d-4ab8-808b-19a32895af23": "\"정말 유감입니다. 그는 좋은 사람이었고 진정한 기사였습니다.\"",
    "f8236074-cd01-4f22-b47d-9f56e797aeea": "\"저는 연약하고 주님의 은혜를 받을 자격이 없는데도 주님은 저에게 은혜를 베푸십니다. 그것은 저에게 아직 희망이 있다는 뜻입니다.\"",
    "0e93fff6-b4fd-4bb7-8b6f-9885a4f5545d": "\"나는 드워프의 모든 마음으로이 임무를 승인합니다!\"",
    "4e53b08b-6a75-4771-80b1-95ad17b61f39": "\"저는 아이오메데가 사촌 갈프레이와 똑같이 행동하는 것 같아요. 저를 벌주기 위한 수단으로 저를 자랑스러운 자리로 밀어붙이고 있다고 생각해요.\"",
    "9c7dcfb2-134f-4b8b-ab69-77544c29aba3": "\"데몬들도 우리에 대해 똑같이 생각할 겁니다. '어떻게 감히 저 작은 인간들이 우리를 공격할 수 있지? 우리는 아무 잘못도 하지 않았고, 단지 와드스톤을 망가뜨리고 싶었을 뿐인데 칼과 갈퀴를 들고 달려들었어!\"",
    "11ca1a4b-c12e-4359-b158-dba99566ba56": "\"심연과 싸우러 왔어요!\"",
    "4c824a56-7efa-4837-b948-6578b733db49": "\"나는 다시는 너처럼 성기사가 될 수 없어. 가끔 꿈을 꾸긴 하지만.. 아니야. 어리석은 짓이야.\"",
    "4c0e9d22-e302-4767-8ad1-50dc04729b91": "\"나는 당신의 영혼을 볼 수 있습니다. 그 빛은 당신의 죄책감을 드러냅니다 - 당신은 범죄 행위를 저질렀습니다 \"",
    "ffe9ae27-7564-431b-bc13-f7e963307504": "\"말해줄 수 있어\"",
    "4de4b157-6743-4dc5-83d0-b7c84da4573a": "\"세계상처 전체의 운명이 위태로운데 도움이 필요한 몇몇 사람을 돕는데 시간을 보낼 여유가 없어요. 그게 내 우선순위야. 그리고 당신의 도움이 필요해요, 실라. 무엇이 중요한지 기억해야 해\"",
    "5ed7e440-363b-43ce-adff-fe9d4ad0f2e6": "\"믿을 수 없어요.- 개가 우리 보석 세공 장인의 목걸이를 가지고 있어요! 동전이 너무 많으면 사람들은 때때로 이상한 짓을 합니다. 특별한 금 욕조에서 말을 목욕시킨 귀족에 대해 들은 적이 있어요.\"",
    "0852618a-e4a8-4210-a557-81a80885d395": "\"내가 늠름해 보이는지 우스꽝스러워 보이는지도 모르겠어요\"",
    "f8d1c66e-e16d-4761-b5b5-fea0cd8fc99c": "\"아무것도 약속할 수 없습니다.\"",
    "9c863039-4848-4561-8dd4-5d0ff94b358e": "\"엘란이 마지막에 나에게 말한 것에 대해 생각을 멈출 수 없습니다. 나보다 훨씬 경험이 많고 이타적인 성기사들보다 더 강해졌어요. 뭔가 옳지 않아요. {g|Iomedae}아이오메데{/g}의 종은 헌신적인 개인적 노력을 통해 힘을 얻어야 해. 그래야만 그들이 그 힘을 선하게 사용할 수 있습니다. 지금까지의 여정은 모두 잘못됐어요. 그리고 그것은 지금 나 자신에게 세 배나 더 열심히 해야 한다는 것을 의미합니다.\"",
    "28df33ae-fd35-47d0-bd96-5fb2942791b0": "\"난 당신을 믿을 수 없어요. 당신은 드레젠을 떠나야 해요\"",
    "7c3eaec3-01cd-4346-8800-4e50053697ea": "\"마르헤복이 심연에서 온 그 사악한 딱정벌레를 사랑한다고 했을 때 진심이었다니 믿을 수가 없어요. 어떻게든 마법에 걸린 걸까요?\"",
    "b7422d53-6b66-49d6-a5a4-6153f187e3f1": "\"전적으로 동의합니다. 그 어느 때보다 한 장소를 완전히 파괴하고 싶었습니다!\"",
    "e5498a87-5295-442f-9e36-6d4ed5c64de7": "\"그럴 수 없었어요. 하지만 저는 제가 범죄를 저지르고 있다는 것을 잘 알고 있었습니다. 그리고 저는 어려움에 처한 도시를 도우러 온 사람을 표적으로 삼았습니다. '몰랐다'는 말 뒤에 숨을 수 없는 때가 있습니다.\"",
    "8a7639ac-c1b5-4a72-8268-b9607581c419": "\"버려진 집들을 들여다볼 기회조차 얻지 못했어요! 제가 돌아올 때쯤이면 모두 새 자물쇠가 채워져 있을 거예요!\"",
    "7a0c3be0-a9e7-4886-ac05-218507e28ae2": "\"오늘의 축하에 대해서만 얘기하고 싶지 않았어요. 엘란이 곤경에 처해 있거든요. 그를 돕고 싶지만 도시에 의지할 만한 사람이 없어요. 그의 동료 기사들은 모두 전투에서 부상을 입었어요.\"",
    "f33eff63-ccb0-468d-be85-e283bd1c5754": "\"나는 그들을 돕고 싶지 않았어요! 하지만 그들은 저를 협박했어요! 심지어 저에게 주문까지 걸었어요! 그게 뭔지는 모르겠지만 고문처럼 느껴졌어요. 저는 아기처럼 몸을 웅크리고 흐느꼈어요. 그들은 이제 이 도시는 자기들 소유이며 협조하지 않으면 저를 죽이겠다고 했어요. 그래서 동의했지만.. 그러고 싶지 않았어요! 맹세컨대, 정말 싫었어요! 도망치고 싶었어요. 돈만 있으면 도시를 탈출할 수 있을 거라고 생각했어. 저 멀리, 저 멀리.. 그들이 절대로 못 찾을 곳으로 갈 수 있을 거라고 생각했죠. 십자군이 이교도들을 처리할 수 있을 거라고 생각했죠. 난 그냥 자유롭고 싶었어요.\"",
    "f1a9f42b-3d23-4471-8662-61f477173e6c": "\"어린 아이들을 보고 제 어린 시절을 떠올리면 가끔 슬퍼지기도 합니다. 빈민가에서 거침없이 뛰어놀던 '자유'가 그리워서가 아니라, 고아가 되기 전의 제 삶이 기억나기 때문이죠...\"",
    "d726507e-7922-489b-b720-27be10082374": "\"내 말이 사람처럼 들리는지 모르겠지만, 원한다면 노래도 할 수 있을까요?\"",
    "22a35287-9c06-4def-8cda-1d4f846e32bd": "\"나는 스승의 일시적인 죽음을 슬퍼하지 않는다. 그의 패배는 단지 좌절에 지나지 않습니다. 우리는 후퇴해야 할지도 모르지만 조수처럼 항상 돌아올 것입니다. 하지만 바포메트 경의 영원한 죽음도 내 신념을 흔들지는 못하겠지. 심연이 왜 그렇게 아름다운지 아십니까? 심연은 낡은 짐승을 대체할 새로운 짐승을 낳기 때문이죠. 심연은 끝없는 순환으로 스스로를 지탱하며, 혼돈과 악의 변함없는 합으로 결코 그 존재를 멈추지 않을 것입니다...\" {n}그의 목소리는 열광과 감탄이 섞여 있습니다.{/n} \"바포메트 경이 최후를 맞이한다면, 나는 새로운 주인을 찾게 될 거야.\"",
    "ac9f5df7-6ef3-4197-a0ee-b3c2263298a1": "\"그가 실망할 것 같지는 않습니다. 전혀요.\"",
    "7086cd6f-5973-4974-b9fe-c5c6731aa53f": "\"누가 뭐라든 상관없어요, 전 십자군에서의 삶이 좋아요. 다양한 사람들이 모여 있고 모두가 공통의 목표에 의해 하나가 되었어요.\"",
    "8d667655-7df1-4672-8bcf-bc34a6cd6b92": "\"이 힘이 어디서 오는지는 상관없어요! 난 더 원해! 더!\"",
    "faa2a135-47fb-44e0-9edf-32bc818478e5": "\"사소한 걱정을 할 시간이 없어요\"",
    "81e0b4c4-fb39-48f4-95b2-3807a1a18720": "\"얘기할 시간이 없어요. 용서해 주세요\"",
    "e1f6ae4b-3043-4ba0-814f-8c880fd87f1a": "\"저는 누구도 공짜로 돕지 않습니다. 돈을 지불하지 않으면 잔해 속에 갇히게 됩니다.\"",
    "15024931-2954-454d-b5ea-7c94b54522d9": "\"나는 내 길을 밝혀주고 후회로부터 나를 구해줄 목자가 필요하지 않습니다. 너도 그렇게 말할 수 있겠니, 실라? 아니면 사령관님? \"",
    "7f3bcee5-dc01-4c03-9432-8d361ec97ad8": "\"조금 어리석다고 해서 의무감이나 예의를 잃을 것 같지는 않아요\"",
    "88784b1a-f98c-47bc-88bc-d02c10442e43": "\"그걸로는 아무 데도 갈 수 없을 것 같아요. 그냥...\" {n}기사는 온 힘을 다해 바위를 움직여 부상당한 여자를 돌무더기 아래에서 끌어내립니다. 여자의 상태가 괜찮은지 확인한 기사가 숨을 고르고 이마에 흐르는 땀을 닦아냅니다.{/n}",
    "ad998714-12ca-4240-8928-a9a0f864d67c": "\"전우들을 비판하는 것처럼 들리고 싶지 않아요. 하지만 이글 워치와 다른 부대들은 오직 한 가지 목표, 즉 세계상처와의 전쟁에만 집중하고 있습니다. 그렇기 때문에 그들은 때때로 작은 것들, 즉 평범한 불행들을 간과할 수 있습니다.\"",
    "eb8815ae-ba9e-4b1e-8d24-ee47fa291312": "\"나는 당신의 자신감이 부럽습니다. 좋은 의미에서요. 모든 것이 제대로 진행되고 있다고 믿는 것이 좋습니다.\"",
    "0845f50c-593d-418e-8ecd-ec4d756513ee": "\"나는 그녀를 탈영죄로 처형했다\"",
    "5b177b30-26ef-420d-8bd9-ebcc2de2efb2": "\"나는 더 밝은 이야기를 기대했는데 지금은 슬프다 \"",
    "353f2b40-9c4b-4e85-9e2d-8ef8b7ed18c9": "\"괜찮아요, 조금 덜 느껴진다고 거절할 순 없죠.. 발목이 아파 죽겠어요. 하지만 허리는 아직 멀쩡한 것 같아요. 머리도요.\"",
    "579a893f-54ea-4756-9794-970fdb0b7198": "\"마지막 데몬들을 심연으로 돌려보내고 일주일 동안 잠을 자고 축하하고 싶은 불타는 욕망이 느껴져요!\" {n}실라가 활짝 웃습니다. 그러고는 더 진지하게 말합니다.{/n} \"이제 다 끝났고, 이렇게 끝나서 정말 기뻐요. 큰 짐이 어깨에서 내려졌어요!\"",
    "34656ae3-4d88-4a4f-9407-0cc396879181": "\"책임감을 느낀다\" {n}실라가 생각 없이 대답합니다.{/n}",
    "e0deeb23-3825-4c49-8481-c5408d455865": "\"도둑질을 하다가 잡혔는데, 감옥과 {g|condemned}사형수{/g} 중 하나를 선택하라고 했을 때... 당연히 감옥에 가고 싶지 않았어요! 난 싸움을 잘하진 못하지만 {g|Norgorber}노고르버{/g}가 내 증인인 것처럼 도둑도 데몬과의 전쟁에서 유용할 수 있거든. 나는 항상 정찰을 잘해왔어. 어떤 괴물의 코 밑에도 몰래 숨을 수 있어요. 하지만 지금 내 친구들이 어디 있는지 모르겠어요. 데몬들이 도시를 휩쓸고 다닐 때 헤어졌어요.\"",
    "522c95eb-b19a-44dd-9252-459b3f237daf": "\"생각해야 할 것이 많은 것 같아요. 당신은 그렇게 간단하게 말하지만.. 결코 간단하지 않아요. 그리고 당신을 보면 다른 사람에게 친절한 사람이 보여요. 감정을 표현하고.. 항상 엄격하지 않아요. 아니면 내가 당신을 그렇게 보는 것일지도 모르죠...\"",
    "e3e432fa-dc8b-4d20-814b-a06ff11282ad": "\"여기 남아서 입구를 지키고 있을게요, 뒤에서 칼에 찔리지 않도록요. 하지만 도움이 필요하면 바로 갈게요.\"",
    "9abb4bcf-bb04-4a8c-bd1c-4cbcb3de1e3e": "\"모든 것이 잘 된 것 같습니다. 영혼을 되찾고 모두가 다시 살아나서 이 모든 것을 잊을 수 있을 거예요. 성기사로 선서할 때 '동료의 명예를 지키겠다', '동료에 대한 믿음을 가지겠다', '검의 무게를 배우겠다'고 맹세했고, 그 약속을 지켰으니까요. 그러니 선해머가 죽기 전에 한 말은 이제 그만 걱정해야겠군 그냥 악의를 품은 거죠? 그의 말은 진실이 아니라 독으로 가득 차 있었어...\"",
    "356662fd-a3fb-47f0-af63-75cd0b76d0d7": "\"우리가 여기 남아서 입구를 지키고 있을게요, 당신이 뒤에서 칼에 찔리지 않도록요. 하지만 도움이 필요하면 바로 갈게요\"",
    "35798373-120d-4966-83bc-5e1cb8b541c0": "\"불우한 어린 시절을 보냈지만 가끔은 그 시절을 좋게 회상하곤 합니다. 인생은 정말 쉬웠어요!\"",
    "a45da3ec-8780-4027-bc02-4ffbccf07eff": "\"뭔가 잘못됐다는 느낌이 들었어요.. 보석 때문이죠? 모두 마스터 썬해머가 만든 거죠? 그리고 그는 또한 반지를 만들었습니다...\"",
    "20a809c6-de21-49d5-a54c-83bd2b28aa9d": "\"이상한 질문이 있어요, 트레버. 데몬에게 포로로 잡히는 것과 지옥기사가 되는 것 중 어떤 것을 되돌릴 수 있다면 되돌리겠나?\"",
    "ebd75700-690f-4931-ad7a-74c8c190bf7d": "\"나는 당신에게 할 말이 없습니다. 그것은 당신의 삶, 당신의 문제, 당신의 선택입니다 \"",
    "550077d7-f7c2-4dc6-bc68-ed90efcdd9ba": "\"질문이 몇 가지 있습니다, '그랜드 마스터'\"",
    "0d5722bf-531d-4306-a65c-c3eff2aa9eb2": "\"나 가야 해\"",
    "8fbfb311-ab19-4609-8796-ee13a0908c7f": "\"가야 해요\"",
    "f249dbc4-2f36-4221-8371-8a98ffcd75ed": "\"가야겠어\"",
    "53400765-c2db-4538-92ff-9c22a216f0de": "\"나는 아직 그것을 알아내지 못했습니다. 다음에 무슨 일이 일어날지 지켜보겠습니다\"",
    "46ef4311-24a5-45b4-99e4-79caae67ee2b": "\"나는 그것에 대해 생각할 시간이 없었습니다. 내 모든 생각은 다가오는 전투에 집중되어 있습니다! 하지만.. 여기 잠시 머물면서 세상이 평화의 삶으로 돌아갈 수 있도록 돕고 아직 죽지 않은 데몬들을 잡을 생각입니다. 그리고 나도 친구들을 두고 떠나기 싫어요! 평화가 찾아오면 드디어 모두와 함께할 시간이 생길 거예요. 그리고 그 후에는.. 지도에 핀을 꽂으면 돼요. 세상에는 아직도 도움이 필요한 사람들이 많은 곳이 있어요. 어디를 가든 제 칼날을 쓸 수 있는 방법을 찾을 거예요. 그리고 이 나무토막도요!\" {n}실라가 주먹으로 머리를 가볍게 두드리며 활짝 웃습니다.{/n}",
    "b9dfb4a4-a1b4-472b-9f96-9c54d929f95b": "\"오랫동안 고백을 하지 않았습니다. 물론 우리에게는 다른 여신이 있지만 그래도...... 제 고백을 들어주실 수 있나요?\"",
    "764c9fd5-e60b-475d-8342-bd266c98f329": "\"지루하지 않았으면 좋겠어요! 원한다면 다른 것을 물어보세요 \"",
    "7dff02c1-f45b-418e-b036-3f5afc92f858": "\"사실이길 바랍니다.. 솔직히 말해서, 우리의 멘토들은 모든 사소한 것에서 여신의 메시지를 보려고 너무 열망하지 말라고 경고하곤 했어요. 독실한 것은 모두 좋고 좋지만 자신의 머리에 의존해야합니다.\"",
    "748b0e97-27c8-421d-b8b1-d5353822badb": "\"전 그냥 남들이 하는 대로 했을 뿐이에요. 저는 빈민가에서 자랐고, 모두가 조금씩 훔치거나 밀수하거나 은닉처를 지키는 곳에서 자랐기 때문에...\" {n}컬이 우울하게 머그잔을 응시합니다.{/n} \"하지만 난 아무도 죽이지 않았고 정말 나쁜 짓을 한 적도 없어요!\"",
    "a93586fe-00d8-4cfb-a143-d4b1b1366287": "\"선해머가 십자군에게 납치한 영혼들이 여기로 오지 않기를 매일 기도하면서 모든 것을 계속 생각하고 있어요. 데몬의 도움 없이도 심연이 그들을 죽이거나 광기에 감염시킬 것입니다.\"",
    "0449cdb7-e057-450a-8d44-a64cc5c5dcfc": "\"나는 '이상한'과 '귀족'이라는 단어를 듣 자마자 당신이 될 줄 알았습니다.\"",
    "86204370-7de4-4916-bfac-615caddea650": "\"싸우고 나면 도저히 '정상'으로 돌아갈 수 없는 사람들, 즉 사방에 데몬이 있다고 생각하는 사람들을 알고 있습니다.\"",
    "ba55c7a2-605e-43de-879a-4335e328eb68": "\"그 기분을 알아요. 생각을 정리해야 할 때는 칼이 아니라 붓을 잡습니다.\"",
    "a22da97c-06c7-48e1-9379-7bcd684ace8c": "\"나는 때때로 살아남는데 필요한 것이 무엇인지 알고 있습니다. 나는 당신을 판단 할 수 없습니다.\"",
    "2603c62b-3328-4fb5-a568-569e96fb07de": "\"우리가 해야 할 일을 알아요. 지금 당장 드레젠으로 돌아가야 해요! 컬을 홀린 첫 번째 반지와 내가 멍청하게 너에게 준 두 번째 반지, 둘 다 같은 곳, 즉 데렉 선해머가 소유한 가게에서 나온 거야! 드레젠으로 돌아가서 보석 장인을 찾아가야 해.\"",
    "1d346ac5-e4a8-45be-8608-3f49b44a69e3": "\"왜 더 강해지고 싶은지 알아요. 당신은 어렸을 때 자신의 나약함과 무력함을 두려워했고 그것을 없애겠다고 다짐했습니다. 당신은 여전히 어린 시절의 두려움에 이끌려 살고 있습니다.\"",
    "cd491bf8-a947-4e78-8214-ac1b54fd40f3": "\"당신이 성기사라는 건 알지만.. 제 말 좀 들어보세요. 선술집에 가서 지역 챔피언에게 술 시합을 걸고, 내가 마법을 써서 관중들이 모두 그에게 베팅하게 만들면 되죠. 상금은 반반으로 나누자고요. 어때요?\"",
    "fbdbce95-3d8c-43ae-9408-a74188a95561": "\"일부러 그러는 게 아니라는 거 알아요. 알아요. 그럼 이제 그 동작을 다시 해보자...\"",
    "045e86d7-3832-4213-a449-5af934961d54": "\"당신의 태도가 마음에 들어요. 우리는 더 나은 희망과 더 밝은 날을 꿈꾸지 않고는 슬픔과 불행을 결코 극복 할 수 없습니다!\"",
    "e6de3b65-6fc4-415d-af69-204f0b34f56c": "\"드레젠에 왔지만, 엘란과 실라가 여기로 오는 걸 보기 전까지는 당신과 마주할 엄두를 못 냈어요. 당신이 뭔가 꾸미고 있다고 생각했고, 이번이 바로 그 기회라고 생각했습니다. 지금이 아니면 안되겠다고 생각했어.\"",
    "b38cb391-263f-458d-a860-2683fb12a6d7": "\"나는 도시 빵집 주인이 아니라 십자군과 결혼했어요. 우리는 결코 평화로운 삶을 살지 않을 것입니다. 하지만 우린 이겨낼 거예요. 함께\"",
    "e655d25c-7b49-4a12-a898-5db791a04673": "\"내 말은, 우리가 단둘이 만나면 내 마음을 꼭 말해줄게\" {n}실라가 근엄한 척합니다.{/n} \"하지만 네가 무사해서 정말 기뻐.\"",
    "d5981209-6707-42f6-ae7a-8f71ffac1b3c": "\"케나브레스의 선술집에서 실라를 만났어요. 물론 공격이 있기 전이었죠. 그녀는 {g|condemned}사형수{/g}와 함께 테이블에 앉는 몇 안 되는 사람 중 한 명이었습니다. 기사들은 보통 우리를 쳐다보지도 않죠. 하지만 실라는 달랐어요. 그녀를 보자마자 알았어요!\"",
    "50f03aac-259f-4ec8-8cdf-7bf3a722ffe3": "\"{g|Kenabres}케나브레스{/g}로 가는 길에서 고귀한 누이를 만났어요. 나는 남쪽에서 약혼녀와 함께 돌아오고 있었고, 아이오메데의 성기사와 함께하게 되어 기뻤다. 우리는 성문에서 작별인사를 나눴고, 나는 북쪽으로 드레젠으로 가는 길을 따라 내 명령의 진영으로 향했다.\" {n}캠프에 대한 언급에 엘란의 얼굴이 어두워지네요.{/n} \"케나브레스를 공격한 것과 동시에 그곳에서 데몬들이 우리를 공격했지만, 우리는 가까스로 그들을 물리쳤어요. 우리는 서둘러 도시로 달려가 이글 워치와 힘을 합쳤습니다. 거리에서 전투를 벌이는 동안 동료 하운드하트 전원이 부상을 입었습니다. 저는 아직 싸울 수 있는 마지막 기사예요. 실라를 다시 만나니 정말 반갑습니다! 요즘은 모든 충성심이 중요하죠\"",
    "f41b3528-b8f8-41d1-8ade-90c7e8cea053": "\"희생자들의 시신이 다치지 않았는지 다시 확인해야 합니다. 도난당한 영혼을 찾으면 이 불쌍한 사람들을 모두 되살릴 수 있습니다. 그리고 그들이 건강한 몸으로 돌아갈 수 있다면 더할 나위 없이 좋겠죠! 여기서 일을 마치자마자 드레젠으로 서둘러 갈게요. 빨리 갈 수 있는 마법의 수단이 있으니까요\"",
    "9850b289-520a-4beb-bc4c-c660326ae4eb": "\"저도 같은 사실을 깨달았습니다. 당신 말이 맞아요. 그는 정말...\"",
    "a5f9a75f-fe8c-4a41-9013-73e8a8103ba4": "\"실라에게 말했고, 다시 한 번 말하지만 이건 비난이 아니라 경고입니다. 너에게 주어진 힘은.. 너와 함께 모든 성전사들의 운명을 되돌릴 수도 있다.\"",
    "51840c98-4da3-4043-8487-a0e72088d4a1": "\"내가 그녀를 구하고 놓아주었습니다\"",
    "e4156084-e48a-4008-8069-c92f5026acf2": "\"한 기사를 봤어요.. 나보다 어린 젊은 여자였어. 하지만 백발이 성성하고 시선이 고정된.. 그리고 깨달았죠, 그녀는 이 전쟁에서 돌아오지 못할 거라는 걸요. 살아남는다 해도 말이죠.\"",
    "8618f9f1-e5ab-4bd1-ae22-e59ec5cbde3a": "\"이 혼란에서 약간의 이익을 얻는 것이 잘못이라고 생각하지 않습니다.\"",
    "a082182b-486c-4c48-87af-bfcbe6676d1e": "\"골라리온의 법을 어긴 것 같군. 당신은 정당한 처벌을 받아야 합니다\"",
    "e726877e-ec6d-4fe6-a442-bdf743c19a29": "\"알겠습니다\"",
    "1e5f0d9d-28fd-4368-a4e0-99585da6e584": "\"나는 그녀를 감옥에 보냈다\"",
    "52169bb4-9088-4946-a6c2-2c9276c94363": "\"데몬이 공격하기 4일 전에 가입했습니다! 제가 운이 좋은 건가요, 아니면 뭐죠?\" {n}한나가 지나치게 시끄러운 웃음을 터뜨린다.{/n}",
    "e68ecd34-7784-497a-8cab-5425b9364717": "\"나는 당신과 내 관계에서 벗어나고, 당신은 내 관계에서 벗어나세요. 그렇게 하면 우린 잘 지낼 수 있을 거예요. 알았죠?\"",
    "240cb7a1-7728-4b16-98e2-fc4d64cc8ac1": "\"엘란과 그의 신부는 어떤 선물이라도 기뻐할 것 같아요\"",
    "dcdbba7e-503f-4b37-a4b8-84fd50b1bc23": "\"짐작이 가네요. 성기사가 된 걸 기억하고 있나? 널 비난하진 않을 테니 알아둬.\"",
    "5170ee10-e555-4650-8ac8-27d1352093f4": "\"우리가 무언가에 합의한 것은 이번이 처음인 것 같습니다.\"",
    "ce54a811-5a4a-4b58-9810-857ea4860ecd": "\"우리 각자의 길을 가야 할 것 같아. 새 사령관을 찾는 게 좋을 것 같아요\"",
    "1379efaf-9a70-458f-95c1-a4e3f2c16644": "\"당신은 충분히 벌을 받은 것 같습니다. 나는 당신에게 완전한 사면을 허락합니다. 이제 가셔도 좋습니다\"",
    "583c17be-69a8-4c72-9df6-44ed73e82aec": "\"지저분한 할머니가 무두질을 하러 왔을 때 저도 같은 생각을 했어요! 그런데 그거 아세요? 할머니와 할아버지는 조금도 더 친절해지지 않았고, 오히려 두 분 다 더 못되게 변하셨어요! 그들은 고양이와 개처럼 싸웠고 거의 서로를 죽일 뻔했습니다. 3일 동안 우리 집에서 그렇게 지냈어요. 그리고는 떠났어요, 영리한 늙은 이.\"",
    "65a4d4e4-ea14-474d-9397-5babe3d28d85": "\"나는 당신이 이것보다 더 나은 의무감과 예의를 가지고 있다고 생각했습니다, 엘란\"",
    "0f09ef33-f924-4b20-9cd5-e9bbea0b383d": "\"난 당신이 음모의 달인이고 냉혈하고 교활한 줄 알았어요. 하지만 당신은 영리하거나 교활하지 않고 잔인할 뿐입니다. 당신의 계략에는 특별한 것이 없습니다.. 사람들을 해치는 변명 일뿐입니다.\"",
    "2943477a-7ca3-4276-80a1-335799d41483": "\"나는 협박하고, 강요하고, 희망을 제시했습니다.. 나는 당신의 성전을 내부에서 무너뜨리기 위해 할 수 있는 모든 것을 다 했어요. 만약 당신이 심연에 조금만 더 머물렀다면 - 몇 달만 더 있었어도 충분했을 것이다 - 전혀 다른 환영이 당신을 기다리고 있었을 것이다. 내전에 휩싸인 멘데브를 발견하고 돌아왔을 것입니다.\"",
    "d3144035-94f6-4a1b-a604-c8909616debb": "\"이해합니다. 때로는 모든 사람을 끊임없이 의심하지 않고 그냥 믿고 싶을 때가 있습니다. 신뢰가 없는 삶은 그 이름에 걸맞지 않은 삶입니다.\"",
    "a79d7f05-2b20-47e6-96aa-7616d6c921c0": "\"이해합니다. 우리는 도시에 닥친 혼란 속에서도 아무리 힘들어도 계속 살아가고 싸워야합니다.\"",
    "57f8af7f-a664-495d-a0ee-4612bac52b58": "\"나는 당신의 입장을 듣고 싶지만, 당신은 나에게 진실을 말해야합니다 \"",
    "a5d14ba2-2aff-4b2d-9e9b-543b2b04013a": "\"골렘의 물건을 다시 보고 싶어요\"",
    "b0a56c76-486c-4ed4-9d3e-3ae87446de37": "\"나는 생각과 행동 모두에서 동료의 명예를 지키고 동료에 대한 믿음을 가질 것입니다. 의심스러울 때는 적에게 항복을 강요할 수 있지만, 그들의 생명은 내가 책임진다. 나는 동등한 사람의 도전을 결코 거절하지 않을 것이다. 나는 합당한 적에게는 명예를, 그 외의 적에게는 경멸을 줄 것이다. 나는 불명예보다 죽음을 먼저 겪을 것이다. 나는 행동에 있어 절제하고 온건한 태도를 취하겠습니다. 나는 아이오메데의 완벽함을 본받기 위해 노력할 것이다\"",
    "11d93de4-5f34-47aa-af2f-2995890ddf60": "\"나는 생각과 행동 모두에서 동료들의 명예를 지키고 그들을 믿겠습니다.\"",
    "c68487d9-7da9-43fb-8c8c-084f2386ccde": "\"나는 계승자에 대한 믿음을 가질 것입니다. 나는 내 몸을 통해 그녀의 힘을 전달할 것이다. 나는 그녀의 군단에서 빛날 것이며, 기본 행동으로 그녀의 영광을 더럽히지 않을 것입니다. 나는 가장 먼저 전투에 참가하고 가장 마지막으로 전투를 떠날 것이다. 나는 내 자유 의지에 의해 포로가되지 않을 것입니다. 나는 내 지휘 아래 있는 사람들을 항복시키지 않을 것이다. 나는 자유롭게 주어진 희생을 존중하지만 동료를 결코 버리지 않을 것입니다.\"",
    "e231261a-66e7-4a21-84f5-acaf078b2907": "\"나는 내 검의 무게를 배울 것이다.. 나는 계승자에 대한 믿음을 가질 것이다.. 나는 가장 먼저 전투에 뛰어들고 가장 마지막으로 떠날 것이다...\" {n}실라가 눈을 반쯤 감은 채 아이오메데 성기사의 선서문을 속삭인다. 그리고는 눈을 뜨고 한숨을 내쉬어요.{/n} \"어쩌다 여기까지 오게 된 거지...? 심연에 오게 될 줄은 상상도 못했어.\"",
    "1752ae4a-1c39-421a-a378-d64283a5577f": "\"아이오메데를 봤을 때의 기분을 말로 표현할 수 없을 것 같아요. 하지만 한 가지 말할 수 있는 것은 우리가 드레젠을 되찾은 지 얼마 되지 않았을 때 그녀가 나타나서 정말 기뻤다는 것입니다.\"",
    "e6764175-df18-4863-9c0b-c3dcb7f377f4": "\"나는 판단을 서두르지 않을 것입니다. 그와 이야기하고 싶습니다. 내 마음에 귀를 기울이고 결정을 내리는데 도움이 되도록하겠습니다.\"",
    "feac0e33-8ed3-4438-a1d0-d12a4428366e": "\"여러분이 이해할 수 있는 언어로 설명해 드리겠습니다. 같은 물질이라도 독이 되기도 하고 약이 되기도 하죠? 누군가 몰래 음료에 약을 넣는다면 어떻게 반응하시겠어요? 그리고 아플 때 대놓고 약을 권한다면 어떨까요?\"",
    "df342b16-a375-4215-838c-1342b31fa290": "\"그녀가 그렇게 겁쟁이라는 것을 더 일찍 깨달았 으면 좋았을 텐데. 모든 사람이 데몬과의 전쟁에 속하는 것은 아닙니다. 나는 이라베스와 이야기하고 그녀를 멀리 후방으로 보냈어야 했어... 그래서 무슨 일이 있었죠?\"",
    "0ad44aec-5569-46b9-b9ed-21e40733bf7c": "\"이 비극을 막을 수 있었는지 알고 싶습니다 \"",
    "8a30110d-a4a5-4f46-a3ac-0ae585439aff": "\"결정을 내리기 전에 그의 입장을 듣고 싶습니다 \"",
    "250f5ae0-4b03-4d61-90e2-3c829672ecad": "\"당신에 대해 더 알고 싶어요\"",
    "a691aa7b-4db9-40ca-a954-b2987a13aa87": "\"누군가가 순전히 과학적 목적으로 죽은 사람의 유품을 수집하는 경우, 이는 약탈이 아니라 사후 자선 기부라는 점을 지적하고 싶습니다! 따라서 불타는 도시를 가로 질러 모든 종류의 끔찍한 처벌을 약속하면서 그러한 사람을 쫓을 필요가 전혀 없습니다. 그러나 이 경우 우리는 전통적인 약탈을 다루고있을 가능성이 가장 높습니다.\"",
    "cd505897-b716-4251-ae76-0e595ec35e43": "\"저는 교회 예식을 선호하고 좀 더 형식적인 축하 행사를 원합니다. 하지만 이곳의 모든 것이 소박하다는 점에는 어떤 매력이 있습니다. 야만적이고 위험한 땅에 터를 잡은 우리 사제들은 이국적인 결혼식을 포함해 일생 동안 많은 것을 보게 됩니다. 신랑이 요정 군주 의상을 입고 신부가 사악한 뱀파이어로 분장하는 결혼식에도 눈 하나 깜짝하지 않습니다.\"",
    "789101de-406f-4388-b577-b401d2c47e86": "\"나는 저주받을거야! 나도 거기 있었으면 좋았을 텐데! 그리고 어떻게.. 그녀는 어때요?\"",
    "c6d980fe-487e-4c87-ac25-f189969aefc4": "\"갈게요\"",
    "adc4f6b7-b123-4dd9-9fb1-b8222318afd3": "\"내가 갈게\"",
    "60a2a08c-7b89-429f-8956-30184ad2712e": "\"당장 떠날게요. 동굴과 그 주변을 계속 지켜볼게요. 거기서 만나자.\" {n}엘란이 좌절감에 한숨을 내쉬어요.{/n} \"더는 기다릴 수 없어. 키아나의 영혼을 저 괴물들의 손아귀에 맡길 수 없어!\"",
    "0e6ecc3b-75c0-4750-a50d-eeeb165409bb": "\"일단 둘러볼게요\"",
    "cc57c7c6-6939-4ce3-9ee0-81114340a9af": "\"그 이야기는 우리 모두가 수호자의 심장으로 돌아갈 때까지 저장해 두겠습니다. 거기로 돌아갈 거지? 전리품에 축배를 들 이유가 생기겠지\"",
    "56925794-a0c9-40df-8cdc-7fda4e031f54": "\"내가 여기 남아서 지켜볼게요. 데몬이나 광신도들이 몰래 다가와서 뒤통수를 찌르는 걸 원치 않아요! 하지만 도움이 필요하면 바로 갈게요. 다시는 친구들을 버리지 않을게요!\"",
    "14d15930-a8a0-4190-8a92-8238fe1f00e0": "\"뱀파이어 성을 산책할게요\"",
    "12a5b893-208c-4ae6-bb55-af2b2af97638": "\"말씀하신 내용을 생각해 보겠습니다.\"",
    "8a87cc0d-a492-4f3d-8ecd-9cb8ae00b275": "\"좀 더 걸어볼게요\"",
    "3cd96da4-d746-478c-bac8-2e946727956d": "\"저는 게브에서 조금, 카타페쉬에서 조금, 하지만 대부분 아이오메데 기사단 출신입니다. 저는 열네 살에 합격하여 훈련을 시작했습니다. 나는 다른 어떤 곳보다 그들의 계급에 더 많이 속해 있습니다.\"",
    "69e44d37-a6d8-4054-8ec3-0901da2fca7e": "\"조금 혼란스러워요 - 음악가들은 어디 있고, 술 취한 하객들은 어디 있나요? 제가 마지막으로 갔던 결혼식에서는 신부가 얼굴에서 술에 취해 있었어요!\"",
    "e41827d8-7586-48b1-b2b9-9d04b0fef10a": "\"저는 학자입니다. 세계상처를 직접 눈으로 보기 위해 이곳에 왔습니다.\"",
    "052ab703-5ade-41a3-a413-2fa8d2de04a9": "\"저는 여행자이고 우연히 이곳에 오게 되었습니다.\"",
    "fbad3b8d-d4db-4b32-bbd1-3359542b6c23": "\"사실 웬두아그와 사령관에게 조금 기뻐요. 외로움은 종종 사람들을 악으로 이끌죠. 하지만 가까이 지낼 사람이 있으면 그 반대가 되죠.\"",
    "561ac66c-ed86-4fcf-9117-112b84cab757": "\"유감스럽게도, 좋은 {mf|sir|lady}. 방금 수호자의 심장을 떠났어요. 그 전에는 너무 겁이 나서 떠나지 못하고 그곳에 갇혀 있었어요. 하지만 그 모든 시간을 사령관님 코앞에서 보낸 건 분명 대단한 일이었죠. 그녀는 엄격하거든요 - 휴! - 그리고 그녀가 불안해하면.. \"",
    "4c1d0010-3ae6-43c1-86e1-d33534dee9b7": "\"항상 준비되어 있습니다.\"",
    "17204af9-d100-4363-8a35-a53a025fc0f8": "\"아름다움도 평화도 없는 전장에서 쉴린의 추종자를 만나면 항상 놀랍습니다.\"",
    "3f001f86-98a6-407c-b102-a254d9f9968e": "\"저는 {g|Mivon}미본{/g}의 유명한 펜싱 마스터의 제자이며, 그에게서 한두 가지를 배웠습니다. 하지만 도적과 싸우고 다투는 리버 킹덤들의 사소한 다툼에 휘말리는 일은 곧 지겨워졌어요. 제대로 된 도전을 원했고 {g|Mendev}멘데브{/g}보다 더 좋은 곳을 찾을 수 없었죠. 그런데 제가 도착하자마자 데몬의 침공이 시작됐어요! 아버지는 우연이 아니라고 말씀하실 거예요. 운명이 저를 여기로 데려왔어요\"",
    "4f7e5dab-83c8-434d-9ba4-e1da57c62248": "\"누라에게 뭔가 잘못된 점이 있다는 것을 깨닫지 못한 제 자신에게 화가 납니다. 하지만 누라가 안쓰럽기도 해요. 상황이 조금만 달랐다면 그녀는 심연이 책임져야 할 또 하나의 잃어버린 영혼이 아니라 훌륭한 동맹이 되었을 겁니다.\"",
    "46854585-f801-4b7e-9ea4-67cc52f9c90d": "\"부탁이에요, 뿔에 대한 농담은 하지 마세요. 바람둥이 신랑으로 기억되고 싶지 않아요!\" {n}엘란이 한숨을 쉬다가 다시 웃기 시작합니다.{/n} \"실라, 네가 사랑에 빠진 적이 있는지 모르겠어. 사랑에 대해 얘기한 적이 없는 것 같은데. 하지만 그런 일이 생기면 넌 더 이상 예전의 네가 아니야. 저도 예상하지 못했지만 키아나는 특별한 결혼식을 하고 싶어 했어요. '특이함'이 목표라면 한 번도 해보지 않은 것을 해야 한다고 생각했어요!\"",
    "d103dd22-02b8-43db-9cbc-f3f55874ab07": "\"저는 괜찮지만 병사들은 당황하고 있습니다. 싸우지도 않고 쉽게 쓰러지고 있습니다. 케나브레스의 베테랑 병사들은 잘 버티고 있지만 여왕이 보낸 병사들은 신병들이에요. 안타까운 광경이죠.\"",
    "e8bb0988-800e-43aa-9a3f-9f96151497cb": "\"바포마이트 크리프가 다른 사람을 해칠 수 없게 되어 기쁩니다. 하지만 우리의 승리에는 대가가 따랐습니다. 그의 계획을 더 빨리 알아챘더라면.. 하지만 이미 끝난 일은 끝난 일이야. 전쟁은 아직 끝나지 않았고, 후회는 군인의 영혼을 독살한다\"",
    "82466148-c739-420b-ba5c-ed0d8d21a4df": "\"도와드릴 수 있어서 기쁩니다, 엘란! 결혼식도 모든 것이 완벽하게 진행되길 바랍니다. 저는 결혼식을 정말 좋아해요. 결혼식은 기쁨과 새로운 시작으로 가득하거든요. 하지만 아직 한 번도 가본 적이 없어요. 가도 될까요?\"",
    "b570de68-9314-461b-8673-c2ffcf8d2cf1": "\"버티고 있어요. 이곳에서 기분이 좋지 않습니다. 공기가 뭔가 죽은 것처럼 악취가 나고 잠을 잘 수 없습니다. 밤에 자꾸 깨어납니다. 누군가 고문당하는 소리가 들리는 것 같고, 애원하는 소리와 울부짖는 소리가 제 쪽으로 메아리치는 것 같습니다. 그래서 일어나서 들어보지만 아무 소리도 들리지 않아요...\"",
    "e69dcff5-2da7-4dab-9e18-3bdbe29d86ad": "\"엘란과 친구로 남을 수 있어서 기쁩니다. 비록 데몬을 숭배하는 광신도들의 계략에 얽혀 있었지만 그와 키아나를 도울 수 있었어요\"",
    "ac320882-acf3-4d82-85ac-f065fc4c3ee2": "\"나는 당신이 말하는 방식에 신경 쓰지 않습니다 - 중요한 것은 당신이 싸우는 방식입니다 \"",
    "b3b93985-fd1f-4d84-b1fe-218b97ef2f70": "\"일부러 그런 게 아니야, 아세미! 맹세해!\"",
    "914ab156-6f28-4c99-85e2-7c94a1eeb28a": "\"난 관여하지 않을 거야\"",
    "acacbea8-23ba-4f9e-9111-f976af9d570a": "\"당신의 도덕적 자질에는 관심이 없습니다. 내 힘은 아무리 '죽음의 악취'를 풍기더라도 내겐 괜찮아요.\"",
    "ca028916-2a08-4876-a25d-ac7a1adef67b": "\"관심 없음\"",
    "18c117bc-3127-418c-aff5-949c68b9dfca": "\"저는 화려한 칭찬을 좋아하지 않지만, 주인님이 기꺼이 그의 작품 중 하나를 선물로 주실 것 같습니다. 그는 때때로 그에게 영감을 주는 사람을 만날 때 그렇게합니다.\"",
    "586466ab-4ba6-4614-a9fc-483b9d701af5": "\"나는 큰 연설을 하는 사람이 아니기 때문에 여기 언니 실라가 몇 가지 간단한 말을 해줄게요. 행복하세요, 그리고 데몬이나 다른 악령이 당신의 행복을 방해하지 못하게 하세요!\"",
    "b1458833-3424-4887-a84a-2376c207f5c0": "\"다른 상황보다 드레젠에 관심이 많았던 건 아닌 것 같아요. 하지만 성기사의 자존심이라면 당연히 그렇게 생각하겠지.\"",
    "a8761b89-247a-4271-a96f-ab540b14e1ad": "\"나는 이것에 대해 진지하게 생각합니다. 나는 당신이 내가 좋은 사람이라고 생각하는 사람이나 적어도 스스로를 구속 할 수 있는 사람을 죽이는 것을 허용 할 수 없습니다 \"",
    "fe9da29d-468a-4235-94bb-e67641fdd000": "\"나랑 결혼식에 와줘서 정말 기뻐! 그리고 우리는 무슨 일이 있었는지 알아낼 수있었습니다. 그렇지 않았다면 멍청이 실라가 혼자 와서 신부에게 깜짝 데몬이 들어있는 반지를 주었을 것이고, 그녀가 도와주려고 했을 때 비참하게 실패했을 것이기 때문입니다.\"",
    "ed7ab102-2304-4580-954a-ef0bb6e07bc7": "\"유감이에요, 자매님. 당신은 더 이상 평범한 기사가 아니라는 것을 이해하지 못합니까?\"",
    "b8e20569-7f9b-4fde-9733-b3636badb194": "\"죄송해요, 화나게 하려던 건 아니었어요! 이 장면을 기억하고 싶어요. 저에겐 희망에 관한 이야기예요\"",
    "7bc44abf-f7f7-4934-adaf-a6c2a8e79a9e": "\"나는 여전히 회색 수비대에서 일어난 일에 겁이 나요. 우리가 정말.. 선택받은 걸까요? {g|Iomedae}아이오메데{/g}가 직접? 성기사가 되기 위한 길을 막 걷기 시작한 코흘리개 꼬마였을 때, 한두 번쯤은 영웅적인 일을 할 수 있을 거라는 상상을 했어요. 빛이 저를 비추고 나팔이 울리고 여신의 목소리가 들리거나 적어도 여신의 전령이 들려오는 것 같았죠. 제가 위대한 대의를 위해 선택되었다는 소식을 듣게 되겠지만.. 제 상상력이 항상 실패하는 지점입니다!\"",
    "020471d7-dec2-4901-9fd3-0e2a2c281e29": "\"아세미가 당신을 자랑스러워했을 거예요.\"",
    "b9f8dc05-5b58-4bd2-a365-ab675a4fb5b0": "\"보통 사람처럼 누군가 저를 고기 조각처럼 쳐다보는 게 싫어서 긴장을 많이 합니다.\"",
    "294d59b2-f325-4494-b777-62a620f701a4": "\"오래전에 잘못된 선택을 했다면 어떤 사람이 되었을지 생각해봅니다.\"",
    "08ec9611-46cb-4031-9dbd-66f09f04eee2": "\"내가 지키겠다고 맹세한 성기사 강령을 거의 잊어버릴 뻔했어, 뿔머리야. 힌트 좀 주지?\"",
    "b1c7d19b-ad8c-419c-b2ee-0442b29705a4": "\"경고하는 거예요! 인간은 말할 것도 없고 천사조차도 타락과 유혹에 굴복할 수 있다. 지금 멘데브와 모든 성전사들, 기본적으로 골라리온의 모든 사람들이 당신을 믿고 있습니다. 이 힘이 당신을 악의 길로 이끈다면 그건 모두의 문제입니다. 데스카리와 바포메트를 합친 것보다 훨씬 더 위험할 수도 있습니다. 적어도 그들은 익숙한 적이잖아요. 하지만 세상의 희망인 우리 자신의 사령관이 어둠으로 돌아선다면 정말 끔찍한 일이 될 것입니다.\"",
    "3aa82070-f542-4a36-a649-2a8472b8de27": "\"이미 감옥에서 스트레칭을 했어요, 감사합니다! 자유를 누리는 동안 멍하니 앉아서 생각만 하지는 않을 겁니다. 5년 동안 아무 생각도 하지 않을 자격을 얻은 것 같아요!\"",
    "991f1bb1-114b-4783-a962-5e2c14ba7a06": "\"이미 충분히 구경했어요\"",
    "7fac2619-b896-45b3-89ae-ef5bdbf08a03": "\"나는 모든 종류의 괴물을 만났지만, 그들 자신으로 가득 찬 괴물은 없었습니다!\"",
    "dccd3d98-c7f0-442f-b939-b24dcc3b9a83": "\"전에도 이런 걸 본 적이 있어요. 이 작은 데몬은 놀리고 괴롭히는 것을 좋아하지만 실제 위협을 감지하면 도망 칠 것입니다. 무슨 일이 일어나고 있는지 알아채기 전에 포위하고 모두 함께 공격합시다\"",
    "57fbcfd9-9dff-4244-bcaa-4a473e908ad8": "\"물론 생각해 봤어요. 계속 도와드리고 싶지만 세상에는 아직 악과 불의가 지배하는 곳이 너무 많아요. 성기사의 검이 필요한 곳이죠. 그러니 우리가 이기고 나면 길은 나를 부를 거야\"",
    "cdbd8d33-0989-49c1-a32b-d1ad279799ac": "\"나는.. 외로움을 느낀다. 아무도 나와 함께 앉아 맥주 카트를 구한 것을 축하하지 않을 것입니다. 우정은 아니더라도 다른 기사들의 신뢰라도 되찾고 싶어요. 특히 엘란처럼 제가 존경하고 배려하는 친구들요.\"",
    "55b420a5-14d3-49bd-b895-3aca5dcf1a34": "\"내가 당신을 놓아 주면.. 당신은 무엇을 할 건가요? \"",
    "65399cee-820d-452c-8bd7-279ffa2ac6e6": "\"검을 잃으면 도구를 잃은 것이다. 내 마음을 배신하면 나는 죽은 것이다.\"",
    "240be0fa-8ffa-4a0e-b47f-14a91c328b03": "\"여러분, 잠시만 주목해주세요! 식의 중요한 부분에 들어가기 전에 두 분의 귀한 손님을 환영해 주세요\"",
    "48a0b0c5-c52d-44d8-9142-1e49b651598b": "\"내가 인생에서 배운 것이 있다면, 선과 악에는 사소한 것이 없다는 것입니다.\" {n}실라가 진지하게 말을 시작했지만, 이내 미소가 얼굴에 번진다.{/n} \"너희 셋을 예로 들어봐. 너희가 한 일이라고는 하찮은 데몬들로부터 카트 한 대를 구한 것뿐인 것 같잖아. 하지만 지금 얼마나 많은 사람들이 행복해하는지 보세요! 그 위업은 노래로 불려지진 않겠지만, 이 한 시간의 즐거운 평화와 휴식 덕분에 케나브레스의 수호자들이 도시를 지킬 힘을 얻게 될지 누가 알겠습니까?\" {n}실라가 숨을 고른다.{/n} \"제가 말이 너무 많죠? 엘란 경, 전 당신을 돕고 싶고, 영광스러운 업적보다 사소한 모험에 불과하다면 아이오메데의 성전사로서 제 명성이 훼손되진 않을 겁니다.\"",
    "37329381-9cd8-4706-8d0c-9836e7feaa00": "\"만약 그가 바보라면, 나는 차갑고 무자비한 계산보다 그런 종류의 '어리석음'을 더 좋아한다\"",
    "00b5c029-c3bb-43d6-a672-84b172ea6f6e": "\"나 같은 군인이 아니었다면 많은 가족들이 사랑하는 사람을 잃었을 것입니다. 데몬들이 패배하기까지는 그리 오래 걸리지 않을 것입니다.. 저는 우리의 승리가 가까워졌다고 믿습니다. 하지만 지금은 계속 싸워야 합니다.\"",
    "4522763f-455d-4837-9fa4-7754d8505147": "\"사령관이 그렇게 말한다면 그것은 괜찮다는 뜻입니다. 무슨 색의 보석이 박힌 그 반지를 내게 줘. \"",
    "84bbe3d9-f5f5-4b8f-b39b-e822d5df3f8f": "\"여기서 벗어나려면 서로를 조금 믿어야 하지 않을까요?\"",
    "7630d9d8-7abc-432c-a2da-db63703e8821": "\"우리가 이기고 싶다면 밤낮으로 고인을 애도할 수는 없습니다. 게다가 기쁨은 영혼을 치유합니다!\"",
    "4253d5cc-9f4e-4641-a353-db20d715b02c": "\"실라가 제공하는 것이 충분하지 않으면 내가 도울 것입니다 \"",
    "a8474622-b899-48aa-a92a-f639cd987065": "\"당신이 이 메모를 읽고 있다면, 나는 죽었을 것입니다...\"",
    "26b92a26-50ab-4129-be2c-3d5245d6bb2e": "\"지옥기사에게 원하는 향수를 뿌리고 갑옷을 녹색과 같은 차분한 색으로 칠하면 그들에 대한 신뢰도가 높아집니다. 그건 과학적인 사실입니다!\"",
    "d4291f1a-9654-4a74-8832-9d1155fed695": "\"성기사가 되지 않았다고 해서 더 나쁜 사람이 된 것은 아닙니다. 다른 길을 택했을 뿐입니다.\"",
    "4b4d4b9a-eb01-43b3-a3c1-a44d615219eb": "\"내가 순종하길 원한다면 그렇게 하세요. 아니면 내가 당신을 때려서 내가 시키는 대로 해야 할까봐 두려운가요?\"",
    "623741ac-1842-49a6-9d90-a06c9f4b7371": "\"어쨌든, 당신의 시간을 낭비하고 여기서 당신을 위험에 빠뜨린 것에 대해 용서하십시오. 이제 적어도 컬은 배신자이고, 제나는 상황이 어려워지면 친구들을 버릴 준비가 된 겁쟁이라는 건 알았으니까요. 우리 모두 이 실수에서 교훈을 얻었으면 좋겠어. 그 망할 반지에 관해서는.. 지옥에나 가세요. 키아나는 내가 가져다주는 선물만 보고 날 사랑하지 않을 거야!\" {n}엘란은 실망한 기색을 감추려 하지 않는다. 고개를 끄덕이며 작별인사를 하고는 고개를 숙이고 걸어갑니다.{/n}",
    "1a2bb1b7-9203-49ca-b427-d44d0a512d9b": "\"엄청나게 혐오스러운 마법의 짐승, 빠르고 위험합니다. 그들은.. 누군가 저를 속여서 이야기를 시작한 것 같네요. 이제 모든 이야기를 다 말해야겠어!\"",
    "e8c11806-5a06-4ea5-923f-ed4f0950dea6": "\"정말! 아름다운 키아나의 마음을 얻은 것은 내 동지 엘란의 용감함 이었기 때문입니다!\"",
    "cd440586-7e1d-4fd2-88ad-975bf4415f4e": "\"이라베스는 파이터를 걱정하고 있어요. 이해합니다. 내가 직접 한나를 찾고 싶어서 널 방해하지 않았어. 하지만 당신도 이 일에 참여했으니 도움이 필요해요.\"",
    "d8c4db86-f198-4efb-95f1-b50fdc06a275": "\"이라베스가 네 친구 잔나 알도리가 실종되었다고 했어. 그녀를 어디에서 찾아야하는지 아십니까?\"",
    "c09fe7a2-8419-4ddf-bd4c-b4e3c710960f": "\"엘란이 와일드 헌트 군주인 척하고 있습니까? \"",
    "5045afd3-7ca2-4310-b1e1-375d3202959f": "\"데몬과 싸우는 것이 당신이 원하는 전부입니까? 아니면 더 많은 것을 찾고 있습니까?\"",
    "afe2f048-3792-4128-9259-6c18315d0a3b": "\"뭔가 잘못됐나요?\" {n}실라가 놀란 표정입니다.{/n} \"어, 식이 끝나고 나서 알아보는 건 어때요?\"",
    "2e4b30d4-8d7a-4784-a886-e264adfda12b": "\"무슨 문제 있어요, 엘런? 내가 당신을 긴장시키고 있습니까?\"",
    "ce2b5f4a-2db7-4f29-89c2-e69bf18e2b58": "\"답은 뻔하지 않나요? 나는 도시 전체에 공포를 퍼뜨리고 싶었고.. 영혼을 지렛대로 사용하여 사람들이 내 명령을 따르도록 강요 할 수있었습니다. 멘데비아 상류사회에서 수년간 명성을 쌓았어요. 모두가 제가 누군지 알았고 제 일에 대한 수요도 많았죠. 그런 다음 거의 외과 수술에 가까운 정밀함으로 천천히 데몬의 보석을 배포했습니다. 저는 언제 누군가에게 쓸모없는 장신구를 팔아야 하는지, 언제 누군가에게 특별한 것을 주어야 하는지 알고 있었어요.\"",
    "41faa2ba-d4a9-4629-9b82-4dbd7f84d364": "\"삶과 전쟁에 대한 태도가 너무 평온하지 않습니까? 특히 성기사의 경우\"",
    "0e2e8ff6-103c-45a3-aa19-273c5b3045d2": "\"데몬의 놀이터에 있는 것 같습니다. 매번 다음 룬으로 이동합니다. 이 방향으로 흩어져서 몰려가면 됩니다. 그러면 엘란이 이 룬에서 튀어나오는 작은 꼬마를 잡을 수 있을 거예요!\"",
    "f2ec1ef7-81b0-4c33-a125-b63b31743230": "\"상관없어. 그는 우리의 영혼을 독살하려 했지만 그의 말은 아무 의미가 없습니다. 그는 졌어. 사령관님, 실라.. 전에는 제가 심하게 말했어요. 후회되는 말을 했지 하지만 자네를 의심하지 말았어야 했어 당신의 도움이 없었다면 이 승리는 불가능했을 거예요.\"",
    "3693ab6f-0dee-488a-bc85-874e03a654be": "\"코믹한 작은 도마뱀입니다. 이 사랑스러운 꼬마 도마뱀이 정말 무서운 킬러로 성장할 수 있을까요?\"",
    "050bbe4a-b19d-4967-a04e-a372ee2c8b96": "\"이것은 우리 군주가 태초부터 소유 해 온 귀중한 유물입니다. 평범한 빗자루와 똑같이 생겼습니다. 하지만 우리 페이가 단순히 좋은 소품을 찾지 못했다고 생각하지 마세요.. 바로 그 유물입니다! 예전에는 군주가 소유하고 있었는데, 태초 세계 숲에 사는 가장 무시무시한 포식자가 보물창고에 몰래 들어가서 훔쳐갔어요! 이 포식자는 비밀 은신처에 살고 있는데.. 바로 이 지역에 편리하게 위치해 있습니다! {g|First World}태초 세계{/g}의 마법에 걸린 야생을 통과하여 야수의 은신처에 도착하는 모든 사람에게 보상이 주어집니다!\"",
    "b00e0654-b708-4b10-a76f-8e972ccad975": "\"일시적이고 필요한 협업입니다. 저 역시 이 일에서 아무런 기쁨을 얻지 못합니다.\"",
    "8d02d8c8-1af7-4837-9215-b41a1de5faa8": "\"저 역시 마음이 무겁습니다. 사방이 온통 어둠뿐.. 이곳에 영원히 머물러야 하는 상황이 오지 않기를 기도합니다.\"",
    "f4ef3cce-25a4-4e88-a600-696fc62f0b25": "\"여긴 그 바포마이트 놈들 소유인 것 같아\" {n}실라가 익숙한 기호 몇 개를 가리킵니다.{/n} \"그럴 줄 알았어! 이게 그들의 계략 중 하나라는 걸 알았어요! 데카라이트 짓이라고 하기엔 너무 정교했어. 글쎄, 우리는 이교도, 데몬.. 평소와 같은 것들에 맞서고있는 것 같습니다\"",
    "f213a296-f91b-40af-be58-c3ae92d58b5c": "\"십자군 전쟁 중에도 사람들이 즐기고, 친구를 사귀고, 사랑에 빠지고, 결혼하는 등 평범한 삶이 계속되는 것을 보면 가슴이 벅차오릅니다...\"",
    "d178b689-0733-4020-b4c1-341d85b0e230": "\"데이트 신청하는 것처럼 들리네요.\"",
    "38d93ea8-6aa5-4897-832b-ac33d848d70e": "\"이 모든 것은 다소 터무니없는 일련의 우연의 결과였습니다. 그것은 사랑과 열정으로 불타는 어떤 기사가 신부를 위해 반지를 사러 왔을 때 시작되었습니다. 그는 꽤 엄청난 금액을 기꺼이 지불했습니다! 저는 보통 평범하고 평범한 사람들과 시간을 낭비하지 않아요. 하지만 그의 열정과 사랑의 힘, 그리고 그가 아이오메데의 구역질 날 정도로 의로운 부하 중 한 명이라는 사실은 그를 거부할 수 없게 만들었습니다. 그래서 저는 그에게 데몬이 들어간 반지를 만들어 주기로 결심했습니다. 언젠가 그가 가장 사랑하는 사람에게 치명적인 선물을 줬다는 사실을 깨닫게 될 거라는 생각에 큰 기쁨을 느꼈어요. 그는 사랑하는 사람을 끔찍한 운명에 빠뜨렸다는 사실을 알고 살아야 할 것입니다.\"",
    "d8e4e1a5-7f63-454a-8059-f43865b77834": "\"당신이 내 결혼식에 와준다면 정말 영광일 거예요. 드레젠 성벽에서 멀지 않은 동쪽 강변에서 결혼식을 올릴 거예요. 실라는 이미 초대받았으니 이제 당신에게 부탁하죠 그 잃어버린 반지를 찾는 걸 도와주셨을 때 너무 친절하게 대해주셨으니 어떻게든 보답해야죠. 게다가 키아나가 당신을 만나고 싶어하는데 거절할 수가 없네요.\"",
    "e9f4286a-a32d-48d3-9a15-e4097b777926": "\"괜찮았을 거예요! 전령들을 부르고, 전령들이 나팔을 불고, 우와! 우린 세계의 왕관 어딘가로 날아갔을 거예요!\"",
    "2faca9b4-006c-48a2-9acf-7f87e608584c": "\"진짜 페이 티아라가 아니라서 다행이야. 진짜 페이 티아라는 이상한 일이 일어날 수 있어요. 착용하면 당나귀 귀가 머리에서 자랄 수도 있어요!\" {n}실라가 투덜거립니다.{/n}",
    "a25dcd5f-81b9-4aa7-ba2b-b3b2f8694b72": "\"아직 믿음이 있어서 다행입니다. 솔직히 말해서 지금 우리가 가진 건 믿음밖에 없으니까요...\"",
    "cdd84725-4646-48c4-9200-061952102452": "\"솔직히 말해서 조금 압도적입니다\"",
    "2a8eb0d9-9cbf-45e3-801f-8b9e84e44ca9": "\"신랑과 신부가 추장 앞에서 서약을 한 다음 부적을 교환하는 매우 간단하고 화려한 것은 없습니다. 일반적으로 부적은 수작업으로 제작되지만 반드시 필요한 것은 아닙니다. 우리 길을 따라 내려온 고지대의 시체에서 하나를 가져올 수 있습니다. 보석을 만들 재료가 많지 않다면 창의력을 발휘해야 합니다.\"",
    "0b29aefa-b716-4c78-8eb5-230b9a40f71e": "\"완전한 혼돈입니다. 우리가 여기 있어서 다행이죠?\" {n}실라가 환하게 웃습니다. 그러더니 걱정스러운 표정을 지어요.{/n} \"내가 말하는 방식이 신경 쓰여? 제가.. 무뚝뚝해 보일 수 있다는 거 알아요. 이곳 케나브레스에서 많은 선량한 사람들과 우리의 수호자 {g|Terendelev}테렌델레브{/g}가 죽었어. 아이오메데의 성기사는 제대로 된 예의와 엄숙함을 갖춰야 해.\"",
    "5d3a676d-9af8-49f9-bbc4-ab421b29a576": "\"쉽다. 뼈를 찾아라. 악당.. 그 무시무시한 짐승은 뼈를 좋아해요. 그가 달려올거야. 뼈를 가져 오면 보상은 당신의 것입니다!\"",
    "c29af288-ea93-44b2-a746-fca66c10d5e0": "\"싸우는 것도 좋지만, 투명화도 좋지만.. 조금만, 삼류라도 투명화할 수 있었으면 좋겠어요. 어서, 아이오메데, 제발!\"",
    "aac36b85-dacd-46ab-a559-82a31cf23b6f": "\"그의 잘못입니다. 그 멍청이가 스스로 돌격하지 말았어야 했어요\"",
    "3c6bcb87-76db-40ad-971e-ac60f560f0f8": "\"용감한 실라, 네가 파라즈마의 추종자가 아니라서 다행이야\" {n}아바다르의 드레젠 여사제 아르시노에가 행복한 신부와 가까운 거리에 있습니다.{/n} \"인정하건대, 나도 언데드들과 함께 잔치를 벌이는데 익숙하지 않긴 하지만\"",
    "d66d9529-bc30-460f-b8aa-993cb367a32b": "\"당신과 사령관이 같은 생각을 하면 좋다\" {n}실라가 부드럽게 웃습니다.{/n}",
    "f039d0b9-ad1c-4705-a1dc-638cdc739153": "\"명확하지 않습니다. 그러나 그는 몇 년 동안 멘데브에서 가장 유명한 보석상이었습니다. 그는 귀족, 장군, 성직자, 상인 등 많은 영향력있는 인물이나 친척을 고객으로 삼았습니다. 그들과 그들의 자녀 또는 사랑하는 사람들은 이제 생명이 없는 육체만 남았고 영혼은 도둑맞아 어디로 사라졌는지 알 수 없습니다. 협박과 맹목적인 공포를 심을 가능성은 무한합니다. 종교 재판소와 멘데비아 당국이 상황을 통제하려고 노력할 것이라고 생각하지만 여전히 매우 위험합니다.\"",
    "846f5ffe-4bb1-4e2b-b59f-963b848fb0e7": "\"이런 사소한 일로 기사 사령관의 주의를 분산시키는 것은 옳지 않을 수도 있지만, 나는 당신을 산책하러 나가야한다고 생각했습니다. 우리가 만난 이후로 케나브레스를 구하거나 드레젠으로 행군하느라 한순간도 평화를 누린 적이 없잖아. 게다가, 난 조언이 절실히 필요해. 선물을 사려고 하는데, 난 화려한 보석에 대해 아무것도 몰라.\"",
    "f84ea19a-8c54-4bfc-84d3-5890c9ce0069": "\"빠르다. 날개 달린 번개처럼 하늘을 가로질러 날아갈 것입니다.\"",
    "5e3f004c-bc43-48ea-ae66-ea1d35411726": "\"간단합니다, 주인님. 얼마 전 하운드하츠의 엘란 경이 당신에게 반지를 주문한 것을 기억하시죠? 청록색 보석이 박힌 은빛 반지요? 저도 비슷한 걸 사고 싶어요. 하지만 돈이.. 이 정도밖에 없어요.\" {n}실라가 동전 지갑을 보여줘요.{/n}",
    "1ccc6a83-899b-4ced-8cce-ec89d2d65215": "\"이제 우리가 앞으로 나아갈 때입니다\"",
    "92de5d97-013c-4590-9b2d-e30d4cb73624": "\"시간이다. 전투를 준비하십시오 \"",
    "a955505e-bc33-4d03-ba16-e0a9e945d12d": "\"며칠 전 케나브레스에서 만나서 바로 친해졌어요. 같이 술을 마시러 갔어요. 잊을 수 없는 축하 행사에도 함께 갔지만 군중 속에서 헤어졌어요. 그래서 메인 광장에서 그녀를 마지막으로 본 곳부터 찾아봐야겠어요.\" {n}실라가 얼굴을 찌푸립니다.{/n} \"자나는 초록색이긴 하지만 좋은 싸움꾼이에요. 그렇지 않았다면 알도리가 될 수 없었을 거예요. 그 말은 그녀가 괜찮다는 뜻이겠죠\"",
    "4b20b245-178c-4957-b1bd-1fd135609197": "\"얀나와 나는 북쪽을 둘러볼게요. 뭔가 찾으면 보자. 아니면 우리가 노력을 포기할 때...\"",
    "bedca9f9-3491-48ea-aff0-9e97055f171d": "\"잔나 변화할 힘을 찾았습니다. 그녀는 부서지지 않았고.. 더 나은 사람이 되었습니다. 솔직히 말해서, 우리가 썬해머를 물리쳤을 때보다 그녀가 더 자랑스럽고 자신감 넘치는 모습을 본 적이 없어요.\"",
    "e4c9d8c7-47f7-4365-9478-66d7a8700192": "\"잔나!\" {n}실라가 친구에게 빛을 비춥니다.{/n} \"너 여기 있어!\"",
    "ddf747c5-dbcf-470f-b15b-d8c3961d6da0": "\"잔나, 그럴 필요 없어. 심장은 아주 가까이 있고, 만약 공격이 온다면 우리 셋이면 충분히 싸울 수 있을 거야. 게다가 여기 우리 친구는 분명히 더 좋은 일이 있을 거야. 맥주 통을 나르는 것보다 더 중요한 일이라고 장담하죠\"",
    "8d5bb5f1-0c13-40a7-9fa5-fb1f240879d2": "\"그냥 마음에서 말하세요! \"",
    "e4f3b272-e8ab-41a9-9a34-941d5dcc1c21": "\"데몬들이 수호석에 손을 댈 생각만 해도 뿔 달린 해골을 부숴버리고 싶어요! 데몬들이 우리의 방어를 무너뜨릴 방법을 찾아냈어!\"",
    "f36ca37d-f044-4e9c-985c-dfd491ec520e": "\"계속 지켜봐라, 성기사. 빙글빙글 돌고 돌면 어디에서 멈출지 아무도 모릅니다. 속임수도, 마법도 없이 민첩한 손놀림으로! 잘 봐요, 나중에 기분 나쁠까봐 한 번, 두 번, 한 번만 더 하면 끝이에요! 어때요? 완두콩이 어느 컵 아래에 있을까요?\"",
    "acee08a1-0a72-4453-b8d5-c47934ee7c76": "\"나한테서 떨어져. 손을 만질 필요는 없어. 그건 약자를 위한 거야. 나한테 불만이 있으면 검을 들고 날 없애버려요. 그러고 싶은 거 알겠으니 어서!\"",
    "5f1c23ab-7368-4e61-8c46-9000dfa3aea6": "\"키아나, 이런 시기에 이런 말이 큰 위로가 되지 않는다는 건 알지만.. 이 말을 하고 싶었어.. 네가 날 탓해도 괜찮아. 이해해 기분이 나아지면 소리 지르거나 소리 질러도 돼요. 아니면 그냥 얘기하고 울고 싶고 모든 걸 털어놓고 싶어도 제가 여기 있어요. 제가 도울 수 있는 일이 있다면 무엇이든 말만 해 주세요.\"",
    "0568c8c8-7e85-4fc3-ba62-309d2bebee00": "\"키아나, 내 사랑!\" {n}엘란이 얼굴을 붉힌다.{/n} \"나중에 얘기하자.. 사령관님을 당황하게 하고 싶지 않아요\"",
    "8211ae5e-24d9-4576-b4ca-3b14650612fe": "\"키아나? 키아나, 내 사랑, 무슨 일이야?\"",
    "aef4872c-cc6c-434c-bd92-4ac5d00d06c9": "\"기사! 당신이 누구인지 기억하고 당신의 의무를 기억하십시오. 용감한 십자군이 산산조각 나면 모든 희망이 사라집니다.\"",
    "83a38367-bf64-42b9-93b2-b1c578e60045": "\"란은 꽤 가혹할 수 있지만 사령관과 함께라면 완전히 달라집니다. 마법과도 같습니다. 그가...\"",
    "1547a08c-794e-4704-8c01-529e2c3ee5d8": "\"모든 것을 말씀드리겠습니다! 공식 행사 전에 모든 하객들은 두 개의 장소에서 즐거운 시간을 보내고 있습니다. 오른쪽은 제 하운드하츠가, 왼쪽은 키아나의 친구들이 준비했습니다. 각 장소마다 테마가 다르지만 어느 것이 어떤 것인지 말씀드리지 않으니 직접 보시는 것이 더 재미있을 거예요! 두 장소 모두 음식과 음료가 준비되어 있고, 작은 콘테스트도 열려서 상품을 받을 수 있어요. 키아나는 자신의 공연장에서 손님을 맞이하고 있고, 저는 이제 제 공연장으로 떠날 거예요 - 그곳에서 특별한 역할을 맡았거든요!\"",
    "10015b9e-74f9-4297-8d4a-a79a763ee428": "\"가서 보러 가자\"",
    "f57a34c5-e025-4026-93e4-50ebed5321c3": "\"가자, 실라. 이 괴물들에게 교훈을 주자고.\"",
    "a3685840-291a-465f-a779-4ce2e8da2309": "\"가자\"",
    "4bc1abcf-a2dc-4a8e-97c6-0b58193eee5a": "\"서두르자\"",
    "bba15c64-1499-4fe3-843f-5e8edc6347df": "\"계속 가자. 제발.. 그가 시작한 일을 끝내야합니다 \"",
    "ee2b4216-09c8-4583-a02d-f68a57ffcec0": "\"인생은 잔인하고 혼돈으로 가득 차 있습니다. 때때로 생존은 운에 달려 있습니다.\"",
    "2488f033-296b-4426-9469-41ef4747a757": "\"내가 진지한 조언을 해줄 수 있는 것처럼... 알았어요, 해볼게요 \"",
    "58ee4b07-0488-4fab-a286-d50f786fe135": "\"말씀드렸듯이, 집단적 결정이었어요. 우리 모두는 희생자들의 사랑하는 사람들, 하운드하트, 그리고 나 자신이 당신이 되어야한다는데 동의했습니다.. 그리고 나는 그들에게 돌아가서 다른 사람을 찾으라고 요청하지 않을 것입니다! 그러니 그만 다투고 가자 \"",
    "be395e0d-b406-4627-bd06-a36307484123": "\"우리의 특별 제안을 들어보세요\"",
    "d85ab7ef-ad46-4682-8eb6-7bb61bde49b0": "\"당신 좀 봐요! 머리가 먼저이고 힘이 두 번째인 사람을 만나서 반가워요.\"",
    "5e5166b0-a6ec-4ee3-a448-7063a299d7b3": "\"친구들을 봐, 용감한 성기사! 십자군의 가장 큰 희망인 사령관을 봐라! 네가 그들을 모두 죽음으로 이끌었어!\"",
    "1a6da933-4cab-47b0-b266-138a1ff66bc6": "\"컬을 매혹시킨 첫 번째 반지와 키아나를 다치게 한 두 번째 반지는 모두 데렉 선해머가 만든 거예요. 그리고 다른 손님들에게도 같은 일이 일어났을 것입니다. 그들은 모두 그의 보석을 가지고있었습니다! 드레젠에게 가서 그의 가게를 수색해야 해요. 거기서 단서를 찾을 수 있을지도 몰라요.\"",
    "96f7565a-7d73-4dc7-82df-0d452bcd0015": "\"사랑!\"",
    "2ddbdc96-a441-48af-b3b5-8169da41c1af": "\"운 좋게도, 내 사랑하는 사람은 이제 케나브레스로부터 안전하게 떨어져 있습니다. 반년 동안 그녀에게 프로포즈하기 위해 용기를 냈습니다. {g|Mendev}멘데브{/g} 최고의 보석상인 다렉 선해머에게 반지까지 주문했어요. 독립 기사단은 대부분 기부금으로 생활하고 저는 부자는 아니지만 키아나를 행복하게 해주고 싶어서.. 키아나의 눈동자와 같은 색의 보석을 찾는데만 석 달이 걸렸어요! 그리고 충분한 돈을 모으는데는 그 두 배나 걸렸죠. 마스터 다렉의 작업은 그만한 가치가 있었지만.. 데몬의 공격으로 반지를 잃어버렸고, 아마 대체할 만한 걸 찾지 못할 거야.\"",
    "2f943bb4-1fcd-43c8-b644-298b6f9b5c6e": "\"마법, 기사 사령관, 그것도 고도로 정교한 마법. 보석 아이템은 잘 보호되어 있었고 아무도 그 안에 숨어있는 데몬을 감지하지 못했습니다. 다렉 선해머가 보석을 만들었을 뿐만 아니라 아이템에 마법을 걸었다고 가정한다면, 그는 믿을 수 없을 정도로 강력하고 숙련된 마법사라는 결론을 내릴 수밖에 없습니다.\"",
    "dc9853ce-a3ef-4623-83e2-55e11e2ee7b3": "\"그 사실을 상기시켜서 나보다 똑똑한 척하지 말라고 말해주는 건가? 검을 뽑아!\"",
    "818fbff1-ada8-4afc-a633-b96f9d470ef8": "\"폭주하는 수레처럼 돌아다니는 것을 멈추고 앉아서 사물을 생각하다 보면 인생을 바꿀 방법을 찾을 수 있을 것입니다.\"",
    "e1fd0341-82e8-4db9-a425-8ab634c271cd": "\"있었을 수도 있고 없었을 수도 있습니다. 나중에 논의하겠습니다.\"",
    "9c8b6f0e-d7f1-4f60-9a1b-5d9430440c03": "\"어쩌면 그들이 맞을지도 모르죠. 경계를 늦출 수 없다는 걸 알아요.\"",
    "085acfa7-8364-4ece-9d67-a1446b36ac44": "\"나! 나! 나, 나, 나! 쿠키 먹고 싶어! {name}, 쿠키 먹어도 돼요? 제발!\"",
    "3dc96605-b679-42a2-91c6-7516cee23501": "\"컬로 더 잘 알려진 림비를 만나보세요. 그는 케나브레스 출신으로 {g|condemned}정죄받은{/g}에서 싸우고 있습니다. 그는 금빛 심장을 가진 도적이라는 특별한 존재입니다.\" {n}실라가 미소를 지으며 조금 더 진지하게 덧붙입니다.{/n} \"컬, 내가 상관할 바는 아니지만, 네가 하려는 일이 옳은 일인지 스스로에게 물어봐야 해.\"",
    "210fa5d0-315a-4cba-9caf-156b51d3e3e8": "\"내꺼야! 반지는 내 거야! 넌 날 잡을 수 없어, 멍청하고 약한 {race}.\"",
    "f1bd053d-4c69-4ba5-b545-76bc0a2890b4": "\"광산!\" {n}콰짓이 발을 공중에 던지고 색채 광선으로 당신을 튀깁니다.{/n}",
    "673d5464-7127-4af5-aea0-8a745b41a2a5": "\"내 결정은 최종적입니다. 나는 관여하지 않을 것입니다. 만약 당신이 이 일을 진행하기로 선택한다면, 당신은 내 파티에 다시 합류할 수 없습니다\"",
    "b907d259-1aa6-4581-a92e-ee8d14e1a20d": "\"친구들과 저는 캠프를 공격하는 큰 데몬 두 마리를 죽인 다음 나머지 무리를 정리하는데 더 이상 시간을 소비하지 않고 곧장 도시로 달려갔습니다. 몇 마리에 불과했지만 아직 캠프에 남아 있을지도 모릅니다. 물론 이것은 얼마 전의 일입니다. 우리 캠프는 중앙 광장의 와드스톤과 동시에 공격을 받았고, 그 이후로 다시는 돌아가지 못했거든요\"",
    "30f5fcb7-fad0-4b5b-879a-c33e735f6116": "\"내 이름은 {name}입니다.\"",
    "bbf1a663-8344-47f4-8180-72c08d365622": "\"보석을 훔치던 시절이 제 유일한 거래였어요. 그것을 기억하는 것조차도 나를 아프게합니다.\"",
    "3ea8fbb5-c891-49d3-91db-76a4ef5deb35": "\"내 칼은 내 팔의 연장이고, 내 칼은 내 팔의 연장이다...\"",
    "dbf2dd98-e04d-43cc-8488-92f99933e6e3": "\"아뇨, 체력이 없어서 바위처럼 쓰러졌어요!\"",
    "df277311-e4b9-4e1e-b39c-9c6c9a9a2a2a": "\"우리도 마찬가지야, 소시엘. 넌 아니야. 나도 마찬가지야. 하지만 적어도 우리는 이 전쟁을 끝낼 수 있을 테니 아무도 이런 일을 겪지 않아도 되겠지.\"",
    "b873d838-c522-4d2f-83e0-b017070b6102": "\"나도.. 봤죠? 그래서 우리는 좋은 커플이에요. 우린 공통점이 너무 많아요!\" {n}키아나가 웃습니다.{/n}",
    "93eefe42-c212-4923-afc8-503007b5f9c8": "\"안돼! 엘란, 실라, 도와줘! 젠장, 난 여기에 가입하지 않았어!\"",
    "7296fe9e-ec2a-47b3-a2d7-382b7d41565d": "\"아니요!\" {n}하플링이 항의합니다.{/n} \"림비 컬은 도적일지 몰라도 시체를 약탈하지는 않아요. 난 그저 이 불쌍한 친구들의 시체를 길에서 치워야 할 뿐이야. 저와 제 친구들은 매우 중요한 임무를 수행 중이고, 이 임무를 완수해야 합니다\"",
    "595b260e-3841-4e2f-b297-3eea8b9cfae0": "\"아니요, 그럴 것 같지 않아요. 제 모든 노력을 헛되이 하지 않겠습니다. 사령관님을 상대로 기회를 잡겠습니다. 확률은 낮을지 모르지만.. 감수할 만한 가치가 있는 모험입니다. 네 친구들을 봐, 용감한 성기사! 십자군의 가장 큰 희망인 사령관을 봐라! 네가 그들을 모두 죽음으로 이끌었어!\"",
    "ae9f38c2-f32a-4758-a801-cf4bbe0d3665": "\"아니요, 그럴 계획은 없습니다.. 저는 모든 사람이 더 나은 방향으로 변화할 수 있다고 믿어야 한다고 생각합니다. 하지만 가만히 앉아서 아무 말도 할 수는 없죠.\"",
    "80ed53ab-565b-4c0f-bac5-632b286dcde0": "\"아니, 실라, 그런 눈으로 보지 마. 난 널 탓하는 게 아니야. 엘란에게 너 같은 친구가 있어서 기뻐. 나도 네가 내 친구가 되어줬으면 좋겠어. 다음 영웅 여행을 마치고 돌아오면 꼭 날 찾아와! 하지만 지금은 실례할게요.. 잠시 혼자 있어야겠어요.\"",
    "70c2bbcf-fce7-45f7-9bd6-40644f8c44fd": "\"아니요, 제가 받아야 할 것 이상은 아닙니다. 그럼 사형수로 돌아가야겠군요. 어떻게든 삶의 의미를 찾아야겠어.. 봉사를 통해 내 충성심을 증명해 보이겠어.\" {n}잔나가 슬픈 미소를 짓는다. 그녀의 눈빛이 암울하다. {/n} \"잘 가, 실라. 잘 가세요, 사령관님...\"",
    "869d65f2-fb96-4999-9355-fd6a5c1719d1": "\"아니요, 우리는.. 하지만 추측할 수는 있습니다. 이 모든 것을 시작한 것이 무엇인지, 아니 누가 시작했는지 기억하시나요? 존경받는 보석상 다렉 선해머와 그의 저주받은 장신구들! 저희가 조사해본 결과 그는 바포메트의 광신도 중 한 명인 것 같습니다. 그들의 방법과 마법, 그리고 사회에 침투하여 예상치 못한 순간에 공격하는 능력을 생각해보면 이 모든 것이 우리의 보석상 '친구'와 똑같이 들립니다. 저희 생각이 맞다면 이 장소는 사이비 종교의 은신처일지도 모릅니다. 그가 훔친 영혼을 상처의 안전한 장소로 데려가는 것이 합리적입니다.\"",
    "feff42da-736d-4522-9084-c1858ac79227": "\"아니, 우리는 여기 남아서 영혼을 도둑맞은 시체들을 드레젠으로 무사히 돌려보낼 거야. 그들을 무방비 상태로 둘 수는 없어요. 잃어버린 영혼을 찾으면 데몬들의 희생자들을 모두 되살릴 수 있을 거야.\" {n}키아나에게로 향합니다.{/n} \"우리 결혼 생활의 낯설고 슬픈 시작이 되겠지만...\"",
    "fdea2fb1-6f4c-46e3-868c-2f8a10e7baa0": "\"아니, 우리가 잃은 사람들은.. 그들은 영원히 우리와 함께할 거야.\"",
    "24528cd5-9e74-4c4d-b3c0-3c469521dcdd": "\"사이비 종교인조차도 나쁜 사람이 되고 싶어 하는 사람은 없습니다. 사람들을 믿으면 그들은 악을 섬긴 것을 부끄러워할 것입니다. 그들은 회개할 것이고 더 이상 사이비 종교인은 없을 것입니다.\"",
    "7aee1651-cef8-4cc6-8a47-b5e6f8cba916": "\"전부는 아닙니다. 종교 재판은 모든 것을 샅샅이 뒤졌습니다. 선해머의 상점에서 판매된 대부분의 물건은 지극히 평범한 것들이었다. 데몬 보석은 골렘을 통하지 않고 항상 선해머가 직접 소수의 사람들에게 판매했습니다. 그가 의도적으로 피해자를 표적으로 삼은 것이 분명합니다.\"",
    "21409c73-61cf-4c7a-a241-c99af30879f2": "\"전혀 아닙니다. 내 상품은 값비싼 금속과 보석을 구입하고 멘데브 전역과 국경 너머의 상점과 작업장의 보안 비용을 지불해야하기 때문에 비싸다. 제 가격은 제 고객의 범위를 제한하지만, 그렇다고 해서 고귀한 작위를 소유하지 않은 사람들을 모두 외면하는 것은 아닙니다.\" {n}마스터 다렉이 따뜻한 미소를 짓습니다.{/n} \"다시 한 번 말하지만, 여기서 뵙게 되어 매우 기쁩니다\"",
    "23eaaca2-c77e-41d4-965e-f549e3076676": "\"전혀 아닙니다. {g|condemned}정죄{/g}은 끝없이 많은 신병을 공급합니다.. 그들은 쉬운 표적이죠. 질적으로 부족한 부분은 양적으로 보충할 수 있으니까요. 케나브레스 공격을 준비할 때 컬을 영입했죠. 위로가 될지 모르겠지만 그 멍청이는 바포메트의 대의에 금방 매료됐어. 그는 우리를 위한 스파이 활동을 거부했지만.. 우리가 겁을 주자 결국 포기했죠. 우리는 그를 고문할 필요가 거의 없었습니다.\"",
    "cd9de62b-2a56-4220-b057-6c1a3ea86b25": "\"오래 걸리지 않습니다. 아르시노는 몇 가지 예방 조치를 취하고 있습니다. 영혼들이 육체로 돌아갈 때 모든 것이 순조롭게 진행되기를 원합니다. 모든 것이 준비되면 우리 호출 할 것입니다 \"",
    "709a356c-3b24-48fc-bad7-df1c6329bbb6": "\"또 이러지 마세요. 대화가 길어지는 것을 피하기 위해 요점만 말할게요. 선물을 준비했어요. 그건.. 음.. 반지입니다. 컬이 훔쳐간 반지를 대신할 거에요\"",
    "e3c17fbd-28c4-4532-a813-01e0d398584a": "\"이제 실례할게요. 저는 보통 제 상점에서 판매하지 않습니다. 골렘이 있으니까요. 게다가 저는 카운터 뒤가 아니라 제 작업대에서 시간을 보내는 것을 선호합니다. 하지만 사령관님과 용감한 동료와 함께 일할 수 있어서 기뻤어요. 행운을 빕니다!\"",
    "778722dc-2d70-47dc-92b7-44117037125c": "\"이제 들어가셔도 됩니다! 그리고 과거의 미스터리를 배우고, 페이 통치자의 보물을 위해 싸워보세요!\" {n}\"페이\"는 텐트 한가운데를 가리키고 있으며, 그곳에 왕좌에 앉아있는 것은 다름 아닌 엘란입니다. 그의 머리에는 가짜 뿔로 관을 씌웠고, 녹색 망토가 어깨를 덮고 있으며, 몸통은 자랑스럽게 맨몸입니다.{/n}",
    "6938e6a8-0d11-46f0-84ae-096a982c31c9": "\"이제야 말이 되네. 내 검을 믿어도 돼!\"",
    "2a1f79cc-9988-4535-b691-7abed0fe339d": "\"물론 한 번쯤은 시도해 볼 가치가 있습니다. 특히 오늘 같은 날에는!\"",
    "2641cff8-f2b1-4838-916f-921b4c3ec517": "\"물론입니다. 당신은 자신을 증명할 기회를 얻게 될 것입니다 - 저는 확신합니다!\" {n}실라의 어조는 부드럽고 격려적이지만, 그녀는 당신에게 불쾌한 표정을 짓습니다.{/n}",
    "f97b8b72-038a-4d2e-aa43-3451596ae2f8": "\"물론이죠! 와인, 그러니까 피를 좀 마셔주세요...\"",
    "2148b291-ed35-4d58-9011-7a67f9d113e1": "\"물론이죠! 태초 세계에는 많은 경이로움이 숨겨져 있습니다!\"",
    "0326f6ee-7316-40b5-942c-f4f3ab52f103": "\"물론이죠. 무엇이든 물어보세요, 정직하게 대답하겠습니다.\"",
    "c5513132-c631-4291-a4b7-1dd50785a801": "\"물론이죠. 이 어두운 시간에 영감을 주는 카트 리그가 함께 모였다면, 우리는 함께 계속 앞으로 나아가야 합니다!\"",
    "5820fa39-47b1-4231-9bc5-6af6b437018d": "\"물론이죠. 엿듣지 않을 곳으로 가자.\"",
    "25855f01-1c90-4d47-b22a-e5f2db7daecf": "\"물론.. 엠버 아가씨. 내 신부가 그녀를 위해 구입 한 반지를 잃어버린 도둑에게서 도망 치지 않기를 바랍니다.. \"",
    "bc47fbfd-7f83-43e1-839f-6d8f7f9079a3": "\"오 검의 빛, 아이오메데여, 제 죄를 용서해 주시고 저를 어둠 속에 두지 마소서.\"",
    "3af3c097-c902-4456-8162-7c3d870c9336": "\"오 젠장, 왜 그런 말을 해야 했어? 아름다운 페이 게이트 여주인인 나는 엘란과 키아나에게 첫 번째 손님이 내 질문에 대한 답으로 준 선물은 무엇이든 주겠다고 약속했다!\"",
    "a6a5244e-08ea-4f99-8bf3-03a8a721f9e3": "\"언니, 제가 열 살쯤 됐을 때 아이오메데 신부님이 똑같은 말로 똑같은 걸 물어보셨던 게 기억나요. 혹시 따라야 하는 대본 같은 게 있나요?\"",
    "8d686adf-c1f0-47ea-8d63-2a78766abd8b": "\"그래, 그 배신자 때문에 쓰라린 눈물을 흘려야겠어. 그녀의 운명은 너무도 비극적이었어!\"",
    "ed22932f-0222-4bdc-82b3-d21fefc61148": "\"오, 사령관의 도움을 선뜻 거절하지 말라고 충고하고 싶군요. {mf|his|her}가 참여해주신다면 설명하신 대로 청록색 보석이 세팅된 반지를 선물로 드릴 수 있습니다. 이것은 제가 최근에 만든 작품 중 하나이며 매우 자랑스러워요. 아아, 여보, 당신의 자금은 내 가장 평범한 반지에만 충분하고 그 안에있는 보석은 올바른 색이 아닙니다.\"",
    "452340b8-848b-4057-8a4a-17435357540d": "\"오, 영혼을 훔치는 이교도들에게 내 칼날을 맛보게 해주고 싶어요! 하지만 가장 중요한 것은 우리가 희생자들을 구하는 것입니다.. 그리고 그것이 바로 우리가 할 일입니다.\"",
    "d59b7dcf-5ef4-4bd4-b078-bf223295013e": "\"오, 실라. 정말 고마워요. 하지만 그럴 필요는 없었어. 캠프에서 제가 했던 행동에 대해 이미 사과드렸어요. 그리고 다시 한 번 말하지만 난 널 탓하지 않아. 우린 여기 드레젠에서 어깨를 나란히 하고 싸웠잖아. 그냥 지나간 일은 지나가게 놔두면 안 될까요?\"",
    "b33b6003-0f40-4a47-9966-9826cfdce89e": "\"오, 조용히 해, 실라! 넌 항상 미안해하지, 그렇지? 사후에 사과만 하지 말고 도와줬으면 좋았을 텐데. 신이 주신 힘은 지금 어디 있느냐고 묻고 싶군.\" {n}기사의 눈에서 광기가 자랐다.{/n} \"키아나, 내 사랑.. 내가 왜 당신을 여기로 데려왔지? 모든 것을 잃고, 모든 것이 멸망하고, 모든 것이 무의미해졌어...\"",
    "38dacb12-5704-40b6-8fd1-edd59fb8e915": "\"오, 용감하고 용감한 성기사...\" {n}마스터 다렉의 목소리는 친절하고 거의 동정심이 느껴지네요.{/n} \"넌 이 세상에 대해 아는 게 너무 적고, 이해하는 것도 더 적구나\"",
    "7d0854a1-914f-4063-8f00-3536e3f9d6ce": "\"오, 제발. 친구들에게 슬픔을 숨기는 것은 살 방법이 아닙니다.\"",
    "55560c62-f589-4cd6-83f4-595522af3b64": "\"오, 슬퍼하지 마라, 용 아이야, 우리가 너의 미래를 그렇게 말해줄게. 넌.. 큰 용으로 자랄거야!\"",
    "2099be43-43eb-43cf-86f1-0dae34b36c88": "\"오, 안녕, 모험가. 와일드 헌트 군주에게서 훔쳐간 유물을 찾고 계시는군요? 저는 그 유물을 몰래 훔쳐간 야수입니다. 도난당한 물건이 정당한 주인에게 돌아가지 못하도록 조치를 취했습니다. 즉, 여러 가짜 유물 사이에 진짜 유물을 배치했습니다. 어떤 것이 진품인지 절대 짐작할 수 없을 것입니다!\" {n}\"야수\"가 몇 개의 똑같은 빗자루를 가리키고 있습니다.{/n}",
    "dd5ef892-031e-4f36-87a2-51372ccab0ef": "\"오, 제발, 여기서 그러지 마세요. 우리는 이미 충분한 문제를 겪었습니다 - 키아나는 데스나를 숭배하고, 나는 아이오메데, 결국 우리는 아무도 기분이 상하지 않도록 의식을 진행하기 위해 아바다르의 여사제를 초대했습니다 \"",
    "7841b453-df78-4bec-9758-e8daf7622dc4": "\"오, 그만해! 내 친구들과 나는 완전히 무해한 '뱀파이어'입니다. 우린 물지 않아요!\" {n}키아나가 음악적으로 웃습니다.{/n} \"사실 저희가 {g|Ustalav}우스탈라프{/g} 테마를 선택한 이유는 아름다운 드레스를 입고 촛불을 켜고 저녁 내내 레드 와인을 마시며 피인 척할 수 있기 때문이에요. 개인적으로 결혼식을 축하하는 이보다 더 좋은 방법은 생각할 수 없어요!\"",
    "275df494-04a5-45a0-b62e-a8fa9e250441": "\"오, 말도 안 되는 소리. 내가 할 수 있어요! 내가 아는 최선의 방법으로 할게요!\"",
    "45bf892c-c163-4699-b1c6-0f982c36b0af": "\"오, 정말 고마워요! 제나가 멍청한 짓을 많이 했지만 죽이는 건 잘못이에요. 그녀가 드레젠에 있기를 바랍니다. 그녀를 찾아서 마음을 터놓고 얘기해볼게요. 그녀가 {g|Mivon}미본{/g}으로 돌아간다면 적어도 나는 그녀에게 무슨 일이 일어났는지 걱정할 필요가 없겠죠\"",
    "97527a14-92d2-4253-bcc1-29d2a75a63fd": "\"오, 뱀파이어 공주님, 당신의 손님이 되어 영광입니다! \"",
    "ae828c1b-55c0-494a-89a4-05b7e68e73ed": "\"오, 그래.\" {n}실라의 얼굴이 심각해집니다.{/n} \"그리고 그들은 매우 빠르게 해치워요. 한 희생자를 물고 피를 빨아먹은 다음 번개처럼 빠르게 다음 희생자를 공격합니다. 하지만 이제 당신이 나를 속이고 이야기를 시작했으니 제대로하는 것이 좋습니다.\"",
    "047f8bd3-1f85-450a-9a1e-58d6b0eb83aa": "\"오, 정말 맞아요, 여행자 여러분! 엘란과 키아나 두 멋진 생물의 사랑이 이곳을 만들고 오늘 우리 모두를 이곳으로 데려 왔습니다.\"",
    "735bfbc3-c1dc-4642-a825-5a6deea1127f": "\"오, 네가 올드 킬리를 토막냈구나! 우리 불쌍한 해골. 좋아, 내가 과제를 설정했으니 보상을 줘야겠어!\"",
    "6eac8237-c65c-4968-9900-240682d72d23": "\"한 사람의 전쟁은 다른 사람에게 기회입니다! 나는 내 재산을 찾기 위해 도시에 왔습니다.\"",
    "61ef7673-24f6-4edb-89de-e7c07d74d730": "\"이국적인 의상을 입은 파티는 끝없이 즐겁습니다. 하지만 입는 것은 재미의 절반에 불과합니다.\"",
    "8c398568-bd4f-4d9a-9c3b-1ab73b347686": "\"사람은 변할 수 있어요,\" {n}실라가 조용히 말합니다.{/n}",
    "d7db6acc-f43b-4a4a-8074-7535c29b8001": "\"사람들은 종종 예상치 못한 손님은 데몬만큼이나 환영받는다고 말합니다. 글쎄요, 제 결혼식에서 예상치 못한 손님은 실제 데몬으로 밝혀졌습니다!\"",
    "b88af3d4-d1cc-4880-af90-f33a94dc1cdb": "\"사람들은 사랑이 악당도 바른 길로 인도할 수 있다고 말합니다. 여러분은 어떻게 생각하시나요? 웬두아그 같은 악당도 변화시킬 수 있는 사랑이 있을까요?\"",
    "01547d20-7ae9-4f4f-b30b-ef1d0d446be8": "\"{g|Qadira}카다이라{/g}의 작은 마을을 상상해보면, 던전 아래에는 두 명의 살인자가 처형되기를 기다리고 있습니다. 그들을 위한 교수대는 이미 만들어져 있습니다. 밧줄은 이미 구입했습니다. 하지만 때때로 인생은 놀라운 반전을 맞이합니다. 갑자기 아이오메데의 성기사가 문 앞에 나타나 살인자들에게 자신과 함께 괴물과 싸우러 가면 살 수 있다는 거래를 제안합니다. 살아남는다면 말이죠.\"",
    "148813d0-e027-4cbc-a7ce-4e674349884a": "\"제발 떠나주세요\"",
    "d5d75e18-7ca9-4294-9bca-f5eed87a5fea": "\"잠시만요!\"",
    "c0abe092-dfd2-494a-a7cd-c01b57a78420": "\"여신을 찬양하라, 우리가 끝낼 것이다. 단번에 끝내자.\"",
    "b2129cb8-e165-4ee1-9172-ab8f5cf7bfa8": "\"언데드인 척하는 것은 부적절해 보인다\"",
    "fd96bec0-41b4-4eb4-be0e-d4fa1a66075e": "\"여사제, 집중해야 해요! 여기서 무슨 일이 있었는지 아세요?\"",
    "5ea714dc-bbca-42a8-9020-862057fa2614": "\"빨리 저 놈을 따라가! 멀리 못 갔을 거야!\"",
    "0f29950c-e2d8-4751-8d36-385b8793efff": "\"정말요? 난... 실망시키지 않을게요!\"",
    "3d8f0a74-9fc9-4f50-9b40-a36ca1c67721": "\"회개만으로는 충분하지 않다. 나는 십자군과이 땅에서 당신을 추방 할 것입니다.\"",
    "215a8810-7f7a-4223-8f09-0445386b6d06": "\"맞아요. 저한테는 이런 버릇이 있어요. 누군가 우연에 대해 떠들기 시작하면 항상 그 일이 운명의 장난과는 거리가 멀다는 것이 밝혀지곤 하죠. 미안하지만 개인적으로 받아들이지 마세요.\"",
    "ffb81c69-bdbe-459f-bf04-236f819e329a": "\"맞아요. 우리의 대의와 의무가 우리를 깨뜨리지 않게 하는 것입니다.\"",
    "89de9bf1-a71f-43f0-bc1f-1a8aaa92d241": "\"맞아요. 나는 항상 일을 복잡하게하지만, 나는 단지 내가 느끼는 것을 말하면됩니다!\"",
    "afcb16ea-eb6a-4511-93a4-0eb663daa0ef": "\"맞아요. 나는.. 그냥.. 아, 신경 쓰지 마세요!\"",
    "7b1d6ea9-0122-4295-a332-4bd03a5d1a2a": "\"맞아요. 당신 쪽에서 그다지 조심스럽지 않습니다. 평소처럼\"",
    "2167725e-752d-4b22-a35c-1e9f4e192a8a": "\"달리는 것과 꼬리를 돌리는 것은 다른 문제야, 월지프. 후자의 경우, 자네는 모두를 이겼어!\"",
    "0277e49c-5924-4247-84d5-28afb11a19d1": "\"법망을 피해 도망치고, 지갑을 털고, 남의 집에 침입하는 것.. 정말 인생에서 원하는 것이 그런 것뿐인가요?\"",
    "053ce7f9-fc37-4ebc-ba19-1d3f666db281": "\"저거 보여요? 한 룬에서 다른 룬으로 순간이동하고 있어요!\"",
    "baa52eb5-8de0-47ed-925c-f1f3523fda64": "\"내 눈앞에 펼쳐진 이 악과 불의의 바다를 보고 있자니 마음이 찢어지는 것 같아요. 수많은 무고한 사람들이 이곳에 갇혀 있고, 파괴적인 어둠의 급류가 이 비참한 곳에서 다른 차원으로 흐르고 있습니다. 심연에서 보내는 날마다 제 정신은 극한까지 시험받습니다. 아이오메데가 도와주세요!\"",
    "c45eddce-b8bb-40d8-8496-29cd1a8b1c9a": "\"실라가 할 말이 있어요\"",
    "db645537-196a-4380-8129-20c64cbedef7": "\"실라! 기사 사령관님!\" {n}엘란이 좀 불편해 보이네요.{/n} \"반가워요\"",
    "b1704f02-92f9-458c-817f-0813f67f0354": "\"실라 말이 맞아요. 하지만 누군가가 당신을 신뢰하기를 원한다면, 원하지 않는데도 자신에 대해 떠벌리도록 강요해서는 신뢰를 얻을 수 없습니다.\"",
    "e05a2489-b5d9-4d57-abd0-72d83c3f15de": "\"실라, 이런 말 하고 싶지 않았지만 널 친구로 생각해서 경고해줄게. 회색 주둔지에서 일어난 일 때문에 넌 심각한 위험에 처해 있어. 너뿐만이 아닐지도 몰라\"",
    "32399175-ffc7-4c9c-9af9-4c04d608ceae": "\"실라, 네 친구 한나가 브록에 의해 감금 된 것을 발견했습니다.\"",
    "44c14d07-6e34-4384-ba9a-aee039615e87": "\"실라, 이 일을 할 때 이라베스를 설득해서 나도 같이 가도록 해줬으면 좋겠어. 친구들과 헤어지기 싫어요!\"",
    "40493624-d802-427c-b449-b17693809b48": "\"실라, 괜찮아?\"",
    "f88d1cf5-a296-44f9-a0e0-15967c2a3b1d": "\"실라, 그냥 저를 불렀나요? 아니면 무슨 문제라도 있나요?\"",
    "c95019e8-1f06-4fcc-8c37-54387ac8fe95": "\"실라, 내가 몇 번이나 말해야 해? 천천히 해! 너랑은 항상 행동이 먼저고 생각은 나중에 하는 거야!\"",
    "9df4fc73-b234-49e2-b84a-337c9bf0c079": "\"실라, 절제 좀 보여줘.\"",
    "ec0a68df-2957-4579-8ab6-8eb17e236613": "\"실라, 보석! 뭔가 잘못됐어요\"",
    "412c2ac9-ab1c-46b9-8188-53e620c98954": "\"실라? 괜찮아?\"",
    "cdd7cb9f-ebc1-4bf7-9711-ebb68e922141": "\"진심이에요? 파티에 온 사람들 중에 날 골랐어? 난 말하기도 전에 컵과 공 묘기를 배웠어, 이 양아치야! 이제 앉아서 실라 언니가 어떻게 하는지 보여줄게!\"",
    "1ee11940-5b80-484d-8b83-1899f1929022": "\"멘데브의 여러 대형 교회가 희생자들을 돌 보았습니다. 사제들이 그들의 시신을 잘 보관할 것입니다. 그러나 보석이 발견되고 그들의 영혼이 돌아 오지 않는 한이 모든 노력은 헛된 것입니다\"",
    "e79cba82-1ce7-4ed9-bdf5-efacca17808e": "\"그녀는 오랫동안 상처받은 외로운 사람입니다. 그녀는 사이비 종교에 갔지만 새로운 친구들도 그녀에게 상처를 입혔습니다... 그녀를 위해 아무것도 변한 것이 없다는 것이 슬프다.\"",
    "85ff0213-f2f5-459a-b444-4eb6112636de": "\"그녀는 매일 병사들을 무장시키고 먹여 살리기 위해 몸을 아끼지 않았는데, 이제 '누군가'가 아무렇지도 않은 듯 현금을 뿌려대고 있습니다. 하지만 의도는 좋았어요! '누군가'가 한 모든 스턴트 중에서 이 스턴트는 달콤하다고 할 수도 있습니다.\"",
    "630665cd-5ec7-48cf-849c-2a83008e9b74": "\"그녀는 교활했지만 우리가 아직 살아있기 때문에 충분히 교활하지 않은 것은 분명합니다. 그런 동료를 잃은 것을 왜 슬퍼해야 하나요?\"",
    "7f89d2dd-385d-43af-b76f-4be7fb6d1920": "\"그녀는 하운드하츠의 캠프에서 우리에게서 도망친 후 투옥되었습니다. 브록들이 그녀에게 데몬의 의식을 행하려 했지만, 내가 먼저 도착했죠.\"",
    "b9378958-b90e-41e3-858d-2d20cd30b023": "\"쉴린은 오빠를 향해 칼을 들 수밖에 없었습니다. 그녀는 희생의 중요성을 누구보다 잘 알고 있습니다.\"",
    "952655b5-1510-45ab-a2c0-b49497be8130": "\"당신의 상품을 보여주세요, 골렘\"",
    "d0a92d9f-14f4-4f41-94ac-0143a60a36f7": "\"그럼 빗자루를 들고 그냥 가도 되나요? \"",
    "57112865-958e-4a01-a51a-6d18ec1082d9": "\"그래서 들었는데 놀랍지 않아요. 그녀는 우리를 실망시킨 것이 아니라 자신도 실망 시켰습니다.\"",
    "bed3f48c-3cdc-40e1-b610-daa4eb42e139": "\"그래서 내가 올바르게 이해한다면, 나는 내 지위를 얻지 못한 무능한 지도자라는 건가요? \"",
    "2e616215-f1c5-404c-aa5b-d73a2290500d": "\"그래서 결국 다른 경로를 선택하기로 결정했습니다. 이제 제 삶을 내려놓을 거라면 적어도 좋은 일을 위한 것이어야죠. 그렇게 해서 {g|Mendev}멘데브{/g}에 들어와 하운드하츠의 종자가 되었어요. 작은 명령입니다. 전통적으로 12명을 넘지 않으며, 장로 중 한 명이 죽어야만 새 회원이 기사 작위를 받죠.\"",
    "723ffac2-2bf9-4b7a-862e-312692185147": "\"그러니까 정리하자면, 우리가 이 쓰레기 같은 자식에게 작은 {d|seelah expensive ring}돈을 주고{/d} 역겨운 악마를 불러들였다는 거죠? 말도 안 돼요!\"",
    "076ef5ee-a739-47c8-b55f-ffabaab6b3ee": "\"잘 가세요! 우리는 도시에서든 수호자의 심장에서든 다시 만날 것입니다\"",
    "4b47129b-29aa-4ab0-8012-32755a66fca3": "\"잘 가, 내 친구\" {n}실라가 당신을 향합니다.{/n} \"어. 나와 함께 산책하러 와줘서 고마워. 때때로 싸우다가 잠시 숨을 돌리는 것도 좋죠! 결혼식에서 즐거운 시간을 보내길 바랍니다. 이 모든 전투와 신성한 힘, 우리는 평범한 삶과 연락을 잃지 않도록 해야합니다!\"",
    "fea80145-b09b-495a-87ce-a837e925f561": "\"너무 많은 일이 일어났어요, {name}.. 어떻게 생각해야 할지 모르겠어요. 성기사는 의심의 순간에 맹세의 말에서 확신을 찾아야 한다. 그래서 저는 선서의 문구를 반복해서 외우고 있습니다. '나는 행동에 절제할 것이다', '나는 동료의 명예를 지킬 것이다'. '내 칼의 무게를 배우리라' {n}실라의 말은 주문이 됩니다. 그녀는 한 줄 한 줄을 확신에 차서 읊조립니다.{/n} \"'검을 이끄는 내 마음이 없으면 쓸모없다 - 내 힘은 검에 있는 것이 아니라 내 마음에 있다. 검을 잃으면 도구를 잃은 것입니다. 내 마음을 배신하면 나는 죽었다.\"",
    "34633e44-8ea6-4af4-b168-e4a838577fa1": "\"너무 많은 세월이 낭비되었고, 너무 많은 선량한 사람들이 죽었습니다.. 그리고 이 전쟁은 아직 끝나지 않았습니다.\"",
    "4cb20547-8155-4090-b37d-62af4749112c": "\"제 검은 불 옆에 있고, 고블린 두 마리가 검을 빼앗으려 하고, 고블린 세 마리가 텐트를 파헤치고 있습니다.. 그리고 저는 우편물 셔츠만 입고 덤불 속에 앉아서 어떻게 해야 할지 고민하고 있죠! 늙은 용병이 메일 셔츠에 대해 가르쳐줬어요. 갑옷을 입으면 잠을 잘 수 없지만 우편물 셔츠는 익숙해지면 그렇게 나쁘지 않다고.. 검 없이 덤불에 들어가지 말라고 아무도 말해주지 않아서 아쉽네요!\"",
    "c273d91c-5a9b-4da3-9596-6b6b4f8c7b26": "\"그래서 그렇게 보시는군요\" {n}실라는 당신을 호기심으로 바라보지만 적대감은 없습니다.{/n} \"저는 그 관점을 받아들일 수 없습니다. 제 어린 시절의 이야기를 통해 배운 것이 있다면, 우리 모두는 자신의 행동에 책임이 있다는 것입니다. '인생의 잔인함'을 핑계로 책임을 회피하는 것은 너무 쉽습니다.\"",
    "cf5af1a6-9e6d-4ec8-a925-8c6882182155": "\"그래서 여기서 뭐하는거야? 시체를 훔쳐? \"",
    "33ee751e-5704-45d1-9f40-d51a50315ecc": "\"그래서 어떻게 하셨나요?\"",
    "86f7217b-8748-42d7-bf58-2df1fd5c408e": "\"그래서 당신은 당신의 양심을 깨끗하게 유지하기 위해 반역자가 우리 머리에 데몬을 가져오도록 기꺼이 허용 하시겠습니까? 진지하게 생각해, 실라.\"",
    "7bc50591-074e-4b14-8579-dc98a7d7d220": "\"그래서 당신은 말할 수 있습니다. 나는 옳다고 생각한 일을 했습니다. 나는 그들의 문제로 좋은 사람을 도우려고 노력했습니다. 그 결과 어떻게 되었나요? 미안하지만 컬과 제나를 추적하기 전까지는 평화를 찾지 못할 것 같아요. 그들은 무슨 생각이었을까요? 그들에게 다가갈 수 있는 방법이 있을까요? 아니면 그냥 제가 크게 틀렸다고 인정해야 할까요?\"",
    "d1e5da9e-054b-4b92-aa9e-4a473f47701a": "\"그래서 동굴 안에 뭐가 있는지 전혀 모른다고요? \"",
    "9665bf91-2ec4-4971-9d22-4590073b76d4": "\"그럼 언데드 휴일이라는 건가요? 칭찬할 만하다, 칭찬할 만하다. 이 전통은 멘데브 전체에서 채택되어야 합니다.\"",
    "fd1ab626-769d-4294-80e2-6cda1e717c77": "\"그럼 보통 만나는 모든 사람을 믿으시나요? 내가 성기사였다면.. 하, 말도 안 되는 생각이지!\"",
    "aaf59da8-3b7f-4338-b3f2-c08811a19ed2": "\"그래서 당신이 상아 미궁의 기사단을 전투로 이끈 사람이었군요? \"",
    "d2847bf2-d770-4692-8795-da016e242b30": "\"그래서, 그의 모든 보석은 '숨겨진 놀라움'과 함께 제공 되었습니까? \"",
    "16a04e43-a867-475b-b7f3-1c85207f4771": "\"그럼, 데몬들을 부수러 갈까요? 이제 데몬들에게 문을 완전히 보여줄 시간입니다!\"",
    "a39d24a3-6235-4756-b062-454d40a6c201": "\"내 깃털이 머리의 연장선인가요? 집중해, 실라...\"",
    "07d92a01-213d-4c78-8108-83a0b9515151": "\"그래서 크고 강력한 자르시그악스가 운명적인 결정을 내리고 이 세상에 나타났어요! 그리고 이제 그가 원하는 것은 크고 강력한 쿠키죠?\"",
    "fb9887b6-cf37-40d3-8fad-7a779dcc333f": "\"사랑스러운 먹이가 방금 내 덫에 걸렸습니다 \"",
    "7f2aa0bc-7de3-4f87-9603-fe85cc59c8ba": "\"어떤 예측! 나도 할 수 있어요. 앞으로 나는.. 쿠키를 더 많이 먹을 것입니다!\"",
    "db6cd6af-6d12-4cbf-8d90-0fdf62663a68": "\"누군가는 이 모든 것을 비웃으며 사람들이 영원히 살 것이라고 생각한다고 말할 수도 있습니다. 하지만 저는 그것이 바로 사람들이 보기보다 더 강인한 정신력을 가진 이유라고 생각합니다.\"",
    "160a8b7b-eed6-4494-a5fa-27d16c3de961": "\"어떻게든, 정말 일어났어요. 나팔 소리도, 전령도, 심지어 내가 해야 할 일을 설명해 주는 사람도 없었죠. 하지만 분명한 것은. 내가 있을 곳은 데몬이 득실거리는 이 상처입니다! 사실 꽤 멋진 전쟁이 벌어지고 있군요. 끝이 없다고 들었어. 생각할 시간이 좀 필요하겠어.\" {n}실라가 한숨을 쉬더니 약하게 웃습니다.{/n} \"한 시간만 시간을 주면 어두운 구석으로 기어들어가서 힘들다고 징징거릴게요. 내가 무슨 말을 할 수 있겠어? 전 쉽게 울어요\"",
    "91994bf4-7c97-44b1-8ce5-e036d0c0b27e": "\"때로는 새로운 것을 시도해 볼 가치가 있습니다\"",
    "43055b81-d0b7-4630-bfc5-b0047b2642ad": "\"즐거운 소리네요. 마스터 다렉의 훌륭한 작품 중 하나를 소유하고 싶어요. 그웜 저택을 방문하는 사람들이 착용한 것을 멀리서 본 적은 있지만 직접 소장해본 적은 없어요. 중요한 손님에게는 가까이 다가갈 수 없었으니까요...\"",
    "8cb7c773-2d4f-4624-bc35-08c23796ccf8": "\"머물러서 직접 보십시오!\"",
    "134269d5-c70e-4ea3-bfab-ae3537a66922": "\"계속 쳐다보지 마세요. 소름 끼치잖아, 알지?\"",
    "ac29cb31-e72e-49da-8ee8-aea69707a47e": "\"놀랍습니다. 숲과 들판, 강, 꽃이 만발한 모든 것들.. 우리가 이기면 직접 보실 수 있을 겁니다.\"",
    "baa20a60-7931-4084-b510-bf166145a1f2": "\"마음대로 하세요. 하지만 그 불쌍한 영혼들을 버릴 수는 없어요\"",
    "5ff4945a-27b6-4767-b771-09e9443071d6": "\"물론 가능합니다. 하지만 현재를 가져가세요! 결혼식이 얼마 남지 않았으니까요\" {n}실라가 기사의 손에 반지를 쥐어줍니다.{/n}",
    "dd7d1b6b-4d90-4f7f-82a9-bdaa97b5281f": "\"물론이죠! 선술집으로 오세요, 이 배럴의 용감한 구조를 함께 축하합시다!\"",
    "e0220074-5c1a-449a-a2a0-b3bf506467e8": "\"물론 유화는 아니지만, 노래를 불러주고 좋아하는 음식을 만들어주고 머리를 쓰다듬어 주었을 수도 있지 않을까요? 데몬은 누가 알겠습니까? 마술이 필요 없이 약간의 관심과 애정만으로도 충분히 유혹할 수 있을 거예요!\"",
    "c2828aa2-31df-4ea2-989a-e7592bec8b78": "\"예를 들어 이 카트를 보세요! 지금은 우리가 가져갈 수 있지만 도시가 해방되면 이글 워치와 다른 명령은 확실히 질서인 소유자를 찾아서 그들의 손실을 공정하게 보상하려고 노력할 것입니다 \"",
    "93c22932-58b7-4e72-b72b-ba927a0a66da": "\"중요한 문제에 대해 진지하게 이야기하십시오. 당신은 엘란과 키아나의 인생에서 새로운 단계를 기념하는 연설을 하고 있습니다.\"",
    "2e16741c-2ba9-490d-a8a3-c5747935768b": "\"농담을 하거나 머릿속에 떠오르는 말도 안 되는 말을 하세요. 웃음은 당신이 줄 수 있는 최고의 선물입니다\"",
    "4a0c20f2-849e-4466-8ae4-ae0534db140c": "\"당신과 당신의 주문에 대해 말해줘요, 엘란\"",
    "df41b8b1-49cc-4908-943a-ebf8d3b4f25d": "\"고국 울브리그에 대해 말해줘요. 사르코리스는 어땠나요? 아름다웠겠죠?\"",
    "5d1979d0-54c5-4a75-9958-11ffc316dd33": "\"자신에 대해 말해주세요. 당신은 어디에서 왔습니까?\"",
    "660da3d3-4571-4fcd-a7f2-20ac7f427edf": "\"더 알려주세요\"",
    "7db954b9-769d-4151-ab02-dcc055355d1b": "\"촉수.\"",
    "db0b31c2-d527-4076-91e4-d5c4eac9c653": "\"이것은 아름다운 페이의 티아라입니다! 사실 제 동생에게 소품으로 빌린 거예요. 언니의 팬이 선물한 건데, 지금은 언니와 헤어져서 더 이상 착용하지 않아요. 하지만 선해머의 작품이라고 믿어요!\"",
    "ac4f7b09-9053-4461-9a68-b43eb64f4ea7": "\"이 어려운 시기에 지혜와 지침을 주셔서 감사합니다.. 도와주셔서 감사합니다. 제가 원하는 대로 일이 풀리지는 않았지만.. 항상 새벽이 가장 어둡습니다. 저는 항상 마음속으로 이것을 믿었습니다.. 항상 희망이 있었어요. 내 마음이 슬픔으로 가득 차더라도 포기하지 않겠습니다.\"",
    "f7f8caf5-94b2-4cdf-b780-e1783e668d60": "\"저와 대화해 주셔서 감사합니다. 다음에 뵙겠습니다!\"",
    "fea3eed6-c2a1-41ad-8c0b-ec84afc03818": "\"고마워요, 사령관님. 그리고 당신, 실라, 선물에 대한 \"",
    "352eedde-bb25-4b3d-b40e-c3b1a3058ddf": "\"고마워, 친구...\" {n}컬이 조용히 말합니다.{/n} \"하지만 너무 기대하지 마세요. 나는 이미 {g|condemned}사형수{/g}입니다. 결국 감옥에 갇히거나 올가미에 매달리게 될 거예요. 그래도 바람 좀 쐴 수 있게 해줬으니 다행이네요! 행운을 빌게요. 잘 가세요...\"",
    "986e0202-52af-42b5-8bf1-da97f0df2c41": "\"감사합니다, 선생님\" {n}카멜리아가 속눈썹을 정숙하게 내린다.{/n}",
    "982a317a-3a43-4ad0-95b2-bbca85e60256": "\"고마워요, {name}. 알려드리고 싶어요, 도와주셔서 정말 감사해요. 어차피 이 이단자들은 우리의 적이라는 것을 알고 있지만, 영혼을 빼앗긴 사람들처럼 평범한 사람들의 곤경을 무시하지 않아서 기쁩니다 \"",
    "f7ad2fe6-523a-4c1d-a572-fac48cef552b": "\"고마워요. 알고 싶었던 모든 것을 배웠습니다.\"",
    "ce085df9-723a-40b0-a75e-19a04ae2d0f4": "\"고마워요. 너무 이상해요.. 얼마 전까지만 해도 하객들의 축의금만 받던 저였는데요. 이제는 조의금을 대신 받는 법을 배워야겠어요. 어쨌든...\"",
    "a1590371-9e70-425e-a074-d7e17f3d2d35": "\"다행히도 사람을 죽이기 위해 벌레를 따로 죽일 필요는 없었습니다. 하지만 벌레 한 마리당 수수료를 계산했다면...\"",
    "65ad5f8a-ad63-44e0-854f-b32eab88dd77": "\"걱정해 주셔서 감사합니다, 사령관님. 제가 무시해도 기분이 상하지 않으셨으면 좋겠습니다 \"",
    "9724597b-92d2-46fb-9b0f-b27f6eda7813": "\"고마워요, 이제 갈게요!\"",
    "a70f2d0a-ae48-4a03-bff3-3bb19dc0b200": "\"그건 모르겠어요\"",
    "a124f801-0020-42d1-8ed3-9df9ddb938ac": "\"이것이 제가 말씀드릴 수 있는 전부입니다. 도움이 되었기를 바랍니다. 힘 닿는데까지 선해머와 도둑맞은 영혼들을 추적하도록 도와주세요, 사령관님. 이 혼돈을 막아야 합니다!\" {n}아르시노에가 당신에게 절하고 떠난다.{/n}",
    "572821b6-680c-47f8-8711-95c78a3994b5": "\"저건 메뚜기로 만든 남자였어요! 남자! 메뚜기로 만들어졌다고! 메뚜기 한 마리도 역겨운데, 메뚜기 떼가 걸어다니다니...\"",
    "d6e04133-c4d4-417e-99e6-15ad3c073e58": "\"좋은 이야기입니다. 그는 교수대에서 불명예스럽게 죽을 수도 있었지만 대신 영웅으로 죽었습니다.\"",
    "32457e7b-ea7d-4e3b-9356-ea4a0e2f949f": "\"그게 중요한 전부입니다. 이제 우리는.. 이봐요!\" {n}기사님을 발견한 기사가 칼집에 넣은 무기를 꺼내려 손을 뻗었지만, 잠시 얼굴을 살핀 후 손을 들어 인사합니다.{/n} \"여기서 만나서 반가워요. 오늘 테렌델레브가 치료해준 사람이 바로 당신이죠? 다친 데는 없죠? 바위 밑에서 그녀를 꺼내주는 것 좀 도와줄래요?\"",
    "7e221910-9d78-445e-b88c-6aa22bafb9f4": "\"훨씬 낫네. 넌 공격대의 용병이 아니라 군대의 성기사야, 그렇게 행동해!\"",
    "aafab5be-c016-45b1-aa1e-5503e68a6380": "\"맞습니다! 고마워요, {name}. 나는 항상 우리에 대한 믿음을 가지고 있었고 앞으로도 계속 믿음을 가질 것이지만 때로는 소녀에게 몇 마디 격려가 필요합니다.\"",
    "4f05ee50-def5-4055-8f52-9545b67e705d": "\"그래서 저도 실라를 주목하게 되었어요. 그래서 그녀와 이야기를 나누기 위해 앉았습니다. 왜 모두가 사형수들을 그렇게 끔찍하게 대하는지 이해하지 못했고 지금도 이해하지 못합니다. 우리 컬은 훌륭한 친구예요! 그래서 그날 밤 이후 실라와 저는 매일 선술집을 함께 다녔어요\"",
    "5a6402a7-d6b4-4db9-849e-21d443ef62a9": "\"사령관님! 사령관님이 오셨다!\"",
    "fc732399-aa3a-43fc-a71f-711f7aeadd83": "\"코드는 정말 간단하지만 가장 자주 시험받는 것은 동료에 대한 믿음입니다. 의심하거나 아무 생각 없이 그냥 데몬을 잘라낼 수 있다면 일이 훨씬 더 간단해질 것입니다.\"",
    "03de83c5-15c6-48b6-91a3-ade2e9bafbc8": "\"피해는 측정하기 어렵습니다. 데몬들이 백여 곳에 나타났고, 그들 중 다수는 즉시 혼란을 이용하여 살인, 도둑질, 무자비한 파괴와 같은 잔학 행위를 저질렀습니다. 일부는 신속하게 처리되어 저주받은 보석을 빼앗기고 갇힌 영혼들이 풀려났습니다. 그러나 대부분의 데몬들은 불쌍한 희생자들의 영혼이 담긴 보석을 가지고 도망쳤습니다.\"",
    "f4ace33c-6c8e-4241-bc02-3b7e29ec5b5a": "\"카트 리그의 운명이 당신에게 큰 영향을 미쳤습니다 \"",
    "691108f4-8640-4bcc-985e-3b73c295c353": "\"물론 요새 벽이 날아다니는 데몬으로부터 우리를 보호하지는 못하지만, 그래도 그 뒤에 있으면 조금 더 쉽게 숨을 쉴 수 있습니다 \"",
    "523858d0-0b32-42c4-a329-c9dca699b5c2": "\"선물이 주어졌습니다. 신들을 찬양합시다! 아바다르의 이름으로 두 사람을 남편과 아내로 선언합니다. 반지를 교환하고 입술을 맞대어 키스하세요!\"",
    "81b6ff2b-cad6-4eda-a0e7-21be7406e906": "\"내가 마지막으로 반지를 본 것은 여행용 상자에서 내 물건과 함께있었습니다. 이제 캠프는 완전히 혼란스러워졌습니다. 어떻게 찾을 수 있을지 모르겠어요. 반지는 반짝이는 은색 금속으로 만들어졌고 짙은 청록색 보석이 박혀 있었어요. 놓치면 안 돼요. 마스터 다렉은 단순한 보석상이 아니라 예술가예요. 그의 작품 중 하나도 틀린 것이 없습니다.\"",
    "fde48087-4cd9-4c2f-86d3-6f0a3ec08a59": "\"골라리온의 법칙?\" {n}실라가 고개를 들지만, 잠시 후 이해가 떠오른다.{/n} \"아, 내가 도둑이었을 때를 말하는 거군요. 그리고 내가 투구를 훔쳤던 성기사 {g|Acemi}아세미{/g}는 어떻게 됐지?\" {n}아세미가 고개를 숙입니다.{/n} \"알아. 그건 내 책임이야. 네가 뭘 결정하든, 내가 후회한다는 것만 알아줘.\"",
    "dfecef80-be64-4e86-9fd8-49bb98fdf015": "\"당신이 더 많이 말할수록 당신을 더 죽이고 싶어요. 당신이 말하는 모든 단어는 피할 수없는 죽음에 더 가까워집니다 \"",
    "70d56f1f-6fc0-4a26-a2a5-88030ca5c9de": "\"어렸을 때 제가 두려워했던 것은 아무것도 이루지 못한 채 습기 찬 동굴에서 굶어 죽는 것이었습니다. 살아남기 위해서는 더 나은 사람이 되어야 했습니다.\"",
    "aebf98e1-732d-47e4-837b-a1df7d68c9e7": "\"더 비싼 장신구에는 더 강력한 데몬이 들어 있다고요? 그때 그 비싼 반지를 사지 않았으면 작은 튀김이 아니라 진짜 끔찍한 짐승과 싸워야 했을 거야.\"",
    "909ca452-d0ca-4704-a209-13e07b821e80": "\"반지는 아직 도시 외곽의 하운드하츠 캠프에 있을 가능성이 높습니다. 엘란과 그의 친구들은 캠프를 정리할 시간이 없었습니다. 먼저 데몬들이 그들을 기습했고, 그들은 케나브레스를 돕기 위해 서둘러 떠났어요. 최소한 그곳에 가서 확인해봐야 할 것 같아요. 물론 지금은 아니지만 도시 상황이 통제되면...\"",
    "929288d3-35af-46e9-b792-c8d45b35d304": "\"인간의 어리석음, 타락, 암시성은 한계가 없습니다. 때때로 사람을 광기로 몰아가는데는 마술이 필요하지 않습니다.\"",
    "430ee64c-e48e-4f07-bb96-0e681b4c56e8": "\"결혼식은 멋져요. 정말 즐거워요\"",
    "ea57d3f7-bc81-4c6c-9b3f-8893a11d33a0": "\"우리 강령의 말씀은 언제나 저를 놀라게 합니다. 아이오메데에 대한 믿음을 갖기 훨씬 전부터 마음속으로 늘 알고 있었던 것 같습니다.\"",
    "418e8294-d872-4bf3-b74d-443da9e227ec": "\"세상은 흑백이 아니야, 실라. 항상 올바른 결정을 내리는 것은 아니지만 우리 모두는 실수를합니다. 그게 인생의 일부야\"",
    "4a93649a-1721-4d32-9b5d-c8adf17f396a": "\"그런 다음 나는 데몬들에게 행동하라고 명령했습니다. 모든 보석에는 영혼을 덫에 걸리게 하는 보석이 들어 있었습니다. 나는 데몬들에게 보석 주인의 영혼을 포획하여 나에게 가져 오라고 말했다. 멘데브 전역에서 수십 명의 필멸자들이 갑자기 갇혔어요. 그들의 친구와 사랑하는 사람들은 모두 슬픔을 안고 홀로 남겨졌습니다. 그들은 생명이 없는 자식이나 사랑하는 사람의 시신을 안고 언젠가는 그들을 되살릴 방법이 있을 거라는 희망에 매달렸습니다. 그리고 그때 제가 공격했습니다.\"",
    "fe3b60ae-8d46-4818-a238-b950f2b42387": "\"그렇다면 그렇게 해야 할 것 같습니다. 그럼 보석이 다른 색이라면요? 제가 가져갈게요\"",
    "b31f8728-33ac-455e-b848-207ff83091c9": "\"그럼 여행에 행운을 빕니다.\" {n}실라가 짧은 절을 하고 얼굴의 감정을 감추기 위해 빠르게 돌아서서 걸어갑니다.{/n}",
    "8972a766-156b-4f40-9ebf-de1df9dc4c5a": "\"저에게는 두 가지 측면이 있습니다. 저는 상인이자 예술가입니다. 제 안의 예술가에게 십자군 전쟁은 무한한 영감의 원천입니다. 최근 몇 년 동안 저는 섬세한 아이템, 식물과 꽃 패턴을 거의 만들지 않았습니다. 현재 제가 선호하는 것은 더 무겁고 큰 보석, 어두운 금속, 시원한 색상의 표현력이 풍부한 보석 등 강철 갑옷, 손에 든 방패의 차분한 무게감, 무기의 충돌을 연상시키는 모든 것을 선호합니다\"",
    "0464dd92-33e9-4d74-818f-914d778e1d2d": "\"솔쿠에서 온 한 여자가 침을 뱉을 거라고 말한 적이 있는데, 뭐라고요? 네가 물어봤잖아!\"",
    "ac5a20a4-90f2-4acf-92b2-105f342b9c03": "\"선해머가 말한 것에는 진실이 있었습니다...\"",
    "3ce10471-2290-4353-8b75-576be7ff7cc8": "\"원래는 '포식자와의 전투'가 있어야 하는데, 아직 그럴 만큼 취하지 않았어요. 그러니 아무 빗자루나 들고 가세요. 엘란에게 주는 것 잊지 마세요! 군주가 유물을 돌려주면 보상을 줄 거야.\"",
    "a02e08de-33c7-415b-bf06-4a9566627771": "\"임박한 죽음과 희미한 희망이 있는 죽음의 가능성 사이에는 큰 차이가 있습니다, 그렇죠? 그래서 저와 {g|Sarenrae}사렌래{/g}의 여사제인 제 친구, 그리고 우리에게 도움을 청한 작은 쥐족 동료와 두 명의 도둑놈과 함께 사막을 여행하고 있습니다. 쥐족 마을에 도착하니 쥐족의 시체가 말라비틀어진 채 여기저기 널브러져 있었어요. 우리는 뱀파이어와 싸워야 한다고 생각했어요. 쥐새끼들은 마을을 공격한 괴물들을 그렇게 묘사했죠. 그래서 뻔뻔스럽게 뛰어들었죠. 해가 떠서 뱀파이어들은 해질녘까지 공격할 수 없었거든요\"",
    "382544e8-cf41-4892-b6c0-011cb3d65992": "\"또 하나 걱정되는 게 있어요. 사람들이 당신과 나의 힘에 반응하는 방식입니다. 그들은 우리가 {g|Iomedae}아이오메데{/g}의 선택을 받았다면 우리 발밑에서 기도해야 한다고 생각하죠. 어린 전사들이 내 말 한마디에 매달리는 게 불편해.\" {n}실라가 시큼하게 웃습니다.{/n}",
    "3b806354-80c6-47cd-85ff-144ea180f081": "\"할 말이 별로 없어요. 기억하시겠지만, 당신은 저를 처벌하지 않기로 하셨고 저를 풀어주셨어요. 그래서 케나브레스로 갔어요.. 십자군 전쟁은 다 잊고 새 출발을 할 줄 알았는데.. 잘 안 됐어. 너와 실라가 심연으로 내려갔다는 소식을 들었어. 그리고.. 내가 남겨둔 모든 것에 대한 생각을 멈출 수 없었어.\"",
    "697942a5-46b2-4c85-975c-602efa20836b": "\"한 가지 더 언급해야 할 것이 있습니다.. 대렉 선해머가 여기 있습니다. 동굴 입구에서 그를 봤어요. 그는 갇힌 영혼들을 가지고 있었어요. 아니, 갇힌 영혼들이 들어있는 보석을 가지고 있었죠. 그는 보석을 빛에 비추며 여러 조각들을 바라보고 있었어요. 자신의 솜씨에 감탄하고 있었던 것 같아요. 그가 컬트 내에서 중요한 인물이라고 가정하는 것이 안전하며, 이는 그가 아마도 강력한 상대가 될 것임을 의미합니다\"",
    "ba24bbd2-4874-4eba-833e-9448dda20d26": "\"애도의 전통에는 지혜가 있으며, 이를 거부해서는 안됩니다. 부적절한 즐거움이 다른 애도객의 기분을 상하게 할 수 있다면 더더욱 그렇습니다. 많은 사람들의 사랑하는 사람들이 케나브레스에서 죽었습니다.\"",
    "5c2d703b-ba8e-4d92-953e-2316ae7292ad": "\"그들은 양심은 전혀 없지만 스타일은 있습니다. 저처럼요.\"",
    "21ec5da1-a0b6-4f0f-a44e-823700b4a7f4": "\"그들은 여기에 온 것이 아니라 보석 안에 계속 여기에있었습니다. 그리고 이제 저는 이 그릇들이 아무도 진정한 모습을 보지 못하도록 마법에 걸려 있다는 것을 깨달았습니다. 그래서 마지막 순간까지 데몬들의 존재를 알아차리지 못한 거죠.. 아무도 눈치채지 못했죠\"",
    "d37288f6-e10b-4ec1-b492-fab792d6ce73": "\"그들은 저에게 연설을 요청했어야했습니다. 이 무리에서 스스로 무언가를 만든 사람은 나뿐입니다.\"",
    "038a865c-749b-4825-a788-49e83fcb604b": "\"마을 사람들 사이에 숨어 있는 사이비 종교인들을 생각하면 불안해집니다. 만나는 사람마다 의심하고 싶지 않아요!\"",
    "f81714c7-e887-4502-a6fd-56389f3b1586": "\"정말 멋져요! 가자고 {name}, 정말 재밌을 거야!\"",
    "8c8f571c-7ba5-4798-bc21-4df0c9693063": "\"이것은 끝이 아닙니다. 케나브레스는 무너지지 않았습니다. 케나브레스는 이번 일을 이겨내고 이전보다 더 나은 모습으로 재건될 것입니다.\"",
    "8e72f0e0-4f78-4c6d-8b87-55d4c28782f8": "\"이게 정의로운 성기사의 분노라고요? 흥미롭군. 제겐 술 취한 주정뱅이의 무의미한 고함소리처럼 들리는데요.\"",
    "e536985c-ce9a-4d9f-8445-b0bfe197336e": "\"용맹의 검이 드레젠 상공을 자랑스럽게 날아다니는 다섯 번째 성전의 사령관입니다!\"",
    "7c753245-2e9a-481e-ae84-d8222fc5d59b": "\"이것이 내가 태어난 이유입니다\"",
    "ae7c1ef0-fc68-4a81-8de5-3b2a64ebd2b6": "\"이것은 안전하지 않습니다. 모두가 취한 상태에서 데몬이 공격하면 어떨까요?\"",
    "c82fe6bd-e78c-43bf-8ee7-f8df1fc1bdfa": "\"이곳은 토하고 싶을 정도예요, 견딜 수가 없어요. 데몬의 으르렁거리는 소리보다 사람의 말이 더 많이 들리면 도움이 될 것 같아요. 누가 말 좀 해줄래요?\"",
    "a901f20c-109a-4463-af91-280dbe7466f6": "\"이 어린 소년의 몸은 살아있지만 영혼은 사라졌다\" {n}아르시노에가 컬을 가리키던 손을 움직여 주위에 움직이지 않고 누워 있는 다른 사람들에게 손짓을 합니다.{/n} \"다른 손님들의 영혼도, 심지어 불쌍한 개의 영혼도. 그들의 몸은 이미 오래전부터 데몬에게 빙의되어 있었고, 그들의 영혼은 보석으로 옮겨졌어요. 이 음모를 꾸민 데몬이 잔을 훔쳐서 모든 영혼을 데리고 갔어요. 보석을 찾아서 파괴하기 전까지는 이 불쌍한 사람들을 구할 희망이 없습니다!\"",
    "102cc954-afc6-4e53-b8ba-d7adc418c95d": "\"이 젊은 이의 지적은 옳습니다. 나는 영광과 권력의 약속에 고개를 돌린 많은 사람들을 알고 있습니다.\"",
    "311b069d-5fb5-461c-8d6f-85b344b963bc": "\"케나브레스에서 죽어간 사람들.. 아직도 그들에 대한 꿈을 꿉니다. 가끔 군중 속에서 그들의 얼굴이 보여요. 말해봐.. 이 일은 절대 끝나지 않겠죠?\"",
    "42c6b6a8-7735-4f2f-9760-b47546c96a53": "\"솔직히 아이오메데 성기사와 이렇게 재미있고 편안하게 지낼 수 있을 거라고는 생각도 못했어요. 이전에 만났던 성기사들은 매우 심각했거든요...\"",
    "fb38e7c2-8a47-49bd-8fae-542512e72189": "\"요약하자면, 우리 중 세 명은 다섯 개의 다리, 세 쌍의 괜찮은 손, 두 개의 깨끗한 머리, 그리고 나무로 만든 한 개를 가지고 있습니다 - 그게 제 것입니다. 지하 괴물들, 조심해!\" {n}실라 윙크.{/n} \"아네비아, 넌 우리 뒤에 있어. 넌 싸울 수 있는 상태가 아니야. 만약에 무슨 일이 생기면 우리 둘이서 먼저 알아서 처리하자. 그럼 가자! 선한 신들이 우리를 곧 넓은 하늘로 인도하길!\"",
    "f49db62e-54ed-447d-8235-7e072b8dc561": "\"내가 거기 없어서 아쉽다. 4배럴을 만들 수 있었는데!\"",
    "50ce7ffd-5e96-458a-b2dd-380f8c644ce2": "\"반역자는 자비를 받을 자격이 없습니다. 우리는 그의 약점에 대해 너무 높은 대가를 치렀습니다.\"",
    "ee54f14e-cb71-4efc-8fee-77556b9bd80d": "\"보물? 이런, 이런, 이런. 우리에게 무엇을 주나요? 어디서 가입하나요? 준비됐어요!\"",
    "044bb601-ba24-45a9-a0f1-1c6e6317e699": "\"신뢰는 과대평가되어 있습니다. 제 말을 믿으셔도 됩니다. 저는 거짓말을 하지 않습니다.\"",
    "1de114b4-f5eb-4ae5-9c04-4018bf5af623": "\"으! 그 노래가 머릿속에서 지워지지 않아요! 망할 술집 노래!\"",
    "8508f6e4-7e22-4af5-b78e-b74699d8d145": "\"으, 젠장, 노인 실라는 도둑질하던 시절 이후로 이런 게임을 해본 적이 없습니다... 하지만 도전을 받아들여야 해, {name}!\"",
    "cbbe11fe-01ff-4ba9-8f1f-2b2a9b4940a6": "\"으, 어디서부터 시작해야 할까요? 생각이 너무 많아요. 하지만 {name}.. 물어봐야 할 게 있어요. 이 영혼들은 곧 모두 몸으로 돌아갈 거고.. 그러면 컬은 자유로워질 거야. 하지만 컬이 정말 사이비 교도들과 함께 일한 게 확인되면 어떻게 할 건가요? 그를 어떻게 할 건가요?\"",
    "d6edb43a-4ba8-4fe9-86aa-309c18985f24": "\"어, 그냥 이렇게 말하는 게 낫겠어. '하지만 실라가 중간에 끼어들어 모든 걸 망쳤어'\" {n}실라의 얼굴이 지친 찡그린 얼굴로 일그러진 다음, 그녀는 생각하며 고개를 돌립니다.{/n}",
    "8c1473c3-77a3-4918-96dc-4a0904064f77": "\"어, 안녕하세요 여러분!\" {n}실라가 당신을 쳐다보며 속삭인다,{/n} \"저기, 조언이 좀 필요해요! 무슨 말을 하면 좋을까요? 연설하는 건 내 스타일이 아닌데...\"",
    "77a6b87b-94b8-4ba2-b9c4-2985d00c7848": "\"알았어! 잔나, 이리 와서 도와줘. 카트 리그'라는 회사가 이런 우스꽝스러운 상황에 처할 줄 알았어야 했어요. 하지만 이건...\" {n}기사가 뒤통수를 긁는다.{/n} \"사령관님, 우리 쪽으로 몰아주세요. 준비됐어요!\"",
    "fc98df91-aefe-49cc-9d29-cf976bea209a": "\"불행히도, 용감한 실라, 당신이 제공하는 것은 내 가장 저렴한 반지에만 충분합니다. 그리고 그 안에있는 보석은 당신이 필요로하는 색이 아닙니다.\"",
    "75f4a4d1-58fc-499b-9c6f-c28646e9074d": "\"단결은 우리를 더 강하게 만들 것입니다. 하지만 우리가 이기고 나면 다시는 그들을 보지 않기를 바랍니다.\"",
    "8c8f72a5-c82c-4faa-83bf-9f5eb75976e9": "\"용맹!\"",
    "7185f371-a102-4824-a34c-361ee5c9e3ed": "\"곧. 그게 내가 당신에게 말하고 싶었던 것입니다!\"",
    "423fe0d5-0ee1-4d88-baa0-abc9014762bb": "\"아주 좋아요. 자네에게 구원의 기회를 주겠네. 엘란과 함께 가서 그를 도와줘. 거기서 만나자\"",
    "fa9b0360-6c99-4954-b46c-985bc6c8f6f9": "\"와헤이! 드디어 중요한 날이 왔습니다! 우리의 용감한 리더가 세상에 태어난 날입니다!\"",
    "5d7bbe6d-b5cd-46a1-afcf-699c357a7ccf": "\"잠깐만요, 사령관님. 할 말이 있어요...\"",
    "0a25e10d-502b-42c2-a90c-68abab00d6f1": "\"Wait!\" {n}컬은 약간 창백해 보이지만, 심호흡을 하고 계속합니다,{/n} \"저, 어.. 데몬에게서 구해줘서 정말 고마워요\"",
    "53c45c83-89ba-4a96-929d-ff1618721431": "\"잠깐만요, 사령관님! 실라! 당신이 해준 모든 것.. 얼마나 감사한지 모르겠어요!\"",
    "1622f02c-1979-4bc7-b715-2933c7009133": "\"잠깐만요, 준비해야 해요\"",
    "5676ecda-9189-4026-8f71-e8dd0f280adc": "\"잠깐만요, 아직 건배할 준비가 안 됐어요! 성기사, 기사, {g|Swordlords}검객{/g}과 함께 마시는 건 매일 있는 일이 아니거든요\"",
    "e95a8cef-d78b-45e4-b88a-cf1770cff1d1": "\"일어나! 제발, 일어나세요!\"",
    "39177599-b31e-4f16-ada3-5f9926214b59": "\"비난의 암시였나요? 그냥 물어본 거라면, 아니요, 아닌 것 같아요. 농담을 할 때와 애도를 할 때, 기쁨과 설교를 위한 적절한 순간을 알아야 합니다. 때때로 좋은 여행 이야기는 영혼을 즐겁게 하고 정화할 수 있다면 그 모든 것이 될 수 있습니다. 추파카브라에 관한 이야기는 좋은 이야기 중 하나입니다.\"",
    "390b4f9a-73e4-4768-ae1e-93123db7ecc8": "\"지켜보고 기다리는 것이 좋은 전략입니다. Probably.\"",
    "3a35945e-69b1-4290-aa37-d6d58e89c740": "\"우리는 무슨 일이 있었는지 거의 알지 못합니다! 컬은 좋은 친구예요. 그는 스파이도 아니고 살인자도 아니에요. 아마도 그들은 그를 위협하거나 속이거나 심지어 데몬의 마법으로 그를 매혹 시켰을 것입니다.\"",
    "8703f03e-caa0-4c41-a59d-ecf41f4d85c2": "\"우린 싸울 수 있다! 이 야수들과 맞서 싸우자!\"",
    "5cc3e880-72e4-45d8-9f5f-994b87aeeda9": "\"우리는 용맹의 검의 성스러운 힘의 범위 안에 있는 곳을 선택했습니다. 제 동료 하운드하트들이 그곳에 있을 것이고, 키아나와 그녀의 친구들은 스스로를 어떻게 다룰지 알고 있습니다. 물론 그 장소가 완전히 위험이 없는 것은 아닙니다. 세계상처 어디에도 그렇죠. 하지만 이곳은 최대한 보호되고 있습니다. 그리고 당신의 승리 이후 이 지역은 훨씬 더 평온해졌어요\"",
    "d9ef386d-08eb-4682-8ce9-10da68c6d7ae": "\"우리는 적을 물리쳤습니다. 그것이 중요한 것입니다\"",
    "c7b662f9-7372-4244-8436-6d45b618a1af": "\"그랬지만 더 많이 저축했으면 좋았을 텐데요. 나는.. 신경 쓰지 마세요. 길을 잃은 사람들과 쓰러진 사람들의 영혼을 위해 기도하러 가야겠어요. 난 괜찮을 거야.. 시간이 좀 필요해요.\"",
    "a3c0713d-4eac-43a4-87fa-15477dda9b9f": "\"무력에 의존할 필요는 없습니다. 지렛대로 사용할 무언가를 찾아볼게요...\"",
    "b541424a-fafb-4c52-a6c0-996b212b56d1": "\"우리는 아주 좋은 특별 제안을 가지고 있습니다\"",
    "6dae4d4d-32f8-493b-b79c-302d3f9f4a63": "\"우리는 뭔가를 해야 합니다\"",
    "7a6793c5-d847-42b8-ac5f-08b7be2e12d9": "\"우리는 문제 해결에 집중해야합니다 \"",
    "8b8044c2-0e33-4830-aa42-644c59d81114": "\"우리는 떠나야합니다. 가자 \"",
    "ab97a8f9-3c41-47cd-b454-d937a210918c": "\"우리는 작은 악마를 능가해야합니다 \"",
    "984f2ca3-985f-4f06-94fe-db2853aae1df": "\"우리는 수호석 선을 따라 땅을 순찰하며 여행자와 정착민을 돕습니다. 안타깝게도 하운드하트는 죽음이 흔합니다. 저는 2년 전 스승을 떠나보낸 후 정식 기사가 되었습니다. 하지만 전 제 선택에 만족합니다. 제 자리는 십자군입니다.\"",
    "5829c013-c074-4682-a914-7a475ccbfcea": "\"우리는 그녀의 행동 뒤에 어떤 고통이 숨어 있는지 너무 늦게 깨달았습니다! 오, 누라.. 우리가 널 도울 수 있었는데...\"",
    "68b5f1d4-5e26-4fe5-8b47-04622c40b0b7": "\"우리는 생명을 구하고 적을 물리쳤으며 그 과정에서 경험을 얻었습니다. 적어도 저는 자신감과 경험이 더 많아진 것 같습니다. 성장한 것 같아요.. 그러기에는 조금 늦었지만요! 하하, 난 성장통을 겪기엔 너무 늙었어!\"",
    "829df329-0346-4b9c-b744-315638f8417f": "\"우리는 생명을 구했습니다. 그것이 중요한 것입니다\"",
    "b0b0ad00-45c2-4214-9d85-3b46ef0a287d": "\"그래도 모두 한 자리에 모였어야 했어요. 엘란의 호화로운 페이 군주 코스튬이 너무 멋져요!\"",
    "e4f9d577-85e2-4c4e-a7b2-887cfebc6225": "\"보물찾기에 참여하고 싶어요!\"",
    "e399505e-8984-4136-87ad-7f9135226c7e": "\"우리는 여왕이 도시를 대피시킬 때 케나브레스로 옮기려고했습니다. 하지만 그럴 수 없었습니다. 이송하기에는 너무 위험했습니다. 성직자들은 희생자들의 생명과 건강을 유지하는데 모든 노력을 집중해야 했고, 데몬 군대가 도로를 배회하고 있었기 때문입니다. 그래서 우리는 드레젠에 머물렀습니다. 엘란의 용감한 친구들이 시신을 보호했습니다. 그들은 당신이 부재한 동안 의무실을 지켰습니다. 그들 중 다수는 심각한 부상을 입었지만, 임무에 성공했어.\"",
    "881d6f5f-6372-43b3-8f6c-254abd410266": "\"우리는 당신의 감사를 독한 음료의 형태로 받아들이겠습니다. 하지만 축하 파티는 데몬을 물리친 후에 하도록 하죠! 잘 가세요, 친구들! 이 행복의 순간을 즐기세요.. 하지만 너무 취하지는 마세요!\"",
    "ea6aa277-92d1-40fd-a1cd-0ec42cf098dd": "\"잠시 후에 논의하겠습니다. 먼저 어떻게 드레젠에 오게 되었는지 알고 싶어요.\"",
    "74e73e62-e594-4200-8f0b-51c206c927d7": "\"우리는 엘란과 도난당한 영혼을 찾을 것입니다! \"",
    "b6aadd42-09ba-48cd-86fa-4f3ef5ba83bf": "\"우리는 도난당한 영혼을 찾을 것이다!\"",
    "5c72e73b-958c-4e11-b05f-1d20363e2b15": "\"그냥 걸어 다닐게요\"",
    "d82bea5a-a60b-41dd-9ced-6ff00ad942ad": "\"우리는 모든 것을 보고 외우고 나중에 다시 생각할 것입니다 \"",
    "1e776184-f15d-4a8a-9e96-830c5e929e6c": "\"드디어 도착했습니다! 그동안 너무 걱정했어요. 도둑맞은 영혼들에 대한 생각을 멈출 수가 없어요\"",
    "01dfb339-04dd-411e-8fbe-f699f9c6ca6c": "\"드디어 도착했습니다! {g|Elan}엘란{/g}과 {g|Curl}컬{/g}이 여기 어딘가에 있을 거예요 - 그리고 {g|Jannah}잔나{/g}도 떠나는 걸 허락했다면요. 아, 저기 있네요!\"",
    "0c8edca3-4bab-4535-a37b-ea3d3186213b": "\"우리도 기뻐요,\" {n}키아나가 답장합니다.{/n} \"하지만 결혼식이 끝난 방식은 매우 불만족스러워요. 우리는 결혼식 날 밤을 함께 즐기지도 못했고.. 모두 그 저주받은 데몬들 때문이었어요!\"",
    "39cc843a-641d-49b2-a20f-0338ecd620c8": "\"오늘의 작은 난투극에서 아무도 죽지 않아서 운이 좋았습니다. 하지만 실라의 순진함이 언젠가 널 어디로 이끌지 누가 알겠니? 내 말 듣고 있니, 자매? 넌 단순한 기사가 아니야 네가 무슨 짓을 하든 끔찍한 결과를 초래할 수 있어.\"",
    "c183ff80-81cb-4233-bd84-382285e538f0": "\"이번에는 술로 가득 찬 카트만 구하는 것이 아닙니다. 이것이 훨씬 더 중요합니다. 하지만 그 말은 우리가 성공해야 한다는 뜻입니다. 실패는 선택사항이 아닙니다!\"",
    "17bf1ad8-25a7-4fa8-9c55-41fcd1221cb0": "\"출발한 지 얼마 안 됐는데 벌써 술을 마신다고요? 게다가 여왕이 캠프에 있는데? 당장 그만둬!\"",
    "66df1407-8302-4f77-beff-2834f68baf43": "\"우리는 지금까지 직면한 모든 것을 극복했습니다. 이번 일도 이겨낼 것입니다!\"",
    "5b13f9df-efbf-436e-bf75-a44c5024bf88": "\"데렉 선해머의 가게에 오신 것을 환영합니다. 멘데브에서 가장 훌륭한 보석. 진정한 예술성. 마스터와 그의 견습생들이 직접 제작했습니다. 보세요!\"",
    "e19b9d0f-3bcd-42e1-a092-7e6ceb2421f3": "\"어서 오세요, 손님! 내 성은 소박하지만 당신을 즐겁게 해주길 바랍니다.\"",
    "a62f2efe-c730-4e18-ad8e-11152d3d1ead": "\"글쎄요. 저는 모든 사람이 구원의 기회를 가질 자격이 있다고 믿습니다. 그러나 구속은 당신이 한 일을 이해하고 지금부터 자신에게 더 열심히 노력하겠다는 것을 의미합니다.\"",
    "f602146c-be43-47b6-b7eb-5cfd0368a056": "\"자! 그거면 됐어요!\" {n}실라가 반지 상자를 보관합니다.{/n} \"나랑 같이 막사로 가서 엘란에게 반지를 전해줄래? 그 후에 선술집에 가서 술이나 한잔하자!\"",
    "9621e8b7-53c8-4c73-9a19-4bcc0f7bfa7e": "\"음, 나는 바포메트를 죽인 사람입니다\"",
    "824b8dd0-7e17-4d20-8107-63f59e78701c": "\"글쎄, 난 알아! 냄새가 나! 이 모든 똥이 바로 같은 하수구에서 나왔어요! 빙의라고 했나요? 그럼 컬은 그날 하운드하츠 캠프에서 데몬에게 빙의된 거야!\"",
    "d35f53fd-131a-4377-b8ef-501037cc5762": "\"글쎄요, 그냥 이 말을 하고 싶어요.. 감사합니다, 사령관님. 우리를 위해 해주신 모든 일에 감사드립니다!\"",
    "e842388e-aff6-4174-a1ab-1831c0bc7247": "\"음, 나는 녹티큘라가 바포메트를 죽이는 것을 보았다. 당신의 군주는 그녀의 손에 죽었습니다.\"",
    "9e3e8d42-8f1c-4cb9-9dfb-d4c5712ff6d1": "\"글쎄요, 정확히 우리가 그것을 \"발견\"했다고 말하진 않겠습니다. 제가 성직자라고는 하지만 제 힘에는 한계가 있습니다.. 특히 여기 세계상처에서는요. 하지만 대략적인 위치는 알아요 영혼들을 찾고 있을 때 환상을 봤어요. 묘비처럼 생긴 바위가 보였는데 그 밑에 동굴 입구가 있었어요. 저는 그 바위가 날개 달린 나무의 외곽에 있다는 것을 알고 있습니다. 고대 숲은 데몬이 일으킨 꺼지지 않는 불로 수십 년 동안 불타고 있었기 때문에 알아보는 것은 어렵지 않았습니다. 저는 이곳이 영혼들이 갇혀 있는 곳이라고 확신합니다. 하지만 그 바위 아래에 무엇이 우리를 기다리고 있는지 모르겠어요.\"",
    "5b72532c-d363-4da4-a1b7-73ef9dfc999f": "\"저는 아이오메데의 은총으로 성기사가 된 실라입니다. 멘데브에 와서 데몬들과 싸우기 위해 대륙을 가로질러 왔어요.. 그리고 한동안 싸워왔죠.\"",
    "252869a1-f57a-412a-8200-c05dafcb5cde": "\"글쎄요, 전 살아있는 전설의 동반자잖아요, 그렇죠? 나는 더 나아야하고, 악을 감지하고 보호가 필요한 사람들을 보호해야한다.. \"",
    "bf9e7591-3287-4c07-8554-df0916bed07a": "\"글쎄요, 우리가 캠프에서 컬을 죽이거나 잡았다면 그가 빙의되었고 반지가 원인이라는 것을 깨달았을 것입니다. 그리고 우리가 그 모든 것을 알았다면 이 비극은 결코 일어나지 않았을 것입니다.\"",
    "b025c625-613e-443f-9ec0-d8ba3094fb56": "\"이야기가 길지만 짧게 말하려고 노력할게요. 기억하시겠지만 중령님, 저에게 징역형을 선고하셨죠. 그리고 저는 감옥에 갇혀서 제 존재에 대해 깊이 생각했습니다. 결국 저는 항소를 제기했고, 대신 {g|condemned}사형수{/g} 감옥에서 복역할 수 있게 해달라고 요청했습니다. 컬의 전철을 밟는 셈이죠.\" {n}한나가 쓴웃음을 짓습니다.{/n}",
    "660e3c1c-a166-4cae-a651-cd932d2f96ec": "\"귀중한 인생 교훈을 주셔서 감사합니다. 이 '구역질 나게 의로운'기사가 마음에 새겼다고 장담 할 수 있습니다 \"",
    "2f70f7f5-5e51-47bf-9e53-d9862e427685": "\"글쎄, 그것은 그것을 하는 사람의 양심에 달려있을 것입니다. 하지만 자네는 자원하지는 않았지만 십자군이야, 컬. 악 자체에 맞서 싸우는 사람은 도덕적 연약함을 가진 일반인보다 더 나은 사람이어야 해.\"",
    "1e667d1a-7ce9-4b88-b0ab-ebaafa32ce5e": "\"글쎄, 그럼 끝이야. 나는 결코 자신을 구속 할 기회를 얻지 못할 것입니다.\"",
    "d9ab3a12-ada5-4729-85bf-b137bc5356b1": "\"음, 안됐네요. 제가 직접 처리해 보겠습니다. 시간 낭비해서 죄송합니다\"",
    "dbb5705c-e6f5-45c6-8816-95c5f9352f18": "\"음, 음, 우리가 여기에 무엇을 가지고 있는지보세요. 시체를 약탈하고 있죠?\"",
    "cf42a8b0-eeff-411d-81e9-62af0111e463": "\"음.. 네. 사실, 나는 그와 이야기하고 우리가 일을 고치기를 원한다는 것을 보여줄 이유가 필요했습니다. 나는 이 우정 같은 것에 능숙하지는 않지만 노력하고 있습니다\"",
    "95d066b8-9402-4eb6-a6d2-4b170b21722b": "\"얼마나 큰 잔치가 될까요. 다음 승리를 축하할 때 이야기할게요!\"",
    "d58a2444-fd6e-424b-9aec-0de841c55068": "\"넌 어때, 컬? 어떻게 사형수들 사이에 끼게 되었나요?\"",
    "b6df46a6-d268-4c98-9ec2-87a538930ba4": "\"내가 뭐하는 거지? 그가 우리를 함정에 빠뜨렸어요. 컬은 우리가 어디로 가는지 아는 유일한 사람이었어요. 그는 우리가 캠프에 무해한 작은 데몬들 외에는 아무도 없을 것이라고 생각한다는 것을 알고 함정을 설치했습니다. 그의 데몬 주인이 처음부터 사령관을 노렸다고 해도 놀랍지 않을 겁니다. 악당의 구원을 믿는다는 건 정말 대단한 일이야.\" {n}엘란이 비웃습니다.{/n}",
    "9b1a5e90-2db3-4b75-9a1a-32ffcafdd1e1": "\"아이오메데의 성기사가 따르는 원칙은 무엇입니까?\"",
    "6c07b9d2-7590-4d32-aba3-5f4c53cca829": "\"지하 결혼식 전통은 어떤가요?\"",
    "2c33ea61-61f4-42ee-8a64-fa2cd7e2c6ee": "\"어떻게 하면 좋을까요, 사령관님? 데몬이 보석에 갇힌 영혼을 납치했다면, 우리는 그들을 막아야합니다!\"",
    "850b0acc-5c46-41f5-a500-8d023a597bed": "\"이 캠프에서 무엇을 만날 수 있습니까?\"",
    "d31b7b0a-cac1-447a-a566-4287dc50d109": "\"내가 무슨 짓을 한 거야? 미친 듯이 짖었어! 고블린은 개를 무서워하잖아요. 그래서 다들 미친 듯이 뛰어다니기 시작했어요. 저는 제 칼을 발견했고 도깨비들이 저를 발견했어요! 그래서 저는 우편물 셔츠만 입은 채로 불로 뛰어가서 검을 들고 큰 소리로 외쳤어요. '계승자님, 이 더러운 짐승들을 부술 힘을 주십시오!' 검이 빛나고 고블린들이 비명을 지르며 공격하려고 뛰어들자 고블린들이 반격했죠.. 하지만 어떻게든 그들을 물리쳤어. 하지만 그 이후로 무기가 없이는 한 발짝도 나가지 못했어요!\" {n}실라가 플라스크에서 한 모금 마신다.{/n}",
    "157d8452-3b2a-41c9-b839-260ed72ab3ac": "\"선해머는 이 공격을 통해 무엇을 달성하고자 했나요?\"",
    "24b9fa72-0fb8-4353-a3d9-b9a9dec4e7db": "\"뭘 기대했어? 거의 모든 사람이 죽었습니다. 도시는 이제 데몬과 해충 (쥐, 까마귀 및 이와 같은 생물)의 소유입니다.\"",
    "abbd882d-b052-47dc-bdc6-ba7c835a461d": "\"괴물을 유인하려면 어떻게해야합니까? \"",
    "a17537fa-1280-4716-83df-3e490e00afe4": "\"모든 것이 지옥으로 가는 것 같고 기도로도 도움이 되지 않을 때 어떻게 하나요? 조용한 곳으로 가서 더 이상 견딜 수 없을 때까지 칼로 난도질하고 베어야죠!\"",
    "02043bee-b413-4ea4-b643-5e1da7bb9993": "\"그럼 성기사가 되어서 얻는 게 뭐죠? 그 지루한 찬양과 기도가 그만한 가치가 있나요? 자유를 주장하면 예전 생활로 돌아갈지 모르기 때문에 겁이 나잖아요!\"",
    "50eee54a-b4f5-4d27-9818-b9c362c10a89": "\"축하 행사에 대해 어떻게 생각하세요? \"",
    "e1cb3ec2-61cc-49ec-82d4-9368f889e811": "\"케나브레스에서 무슨 일이 일어나고 있다고 생각하십니까? \"",
    "a968ff40-8aca-46ce-b05d-76cfebcbfa19": "\"내가 어떻게 되든 무슨 상관이야? 고통받은 모든 사람들에 대한 생각을 멈출 수 없습니다. 신들의 선택을 받은 영리한 성기사 실라는 바로 코앞에서 벌어지는 데몬의 음모를 알아차리지 못했습니다. 공식적으로 제 이름을 '멍청한 실라'로 바꾸겠습니다. 그렇게 해서 만나는 사람마다 저를 소개할 거예요, 저를 믿을 수 없다는 걸 알 수 있도록요!\" {n}실라가 심드렁하게 웃더니 더 부드럽고 진지한 어조로 다음과 같이 덧붙입니다.{/n} \"만약 우리가 너무 늦어서 이 모든 희생자들의 영혼을 구하지 못한다면, 난 절대 내 자신을 용서하지 않을 거야.\"",
    "7fecf38c-aee3-4e10-b854-0bf4a7d59422": "\"반지는 어떻게 생겼으며 어디에서 찾아야합니까? \"",
    "1f5c7e51-c1f3-4ca1-bcb1-71abf7701247": "\"또 무엇을 원하십니까, 여행자 여러분? \"",
    "12e922e5-7d4c-4e06-a130-765d91876379": "\"이 갇힌 영혼들의 몸은 어떻게 되었습니까? \"",
    "87e38061-27ad-44e8-ad6b-2f52b7429fc6": "\"키아나의 영혼에 무슨 일이 일어났다면 어떨까요? 그 괴물이 그녀에게 무슨 짓을 했는지 누가 알겠어요! 생각만 해도 구역질이 나요!\" {n}엘란이 심호흡을 하고 평정을 되찾으려 애쓴다.{/n} \"갑자기 폭발해서 사과할게요. 그냥.. 피곤해서요\"",
    "51b846dd-1ce8-4d3e-9bf4-a2416792438d": "\"페이 통치자의 보물은 무엇입니까? \"",
    "baa71fb5-ed71-4d5e-9d49-f33b1d5a3fdf": "\"이 생물은 무엇이며 무엇을 할 수 있습니까? \"",
    "445b7eed-2aeb-44ee-9012-fbd64b4aa2d7": "\"여긴 뭐지? 우리는 무엇에 맞서고 있습니까?\"",
    "ae74bcf9-62f5-417c-a5f4-0f9e6262d0d7": "\"그게 무슨 질문이야? 우리는 동물이나 데몬이 아니라 십자군이기 때문에 그녀를 도와야 해요!\"",
    "db4ccef0-2afb-4b70-8d55-7a9067e0386d": "\"어떻게 아이오메데의 성기사가 되었나요? \"",
    "1a6282d6-01ed-4905-aff0-545c18b838ae": "\"어떤 그릇된 영혼이 살아있는 생물을 팔아넘기겠다는 생각을 떠올렸을까요? 그게 누구든 간에, 그들은 혼란스러웠을 것이고 사람과 사물의 차이를 잊어버렸을 것입니다.\"",
    "3ceeb854-0161-4e2a-92e2-d266e152639c": "\"첫 번째 좋은 소식은 무엇입니까?\"",
    "f8bd075c-7bfb-4885-8464-725f39180890": "\"가짜 유물 중 하나를 선택하면 어떻게 되나요? \"",
    "2c475b46-616f-4e47-9da0-cb65a0d4527e": "\"이 공격의 피해자는 어떻게 되나요?\"",
    "842ac5a6-566f-4a01-918b-7f03abf9851c": "\"무엇이 당신을 괴롭히는가? \"",
    "e8ef0023-95e9-411a-9f6a-7e7eacc236a0": "\"그가 입고 있는 건 뭐야? 보석 목걸이?\"",
    "01e8f4f1-8c51-4b95-8158-88e00e96e515": "\"우리가 바꿀 수없는 것에 집착하는 것이 무슨 소용이 있습니까? 나는 이 힘을 가지고 있고, 내가 적합하다고 생각하는대로 사용할 것입니다.\"",
    "3d469b06-9093-4016-8651-5cbc0ba79aa6": "\"진실을 듣는 게 뭐가 문제야? 제나와 저는 새로 만난 친구가 무슨 일을 하는지 알 권리가 있다고 생각해요\"",
    "0ecb2199-4e29-43b1-8758-c86bb63f0ed9": "\"뭐? 너도 세뇌당했어, 친구? 당신은 나와 같은 테이블에 앉기를 거부 한 성기사들과 똑같이 들립니다... 아, 그렇군. 이 군법회의에서 무슨 일이 벌어질지는 나도 알아. 하지만 도둑의 삶은 짧고 비극적이지. 내 운명을 받아들여야겠지 행운을 빕니다, 중령님!\"",
    "c6f1c87c-367f-4392-9c70-8e75f518a7a6": "\"데스카리가 케나브레스를 공격했을 때 모든 것을 잃은 것 같았어요. 하지만 재앙 이후 내가 처음 만난 사람은 믿음의 자매인 너였다. 나는 이것이 아이오메데가 우리를 지켜보고 있다는 신호라고 믿습니다.\"",
    "b79e2e2a-e08d-481a-a54a-512b23d045e5": "\"용맹의 검에 기도하러 가면 완전한 평온함이 저를 덮칩니다. 주위를 둘러봐요, 실라, 당신은 먼 길을 왔고 이제 당신이 있어야 할 곳에 정확히 와 있어요\"",
    "5096ed4d-67d1-4eaf-b3ba-478c6cb19a40": "\"우리가 녹은 흉터에 있었을 때, 잔나는 그녀가 버림받은 이유가 저라고 말했습니다. 그녀는 내가 그녀에게 영웅 역할을 하라고 강요하고, 감당할 준비가 되지 않은 도전을 하라고 강요했기 때문에 패닉에 빠져 도망쳤다고 말했습니다\"",
    "35437f83-66c8-4f3a-a254-9cda1c380696": "\"내가 누구인지는 당신이 상관할 바가 아닙니다.\"",
    "46acbad6-72dc-4498-bac0-1f6feba53ae0": "\"누구를 위해 선물을 사세요?\"",
    "9a6a11fd-793a-45e8-823c-4464af89709e": "\"당신 옆에 서있는 저 데몬은 누구입니까? \"",
    "bb78e471-d386-4040-a255-328a1d3387f6": "\"왜 전쟁의 최전선에 가게를 열기로 결정 했습니까? \"",
    "a81b1fc1-e34a-48f0-b2df-f8833d981e4d": "\"왜 우리와 함께하고 싶습니까? \"",
    "c8980bd9-3631-4452-a9ee-f6a6c9caaf2b": "\"왜 우리가 그녀를 도와야 하지?\"",
    "98e0e22c-c706-44d0-bea5-7e874b0d418f": "\"왜 영혼을 훔쳤습니까? \"",
    "474f7d53-66f4-45c2-8097-693994e14c18": "\"왜, 내 뱀파이어 매력이 무서워? 좋아, 여기 네 상품이야!\"",
    "b9997d82-1ff2-4cd0-9009-bcc260b18bc8": "\"왜, 그 이교도 쓰레기! 죽음의 문 앞에서도 여전히 독을 뿜어대고 있었어!\" {n}잔나가 갑자기 깨달음을 얻은 듯 잠시 멈칫합니다.{/n} \"잠깐만요, 우리가 이긴 거 맞죠? 우리 임무를 완수한 거죠?\" {n}그녀의 눈이 흥분으로 빛나고, 믿을 수 없는 미소가 입술에 퍼집니다.{/n}",
    "cafb5849-4baa-4eca-b33c-f3fdec172aeb": "\"멘데브의 열 번째 성전사가 왜 '촉수'를 답으로 내놓는지 누가 설명해줄래요? 좋아요, 이 미스터리는 미스터리로 남겨두겠습니다!\"",
    "8fd6e969-7118-44c9-9a61-4e7494be269e": "\"이 세상에서 여신이 제 기도를 들어주실까요? 나는 진짜 사람도 아닌데 그녀에게 기도할 권리가 있는 걸까?\"",
    "7f07a377-0501-48c0-8447-f9c021105ca2": "\"외람된 말씀이지만, 티라바데 사령관님, 저는 기사단장님에게 대답할 뿐이지 사령관님께 대답하는 게 아닙니다. 우리가 함께 싸우고 있다고 해서 상사가 신병을 훈육하듯 저를 징계할 권리는 없습니다!\"",
    "48b8dae1-909a-4112-a545-155b87051642": "\"당신의 외모로는 조만간 결혼식을 기대할 수 없을 것 같아요\"",
    "0d752564-2b6e-4e0d-9b4b-3e3531339492": "\"우와, 얘야. 진정해. 지금은 이름을 교환하는 것으로 충분해요. 인생 이야기를 주고받을 시간이 없으니 여기서 나갈 방법을 찾아야 해요.\"",
    "566b41f5-e329-40ac-ba17-3544011c0c3c": "\"말로는 슬픔을 없애지 못하며, 전장에서든 침대에서든 좋은 싸움만이 슬픔을 없앨 수 있습니다. 어느 쪽이 더 마음에 드십니까, 성기사님?\"",
    "16dc1fd8-fef9-480f-a576-ef525763a68d": "\"와, 내 안에서 새로운 힘이 솟구치는 것을 느낍니다! 하지만 가끔은 정말 무섭기도 해요. 이게 정말 아이오메데의 선물일까요?\"",
    "a6b0941a-98d4-409f-8b6c-049d1f47de40": "\"그래, 나 여기 있어...\" {n}자나가 머뭇거리다가 말을 내뱉음,{/n} \"실라, 어떻게 너를 실패시킨 사람을 보고 웃을 수 있어? 다시는 날 보고 싶지 않을 줄 알았는데...\"",
    "3bb0ab53-cb2e-49f4-baf2-b97c24aae0ac": "\"그래, 네 말이 맞을 거야. 내 영혼은 아마 빛나고 있을 거예요. 이 모든 것이 실수였다는 이야기, 즉 제가 실제로 {g|condemned}정죄{/g}에 속하지 않았다는 이야기를 들려드릴 수도 있지만, 그러지 않겠습니다. 저는 도둑이고 도둑질을 하다가 잡혔어요. 난 벌로 십자군 전쟁터에 보내졌어. 그리고, 음, 나머지는 알잖아요.\"",
    "67cf85eb-588a-4766-a8ed-489f850eca33": "\"네, 그리고 그것은 단지 작은 전투가 아닐 것입니다... 케나브레스와 드레젠에서 패한 후 살아남은 이교도들은 모두 상처를 피해 이곳으로 도망친 것 같습니다.\" {n}{g|Jannah}자나{/g}가 엘란 옆에 서서 자신감 넘치는 표정을 짓고 있다. 자신을 증명하고 싶은 마음이 느껴져요. 그녀는 모두의 신뢰를 되찾기 위해 최선을 다하고 있습니다.{/n}",
    "2d50277d-317c-497d-9218-4d6456256adf": "\"그래, 상황이 암울해 보이긴 하지만 낙심하지 마세요. {g|wardstone}수호석{/g}이 있든 없든, 용이 있든 없든 케나브레스는 절대 굴복하지 않을 테니까요.\" {n}아네비아의 시선이 당신에게 향합니다.{/n} \"그럼, 우리 소개는 마쳤으니 넌 어때?\"",
    "ffe24c0f-2f02-42f1-aa41-46a6a85dcaa1": "\"네, 맞아요.. Sorry.\"",
    "6a35a07c-7779-40d1-ae5b-63a7534ac654": "\"그래.. 그래, 네 말이 맞아요. 결국, 인생은 두 번째 기회로 가득하죠...\" {n}잔나가 슬픈 미소를 짓는다. 그녀의 눈빛이 어둡다.{/n} \"잘 가, 실라. 잘 가세요, 사령관님...\"",
    "c9346c4a-de10-45f5-a22e-374ba279b084": "\"네, 사령관님! 여기 온 걸 후회하게 될 거야!\"",
    "1aef0e95-dc1e-49fa-9852-3fba13bd5e20": "\"네, 결혼해서 기분이 좋아요\" {n}키아나가 웃습니다.{/n} \"하지만, 엘란이 항상 십자군 전쟁에 나가 있어서 가끔 내가 유부녀라는 사실을 잊어버릴 때가 있어요\"",
    "1888cce2-c208-4967-8a50-4819a196ffdc": "\"네, 모두 반짝이는 바위 때문이죠. 더 비싼 조각일수록 더 강력한 데몬이 들어 있는 것 같아요. 제작자는 데몬의 존재를 감추기 위해 더 비싼 재료를 사용해 마법을 걸어야 했고, 자신의 잔학 행위로 인해 손해를 보는 것을 원치 않았을 것입니다.\"",
    "54bd0a93-b4e9-4c03-91ed-fb92d85bf839": "\"네, 물론이죠. 네, 맞아요.\" {n}실라는 동의를 표하지만 눈에는 의심의 눈빛이 보입니다. 겉으로 보이는 자신감에도 불구하고 내면의 혼란을 느낄 수 있습니다.{/n}",
    "b8b23788-6701-4394-8c20-959ecfb02fd9": "\"예, 그게 제 최종 결정입니다\"",
    "ec601b0b-be6e-44d2-aac6-9b53b5d3ac89": "\"네, 그게 가장 중요합니다. 당신이 구한 사람들의 눈을 바라보는 것.. 그보다 더 큰 보상은 없습니다.\"",
    "6046b332-27b5-4654-9c55-7c1abdbf3af4": "\"네, 우리는 그 쓰레기를 세상에서 없애고 우리가 할 수 있는 모든 사람을 구했습니다. 저런 악당이 존재하지 않는다면 정말 좋을 텐데요. 이런 사악한 계략과 비열한 음모에 대처할 필요가 없으니까요. 하지만 악당이 존재하기 때문에 우리는 악당에게 응분의 대가를 치르게 하려고 이 자리에 모였습니다. 악을 물리치고, 생명을 구하고, 피해자들을 사랑하는 가족에게 돌려보내는 일.. 이보다 더 좋은 일은 없죠!\"",
    "cba50be6-9da9-4601-804f-54b6d1106f02": "\"예, 가야합니다...\"",
    "d7963fad-8b0d-4cac-9f18-7907c51adeb2": "\"네, 맞아요. 인생은 계속 흘러갑니다.. 그리고 우리도 그래야 합니다. 과거의 성공과 실패에 연연해서는 안 됩니다. 우리는 미래에 집중해야 합니다\"",
    "d69f322b-7bbb-450f-a502-603b6b5dc2a9": "\"네, 맞아요\"",
    "f5a8c080-0246-40fc-b2a8-66afbc9ae4e0": "\"네. 천번 만번 맞아요. 그래서 제가 십자군에 합류하기 위해 지구 반 바퀴를 여행 한 이유입니다 - 구하고 보호하기 위해. 지금은 기분이 많이 달라졌어요. 손에 쥔 검도 달라졌어요. 자신감이 생겼어요\"",
    "cc812da4-8a93-4a3f-bda2-4250361737ac": "\"예. 빨리 가자!\"",
    "3c91d3ed-9cdb-4da2-9943-9d40d99acb39": "\"네, 마음에 드세요? 데렉 선해머가 직접 만들었어요! 내 사랑 라스칼에게 이보다 더 좋을 순 없죠\"",
    "2270460b-706f-4a33-b816-8ca622506b55": "\"네. 당신이 천 번도 넘게 옳아요. 이런 말 하긴 싫지만 그때는 몰랐어요. 그리고 그 교훈을 얻지 못했다면 아마 제 눈을 뜨지 못했을 것입니다. 만약 {g|Acemi}아세미{/g}와 그녀의 용기가 아니었다면, 그리고 그녀의 죽음이 아니었다면 저에게 무슨 일이 일어났을지 누가 알 수 있을까요? 세상은 실라를 기사이자 도움이 필요한 사람들의 수호자가 아니라 도적으로 알았을지도 몰라요. '사람은 스스로 구원을 찾는 경우가 드물다'는 말을 기억하고 있습니다. 누군가는 그들에게 길을 보여줘야 한다'\"",
    "ba751cd1-1f08-40ca-bbee-3514b44e3ed2": "\"네.. 네, 그런 것 같아요. 여러분 모두 빙의가 뭔지 아시죠? 데몬이 인간의 몸에 빙의하는 거요? 글쎄,이 과정에는 더 교활한 버전이 있습니다. 데몬이 몸을 소유하면 불쌍한 희생자의 영혼이 특별한 그릇으로 옮겨집니다. 영혼을 담는 그릇.. 이 목적으로 가장 일반적으로 사용되는 항목은 보석입니다 \"",
    "c2e9ccda-2a64-4111-b58f-6b28a4e525f5": "\"하지만 결국 그녀는 변화할 힘을 찾았습니다. 그녀는 부서지지 않았고.. 더 나은 사람이 되었습니다. 솔직히 말해서 선해머를 물리쳤을 때보다 그녀가 더 자랑스럽고 자신감 넘치는 모습을 본 적이 없어요.\"",
    "28c45adc-2576-46ab-96a0-5b6e31021483": "\"당신은 놀라운 사람이에요, {name}. 나는 당신이 내가 결코 동의할 수 없는 말을 할 때에도 당신에게서 어떤 강인함, 의지의 힘을 느낍니다.\"",
    "b37f0026-5356-4d52-9374-4e5dc58b08ff": "\"당신은 진정한 예술 작품을 소유하는 헤아릴 수 없는 기쁨을 스스로 부정하고 있습니다\"",
    "0c40105c-fff7-4997-97da-8c47e9508884": "\"당신은 사령관의 동료입니다, 실라. 넌 명령을 따라야 하고 {mf|그|그녀}의 시키는 대로 해야 한다. 나 혼자 동굴로 갈게요. 혼자서 뭘 할 수 있는지 알아볼게요. 잘 가세요, 사령관님!\"",
    "461f5232-75ed-46d4-89de-b559fe6a430f": "\"어떤 여자가 투구를 안 써서 성기사가 되었다고요? 투구를 훔친 건 맞지만 성기사잖아요. 부자야 여분의 투구가 어딘가에 있었다는 건 아니겠지? 갑옷 같은 건 어쩌고?\"",
    "cd35b39f-d371-4e02-b5b7-161e92183ead": "\"당연하죠! 다시는 친구들을 버리지 않을 거예요!\"",
    "679baaf1-5486-46ee-b795-97a642b2fe54": "\"무엇이든 물어봐도 되고.. 대답해줄 수도 있어요. 하지만 제 직함으로 저를 부를 필요는 없습니다. 거창하게 들리지만 순전히 명예이며 저에게 어떠한 의무도 부과하지 않으니 저에게 딱 맞습니다.\"",
    "06d39fc8-9efd-4413-8c6d-69e1586b1298": "\"당신은 선택할 수 있습니다. 키스 또는 상품? \"",
    "b2bc304c-b6cd-4280-b628-93a7c9851020": "\"당신은 나를 믿을 수 있습니다. 내 믿음과 내 검으로 심연의 무리를 이길 것이다!\"",
    "436678d9-3a7f-4ca6-b082-53fd3bc31c20": "\"잡담은 건너뛰어도 돼, 데몬 숭배자. 내 친구가 방금 죽었고, 나는 당신의 게임을 할 기분이 아닙니다 \"",
    "1dd06e90-ad31-4dda-9f4f-74ba47dd6aa5": "\"당신은 진짜 쉬카가 될 수 없죠? \"",
    "8dc2d5e9-d86f-4acf-aad7-1776e46ba21c": "\"추파카브라와 싸운다는 이야기로 나를 유혹한 다음 실행에 옮기지 않을 수는 없습니다! 그런데 추파카브라가 뭔가요?\"",
    "5c1ba28c-f03a-4e8c-96e5-e67132a4047d": "\"당신은 분명히 할 말이 있습니다. 그럼 계속하세요. 뱉어내세요\"",
    "ec6b35a2-fb78-4167-9d78-f5ff42ba97aa": "\"당신은 당신의 행동의 결과를 알 수 없었을 것입니다 \"",
    "d633f22a-e633-45ec-a1bd-9b34e339e5d3": "\"당신은 그들을 단결 시키거나 위대한 행동에 영감을 주지 못했습니다. 오히려 모든 상황을 악화시켰지. 그런데도 당신은 지금 여기 와서 마치 모든 일이 내 잘못인 것처럼 나를 비난하고 있습니다. 어떻게든, 나는 당신의 모든 불행에 대한 책임이 있습니다. 내 사악한 계획과 계략이 너희들의 삶을 망쳤어. 당신은 나 같은 사악한 사람들을 세상에서 제거 할 수 있다면 천국이 될 것이라고 믿습니다. 삶은 공정하고 정의로울 것이며 모두가 우정의 끈으로 하나가 될 것입니다...\" {n}그는 쌕쌕거리는 웃음을 터뜨린 다음 영원히 침묵합니다.{/n}",
    "e8b8e3d7-ecca-4dbb-8bb7-9f0f339ce880": "\"당신은 그를 죽이지 않았습니다.. 영구적으로. 아니, 당신은 그를 물리쳤습니다. 한 번. 물론 놀라운 업적이지만, 제가 감명을 받거나 겁을 먹기를 기대했다면 실망시켜 드려야 할 것 같습니다 \"",
    "1252acb3-eaf0-473d-9e47-e626c653bb8d": "\"돕고 싶지 않으시다면 괜찮습니다. 나 혼자서 할게요!\" {n}기사는 온 힘을 다해 바위를 움직여 부상당한 여자를 잔해 아래에서 끌어내려요. 여자가 괜찮은지 확인한 후, 기사는 숨을 고르고 이마에 흐르는 땀을 닦아내요.{/n}",
    "05b508be-180d-4284-b24e-d05870e15d0b": "\"당신은 당신의 마음을 따릅니다. 당신은 항상 다른 사람을 돕고 옳은 일을 하려고 노력합니다. 부끄러워할 이유가 없습니다. 당신은 잘못한 것이 없습니다.\"",
    "a2f5dd6a-c46b-44dc-8201-fc7df7d681ad": "\"케나브레스에서 집이 잿더미로 변한 불쌍한 아이들을 바라보던 당신의 표정이 참 재미있었죠. 갑옷에 짓눌리지 않던 시절, 누구의 명령도 받지 않던 시절이 그립지 않으세요?\"",
    "06b2190f-1d18-4ad4-86c6-3aa0efce36ef": "\"당신은 반역죄를 저질렀다고 자백했습니다. 당신은 군법회의에 출두할 것입니다\"",
    "63e69a01-6ad0-4c7d-801d-ecc3d818d67f": "\"당신은 내 전적인 관심을 받고 있습니다.\" {n}드워프가 수염을 쓰다듬는다.{/n}",
    "e9801c4c-22a2-4353-8c88-4d68e43892eb": "\"당신은 밑바닥에 대해 조금도 이해하지 못했지만, 여기 당신 자신의 오락을 위해 그것을 사용하고 있습니다 \"",
    "2819f1c6-1a32-4e59-8a30-a0963b023ab7": "\"당신은 어떻게 실라를 아는지 말하지 않았습니다 \"",
    "0199a257-c702-4418-9b09-5a16c98570ed": "\"내가 계속 생각하는 또 다른 것이 뭔지 알아? 컬에게 무슨 일이 일어났는지. 정말 반지를 훔치고 싶었던 걸까요? 그는 자신에게 다가오는 것을 얻었습니까...? 아니면 그의 몸에 빙의한 데몬의 잘못이었을까요? 의문도 많고 슬픔도 많은데.. 마치 우리를 해치려고 기다리는 세계상처와 두 명의 데몬 로드만으로는 충분하지 않은 것처럼...\"",
    "18c714a4-19e3-4011-8313-367f4b659653": "\"날 잡아먹고 싶은 것처럼 쳐다보는군. 음식이 거의 다 됐으니 진정하세요.\"",
    "eac9d914-e4fd-41cf-b1cd-2dafe8b4274a": "\"화가 났을 때 정말 멋져 보이네요! 과거 십자군 전쟁의 다른 재앙에 대해 말해줄까? 한때 드레젠이라는 이름의 십자군 요새가 있었지...\"",
    "051fd32d-f942-4944-bd4f-81621463a9fa": "\"날 멋지게 만들어줬어. 드레젠의 어떤 성기사가 날 만나고 싶다고 했어. 만나면 실망할 거예요!\"",
    "0dad2c2e-c236-4316-8520-e472e70c2510": "\"사령관이 곁에 있을지 모르지만, 성기사, 자신을 봐라. 자네 휘하에 거느리고 있는 자들을 보거라.\" {n}다렉의 입이 불쾌한 미소로 비틀어진다.{/n} \"네 친구들은 도둑에 겁쟁이, 고집불통 멍청이야.\"",
    "34016e67-d38e-4112-a89e-7c12cd155af0": "\"사령관이 곁에 있을지 모르지만, 성기사, 자신을 봐라. 자네 휘하에 거느린 자들을 보거라.\" {n}다렉의 입이 불쾌한 미소로 비틀어진다.{/n} \"네 친구들은 도둑에 겁쟁이.. 그리고 시체야. 자신의 고집에 희생된 어리석은 기사일 뿐이야\"",
    "c6f8808e-f214-482d-98b6-2b761a347048": "\"놀랄지도 모르지만.. 아니요, 그건 제 역할이 아닙니다.\" {n}드워프가 놀랄 만큼 솔직하게 말하네요.{/n} \"{g|Jerribeth}제리베스{/g}와 미나고 같은 데몬 장군들이 내 서비스를 불필요하게 만들었어. 그들은 세계상처에서 군대를 이끌고 있는 장군들이야. 나는 그들과 경쟁 할 수 없다는 것을 깨달았 기 때문에 군사 작전에서 벗어나 내 자신의 음모에 집중하기 시작했습니다. 그리고 우리의 길이 충돌 한 것은 그 계략 덕분입니다...\"",
    "52b711da-d9be-4961-92e8-1aa09a6a5eb4": "\"당신은 군대의 위계질서와 기사계급의 규칙을 무시하고 싶겠지만, 그 안에는 오랜 세월을 견뎌온 지혜가 있습니다. 병사는 사병에서 장교로, 기사는 종자로 시작하죠. {g|Iomedae}아이오메데{/g}의 성기사도 서서히 능력을 키우죠. 하지만 너와 사령관에게는 그렇지 않아. 당신은 나이를 훨씬 뛰어넘는 경험과 기술을 가진 노련한 성기사를 훨씬 능가하는 놀라운 힘을 부여받았습니다. 당신은 적절한 순간에 이 선물을 받아 멘데브 전역에서 많은 생명을 구했습니다. 그것은 앞으로 오랫동안 기억될 위대한 업적이야\"",
    "3007c9b7-ca92-4bed-a707-8501d270c313": "\"도둑질할 때처럼 민첩하지도 않고 순발력도 떨어졌을 테니 느려졌겠지? 경주에서 나를 이길 수도 없을 거야.\"",
    "16086ebf-0f20-4dca-b21b-7d9b62236a48": "\"네가 모든 걸 망쳤어, 필멸자!\"",
    "a64e49a6-36ed-4f7d-ab86-ec662145aa85": "\"내가 강자 앞에 고개를 숙인다고 해서 나를 경멸하는 건가요? 하지만 당신은 강력한 여신 앞에 머리를 숙이고 그녀에게 기도하며 자비를 구하죠. 위선자.\"",
    "b374ce8c-4c60-407a-92db-fd37b08cbbbe": "\"제가 곁에 있으면 너무 긴장한 것 같네요. 두려움 때문인가요?\"",
    "cf8386f6-21af-4e6c-88e0-ce733b133d96": "\"집에서 나비의 반점만 세는 것이 아니라 적을 연구하기 위해 이곳에 오는 학자들이 아직 있다는 사실에 감사해야 합니다.\"",
    "8b9a1218-659a-4136-8674-9fbacf6f60ae": "\"그녀 같은 사람도 변할 수 있다고 생각하세요? 아니요, 그녀는 자신의 자유 의지로 자신의 길을 선택했습니다.\"",
    "c0c90708-0f7f-40f6-bada-510b1f66cbce": "\"너희 둘은 진정해야 해. 둘 다 나름대로 옳고, 어쨌든 이미 일어난 일은 되돌릴 수 없습니다 \"",
    "de31892e-4417-4f5a-ac42-2b646c4a8779": "\"무엇이 더 무서운지 알고 싶으세요? 당신에게 행해지는 악과 당신이 다른 사람에게 행하는 악 중 어떤 것이 더 무서운지? 저는 거기에 대한 답이 없습니다. 저는 그런 대답을 할 수 있는 위치에 있지 않습니다.\"",
    "33f1568b-c9a0-4729-9882-cc4f38809dd0": "\"당신은 몸집이 작아서 지갑을 잘라서 들키지 않고 도망치기가 더 쉬웠어요. 내 말이 맞나요? 말하지 마, 내가 맞는 거 알아.\"",
    "78061716-e214-4878-8206-0e8c1ff3ef3f": "\"솔쿠를 좋아하겠군요. 캐러밴, 골라리온 전역에서 온 상인들, 수십 가지 언어로 말하는 사람들로 도시는 항상 시끄럽습니다...\"",
    "ff6c9404-4a19-472b-a099-c825586c86f6": "\"당신은 좋은 사람이에요, 소시엘. 어디를 봐도 선함과 사랑을 볼 수 있죠. 하지만 사령관에 대한 웬두아그의 감정은 뭔가 다른 것 같아요.\"",
    "e8e062f7-2f1c-42b5-8730-240349fb2235": "\"당신은 진정한 친구입니다, 실라. 너와 어깨를 나란히 하고 싸워서 영광이었다.\"",
    "708ad99f-9323-4dfd-acba-c6699b254510": "\"당신 말이 맞아요. 저는 수호자의 심장까지 수레를 가져다주는데 동의한 이유는 수레가 아주 가까운 곳에 있었기 때문입니다. 하지만 수레를 전달하자마자 생존자 수색을 다시 시작하겠습니다.\"",
    "3cb6cfc5-ab5e-4ddb-a7d1-8ce3775b987f": "\"당신은 나를 다른 사람과 혼동하고 있습니다. 나는 멍청한 성기사 실라입니다. 나는 영웅이 아닙니다.\"",
    "408a603c-ae8e-465b-9526-32cd50adcfdf": "\"당신은 그를 망치고 모든 세계의 골칫거리가 될 끔찍한 블랙 드래곤을 키우게 될 것입니다. 모두 쿠키 덕분이에요!\"",
    "2b8de688-f877-4506-b438-32ccd3f770b2": "\"거짓말하고 있군요\"",
    "d406bf74-6021-45f3-8f05-75ff3c4598e3": "\"주문 시전 실력이 나쁘지 않네요. 어디서 공부했어?\"",
    "3d337938-fecf-4e89-a717-70c7bd26d188": "\"어느 정도는 맞아요, 엘란. 하지만 저는 제 운명을 제가 선택한 것이 아니며, 최선을 다해 제 의무를 다하려고 노력할 뿐입니다.\"",
    "3d9ed97c-5a9b-41ea-a19b-33fa7f4921b0": "\"당신 말이 맞아요. 내가 성급했어\"",
    "7dd6cef6-1cfa-462f-95de-e3be3512e24f": "\"당신 말이 맞아요. 그 바포마이트 괴물은 아무도 해칠 수 없을 거야. 그의 계획을 좀 더 일찍 발견했더라면.. 훨씬 더 일찍요. 더 많은 일을 할 수 있었을지도 모르죠. 그래도 많은 사람들을 구할 수 있어서 다행이야.\"",
    "5bdf9437-5648-4676-98b5-4c79003ea4cf": "\"당신 말이 맞아요. 우리는 단지 생명을 구한 것이 아닙니다. 악당이 마땅히 받아야 할 대가를 치르게 했죠. 모든 것이 너무 단순해 보이지만 저는 제가 변한 것 같아요.. 성장한 것 같아요. 제 눈에서 베일이 벗겨진 것 같아요.\"",
    "028ed43a-32a7-44a5-997d-1b008b781e66": "\"내 속임수를 안다고요? 동전 몇 개가 들어 있는 일반 지갑을 길 한복판에 떨어뜨리면 어떤 멍청이가 와서 주워 가는 거죠.\"",
    "eb91c7ef-70f9-47fa-8154-bc81e6fcd140": "\"먼 길을 걸어서 멘데브에 오셨죠?\"",
    "e115e0cb-dca0-404f-b778-b1a0d19c344e": "\"당신은 분명히 많은 실수를 저질렀어요. 특히 그 도둑 컬처럼 과거에 실수를 저지른 사람들에 관해서는 맹목적인 신뢰를 할 수 없습니다.\"",
    "06d84e8f-ff32-4555-bb1e-039745f63661": "\"{name}, 어깨에 짊어진 짐이 많겠지만 생일에 조금이라도 즐거운 시간을 보내길 바랍니다. 마스토돈이 고리버들 울타리를 뚫는 것처럼 모든 역경을 헤쳐 나가길 바라며 건배합니다!\"",
    "611cf5cb-1ca8-4078-9eec-b1d7bd3b98a6": "\"당신은 이전에도 말과 행동을 통해 이 점을 지적한 적이 있습니다\" {n}실라가 한숨을 쉽니다.{/n} \"좋아, 이 멍청한 성기사는 힌트를 얻을 수 있을 거야. 네 말이 맞아, {name}. 난 발전해야 해.. 그리고 그럴 거야!\"",
    "b5608352-ec67-4fd5-8179-2c753472ced3": "\"넌 정말 일을 엉망으로 만들었어, 컬. 넌 도둑으로 시작했어. 그러다 이교도들의 정보원이 되었고.. 결국 데몬의 노리개가 되었지. 그렇게 됐지 한 번의 잘못된 선택이 또 다른 선택으로 이어져 점점 더 큰 곤경에 빠지는 거죠. 미끄러운 비탈길입니다 \"",
    "1879b5d0-c968-483e-a513-7368ef355ee1": "\"당신의 회사는 가장 환영합니다, 기사 사령관 \"",
    "2a6d335d-f955-4ae7-88a3-99e16b947adc": "\"당신의 미래의 아내는 이미 당신을 새끼 손가락으로 감싸고 있습니다.\"",
    "ea63ee7d-bc4a-4c39-b543-583b80227757": "\"당신의 마음은 올바른 곳에 있지만 절제가 부족합니다. 당신은 감정이 판단을 흐리게합니다. 진로를 바꾸지 않으면 성기사의 길에서 벗어나게 될 것입니다.\"",
    "1cc38228-014f-4aea-b4bb-79201bcaa812": "\"당신의 이상은 처음부터 잘못되었습니다. 아마도 이제 당신은 사람들이 약하고 사악한 생물이라는 것을 알게 될 것입니다. 그들을 개혁하려는 시도는 무의미합니다. 그들은 통제하기에 적합할 뿐입니다.\"",
    "88d1e256-a714-4da3-a804-c5304491a90e": "\"당신의 구세주는 바보였습니다. 그는 쉽게 도망 칠 수있었습니다.\"",
    "27188bb5-240b-4166-807f-90a1b393c15a": "\"당신의 영혼은 여전히 범죄자의 기운을 가지고 있습니다. 하지만 난 널 믿어. 너에게 구원의 기회를 주마. 엘란과 함께 가서 그를 도와줘. 거기서 만나자\"",
    "5fa303d6-d7f6-4d5e-b0b7-55eeec077792": "\"당신의 징징거림이 내 신경을 거슬리게 합니다\"",
    "ce0555c2-92ad-4bbb-a3e2-e564add056b4": "\"네, 가장 정직한 진실입니다! 힘내, 친구. 다 잘 될 거야. 나는 전직 도둑으로서 다른 도둑에게 이렇게 말합니다.\"",
    "d87b9ea8-192d-4c55-9eb2-4651ca2eb96d": "\"{g|Mendev}멘데브{/g}는 놀라운 곳이에요. 영광과 구원을 위해, 또는 곤경에 처한 사람들을 돕기 위해 전 세계 사람들이 이곳을 찾아옵니다. 그리고 그들은 항상 서로를 찾습니다. 이곳은 같은 생각을 가진 사람들과 친구를 찾기에 세상에서 가장 좋은 곳일지도 모릅니다. 혹시 모르실까봐 건배사 였어요!\"",
    "c26872c6-05a1-468b-a836-243aa0c311f9": "\"{name}, 그게 정말 필요한가요? 컬은 아무것도 하지 않았어요. 그가 무슨 생각을 했든 그것은 그와 그의 양심 사이의 문제입니다.\"",
    "c35886fd-be09-4024-877a-d0d7cfea8f57": "도움이 필요한 친구는 참으로 친구입니다",
    "1c5ba0e5-5ed1-431e-bc8e-61604821e1ef": "피해자의 얼굴을 들여다 보면 고통스러운 공허감이 압도합니다. 뚜렷한 호흡에도 불구하고 완전히 생명이 없는 것 같습니다.",
    "b28c58ea-9c37-4f23-b3cd-e4e9a17c09ae": "실라에게 감정을 조절하고 마음을 단련하라고 조언했습니다.",
    "3f0b3b31-34f2-4210-aefd-097bd43c0204": "실라에게 유머러스 한 연설을 하도록 조언했습니다.",
    "0b89e10c-5b1e-4ba0-a941-72cde1ae3c24": "실라에게 진지한 연설을 하도록 조언했습니다.",
    "d996df0d-ba7d-4cde-b498-d4559c54819e": "실라에게 마음에서 말하라고 조언했습니다.",
    "1bd1a113-5ab0-46bd-9f38-a61887daae20": "모든 도전을 용감하게 이겨낸 실라는 도난당한 영혼을 회복하는데 성공했을 뿐만 아니라 자신의 영혼에 새롭고 굳건한 코어를 얻었습니다. 그녀는 무기가 재련되면서 자신을 다시 만들었고 이제 새로운 노력과 봉사를 할 준비가 되었습니다.",
    "3ad9e344-b51c-4a4d-ad67-58cf456bd907": "결혼식 비극의 모든 증거는 보석상 인 Darek Sunhammer라는 한 사람을 가리 킵니다. 실라는 가능한 한 빨리 그의 가게를 방문하고 싶어합니다.",
    "97488939-1a38-456e-9217-08cb8908a386": "이글 워치 전사이자 실라의 친구인 한나 알도리가 데몬의 공격으로 실종되었습니다. 이라베스는 그녀에 대한 정보를 주시면 감사하겠습니다.",
    "49d83527-3617-42c8-a48c-ad73bf240704": "예기치 못한 재앙이 십자군에게 닥쳤습니다. 화려한 대렉 선해머의 보석에 숨어 있던 악마가 보석상 고객의 영혼을 훔쳤습니다. 희생자에는 컬과 엘란의 결혼식 하객이 포함됩니다. 성기사 실라에게 따뜻한 우정의 이야기는 악몽이 되어 버렸습니다. 성기사는 틈만 나면 피해자들의 시신과 함께 드레즌의 의무실에서 시간을 보냅니다. 그리고 그녀를 괴롭히는 질문에는 쉬운 답이 없습니다. 어떻게 하면 이 사람들의 영혼을 되찾고 자신의 마음에도 평화를 되찾을 수 있을까요?",
    "9c1df02a-af83-40af-b9d8-75e52d7ec74e": "전혀 눈에 띄지 않는 빗자루. 엘란은 그것을 가져 오는 사람에게 보상 할 것입니다.",
    "5918d3a7-7f1f-45f2-983e-42819f551e9a": "악의적인 보석 이야기의 또 다른 장이 끝났습니다. 다음은 어떻게 될까요?",
    "02228a13-41a0-4935-affe-65da9b84ddd2": "잠재적인 배신자를 변호하는 실라를 승인했습니다.",
    "d64d1c2e-ad3a-48e1-9864-1cbe3dec8144": "상실에 대한 실라의 산뜻한 태도를 승인했습니다.",
    "29f9ac95-73f9-4326-b490-0143f376f463": "아르시노에",
    "e07e3559-8973-46ee-8c3f-85326d63c8aa": "의심했던대로 신비한 장소는 바포 마이트의 은신처로 밝혀졌습니다. 보석은 내부 어딘가에 숨겨져 있으며 싸움없이 그것을 되찾는 것은 거의 불가능 해 보입니다.",
    "313faa8b-fec9-40cc-8447-520f6aa0b366": "엘란에게 당신의 특별한 힘을 당신의 의무를 다하기 위해서만 사용할 것이라고 확신했습니다.",
    "a59cbac4-dd73-4049-afae-fb627734ee3b": "추방 된 실라.",
    "6bd3d56c-0c89-4e5b-a768-c200a0354ff3": "들러리",
    "6025f7c9-1eea-437a-ae32-12409fb1c113": "뼈",
    "d667bf43-7e92-416b-825f-fdd6736e9dad": "신부 들러리",
    "c5ab7dde-a585-45e5-b9bc-5558397572a8": "디펜더의 심장에서 친구들과 실라의 재회를 축하하세요",
    "d46756f2-69ef-4c85-b68e-ae36da82ebec": "반역 행위로 컬을 비난했습니다.",
    "ddadded1-96f4-45a2-a7ff-9c1d68c03dba": "데몬이 넘쳐나는 도시에서 축하하는 것은 잘못이라고 생각했습니다.",
    "ee83b04d-601b-4509-9ec7-1a0af6fcb5ac": "사람들을 너무 쉽게 신뢰하는 실라의 경향을 비판했습니다.",
    "71852b10-0948-422b-8b96-1a2eb31a785c": "컬",
    "a6541dde-122d-4ea1-8d6d-1b99fa990427": "대렉 선해머",
    "6b015f6c-93d2-46c9-a47f-d591051863da": "컬이 자신의 범죄에 대해 대답해야한다고 선언했습니다.",
    "4fdc5d35-b50c-41e5-b4f7-e778807aea80": "컬이 관대함을 보여 주어야한다고 선언했습니다.",
    "79bab8ad-f9bf-4386-b8f3-9f7b8378ed9f": "당신의 마음에 귀를 기울여 컬의 운명을 결정하겠다고 선언했습니다.",
    "7b8419a7-6953-45a5-af54-f0bd2e08dee3": "데몬에 의해 멸망 한 도시에서 이익을 얻는 것이 허용되는 것으로 간주됩니다.",
    "e3d15441-193e-4afb-be13-b2e480e143fd": "대렉 선해머 처치",
    "7f87d129-7d43-42c0-96e2-e3b195a88ad8": "결혼식에서 뱀파이어처럼 옷을 입는 아이디어를 승인하지 않았습니다.",
    "a3e4bd49-b32e-4ec9-86df-a17f5eaf5c23": "잠재적인 배신자를 옹호하는 실라를 승인하지 않았습니다.",
    "6440eb26-d6ee-443b-9131-6d5f871259b4": "케나브레스의 애도 자들에 대한 실라의 무감각 함과 전통에 대한 존중 부족에 불만을 표명했습니다.",
    "e050e168-75b2-45a8-b294-5b1a6cf743d1": "약탈자가 될 수 있는 비 승인.",
    "c0638c7c-60b7-453c-a068-a4df36558864": "사람들을 개혁하려는 실라의 시도를 무의미하고 이상 주의적이라고 일축했습니다.",
    "67458b8a-73b5-4142-957d-4cff47c29b94": "엘란과 그의 친구들은 데몬의 공격 중에 케나브레스를 돕기 위해 캠프에서 달려갔습니다. 도시가 더 이상 위험하지 않으면 캠프를 방문 할 시간이 있을 것입니다-반지가 거기에 있어야합니다.",
    "d3c89d77-497e-4566-934f-332b2db27523": "하운드 하트의 엘란",
    "aa3a7798-8020-4232-be8f-d144c1551c4f": "마법에 걸린 뿔",
    "0165bc83-e17f-48f3-adba-8b422811d0bf": "실라가 계속해서 사람들에게서 최고를 찾도록 격려했습니다.",
    "fe6c829a-52b3-489e-814f-b9cbe22a8cd6": "영혼을 몸으로 돌려보내십시오",
    "2533ab1d-31bf-4d93-8745-ffd206b662ba": "실라의 친구 잔나 알도리를 찾아라",
    "8f8bb69c-77fb-4b1a-af7a-589fa79bcb17": "도난당한 영혼이 담긴 보석을 찾으세요",
    "2a51a6a9-5c6f-411d-a2d5-601d14bbd237": "반지 찾기",
    "8cd9df25-7b9f-44f1-a5cc-3fd68d0424b6": "엘란과 키아나에게 인상적인 양의 금을 선물했습니다.",
    "e4e4c32c-68d4-4542-93bb-2ea6fc09e4b8": "실라와 함께 묘비 바위로 가자",
    "543e2521-d401-4dcd-b2d3-57588b2a446b": "손님",
    "a2109ae2-c2fa-48d5-a042-8a9dedef8f13": "즐거운 시간을 보내고 아르시노에와 이야기하여 의식을 시작하세요",
    "caa868fb-78f9-458c-958e-c0abc11b9462": "실라가 친구의 결혼식을 위해 선물을 사는 것을 도왔습니다.",
    "9806f479-0270-4425-9a72-0dc5fa759e9c": "교활한 이교도 보석상을 상대로 한 그녀의 승리는 실라에게 큰 타격을 입혔습니다. 성기사는 도난당한 영혼을 희생자들에게 되찾아주는데는 성공했지만, 고귀한 의도가 종종 자신의 영혼에 큰 대가를 치르게 한다는 사실을 알게 되었습니다. 다행히도 슬픔이 그녀의 정신을 깨뜨리지 않았습니다. Seelah는 계속 싸우고, 살고, 실수로부터 배울 준비가 되어 있습니다.",
    "0a0a91b7-96b5-4825-a54a-9bfe7edabffb": "하운드하트의 기사",
    "780e6a4f-9536-4641-a3ee-018d940cf4ce": "혼돈 속에서 한때 케나브레스였던 사람을 어떻게 찾을 수 있을까요? 바다에서 모래알을 찾는 것과 같습니다. 모닥불에서 불꽃을 찾는 것과 같습니다. 또는 데몬 로드의 친절한 행동. 그래도 어렵다고 해서 항상 불가능한 것은 아닙니다.",
    "38eebf09-c2c2-4b1e-84ca-9d47b7489dd9": "사랑과 애정이 아무리 일시적일지라도 필멸자 사회의 기반은 여전히 남아 있습니다. 기사 엘란은 사랑하는 키아나와 매듭을 짓기로 결심했습니다. 친구의 행복을 보장하려는 실라의 첫 번째 시도는 성공하지 못했습니다. 전직 도둑 컬은 신부를 위한 선물인 반지를 훔쳐서 사령관, 엘란, 실라에게 소환한 데몬들을 세웠어요. 이제 실라는 일을 바로잡고 싶어 사령관에게 도움을 요청합니다.",
    "537e5a87-1f39-4e92-9fe5-4ee718842b87": "진정한 성기사 정신으로, 실라는 도움이 필요한 누구에게나 기꺼이 도움의 손길을 내밀며, 이번에는 젊은 기사 엘란에게 도움을 주었습니다. 데몬의 공격으로 그는 약혼녀를 위한 선물인 값비싼 반지를 잃어버렸습니다. 큰 틀에서 볼 때 이것은 심각한 문제로 간주될 수 없습니다. 하지만 사소한 도움 요청이라도 무시해서는 안 되겠죠?",
    "b15b5acc-93c7-4763-8807-06ba45db84cc": "어두운 과거를 가진 사람에게서 그렇게 많은 응원을 찾는 것은 드문 일입니다. 그리고 전직 도둑과 부랑아가 아이오메데의 성기사의 빛나는 갑옷을 입은 것을 보는 것도 이상합니다. 이 젊은 여성은 상실의 고통과 정의와 구원에 대한 갈증으로 믿음을 키웠습니다. 그녀는 강철 갑옷 아래에서 연민과 친절을 간직하고 있습니다. 이것이 실라의 약점이 되어 그녀를 궁극적인 파멸로 이끌까요?",
    "754f8f2f-d1b1-4b5d-b1e3-d0118c2db3e2": "결과는 예상했던 것과는 전혀 다르지만 완료되었습니다. 그리고 반지와 영감을 주는 카트 리그의 이야기는 여기서 끝나지 않을 것입니다...",
    "aa07fb38-aa54-4bc3-a2b7-06f34480a141": "잔나 알도리",
    "0145d536-6139-41d0-9c91-241428705f0a": "잔나 알도리는 케나브레스의 거리에서 실라의 다른 친구들, 맥주 한 통과 함께 발견되었습니다. 이제 회사는 수비수의 마음에서이 행복한 행사를 축하 할 준비가 되었습니다.",
    "247343ee-0c87-4495-9857-310cc31fa663": "유죄 판결을 받은 탈영병 인 Jannah는 친구들과 함께 도난당한 영혼을 쫓고 싶다는 소망을 표명했습니다.",
    "0162e054-7835-4eeb-ba63-d46c78b97a55": "보석상 노트",
    "2d1cecd9-3f6f-47e4-abd5-ab5a5e5c6ed5": "실라의 친구들과 함께 파티에 참여했습니다.",
    "3aa6b8bf-526d-411a-8658-edebe953e5e6": "빈 보석 모양의 슬롯으로 판단하면이 메커니즘에는 현재 조각이 누락되었습니다.",
    "e897e8de-08c4-4b1a-ae65-1c9d86e79b08": "Kiana",
    "69934d2d-9ed4-44e8-be56-4ebd02c2f1b4": "개의 꿈처럼 보입니다.",
    "6aaeff52-d651-49d5-84b9-cef332e9c911": "마지팬 본",
    "89b7867e-93d2-466c-b588-d63bf5b3c099": "막사 근처에서 엘란을 만나세요",
    "f4065b09-5c05-43e8-ba3f-c20fb91d808a": "애도하는 시민",
    "ff41ee89-c740-42d6-aa34-9fce9b18cf46": "애도하는 시민",
    "c7cf4b7e-3cca-4f0f-aac0-7baa91c0c910": "이제 케나브레스의 문제는 과거가 되었으니 캠프를 방문 할 때입니다.",
    "2bd4ad3e-fbf8-44ae-98f3-52919b19129e": "축하 행사 당일, 실라는 케나브레스의 시장 광장에서 잔나 알도리와 헤어졌습니다.",
    "65082ac9-5a0d-42e3-837f-e6e6575836c5": "귀중한 유물",
    "1deaddc3-41c3-4e69-87e4-1eee4d0ecca3": "아마도 가짜 쉬카",
    "3fbd6efb-ca02-48ab-81df-a4c04be5febd": "콰짓",
    "bcf83ec7-a7da-4a0f-ae76-0eb44abc3483": "실라의 평온한 태도에 의문을 제기했습니다.",
    "9719ed11-34c6-471e-be2a-c831835696a7": "안심 실라.",
    "b073b383-8811-44c1-b8e1-1f2ce7d0afcf": "신병",
    "d2bdd861-7e14-44a8-9860-05e3bfd87243": "붉은 보석",
    "c58131a7-945b-4525-acd9-ea839e0babcc": "아네비아를 무료로 저장하는 것을 거부했습니다.",
    "110a6a48-bb5e-47b6-b13d-83dac312c853": "실라를 제지했습니다.",
    "a4cd7dcd-c789-4d84-ac97-0151e133d34e": "엘란의 가려진 비난에 가혹하게 대응했습니다.",
    "2a6f9200-bfae-4f82-bb34-7c6e5a9fe53b": "러쉬 투 드레젠",
    "6f4d3d53-af3c-4a64-a982-83df934ced6c": "실라의 이야기에서 범죄자의 이타적인 행동을 비웃었다.",
    "26f5e545-3f8a-4e06-a7f1-566c1c7f30ea": "실라",
    "99c2ec75-67fe-44fb-bf5e-244ab7e26658": "실라는 30피트 반경의 아군에게 자신의 {g|Encyclopedia:Charisma}매력{/g} 수정치만큼 {g|Encyclopedia:Caster_Level}시전자 레벨{/g}에 해당하는 {g|Encyclopedia:Combat_Round}라운드{/g} 동안의 {g|Encyclopedia:Armor_Class}AC{/g} {g|Encyclopedia:Bonus}보너스{/g} 보호막을 부여할 수 있습니다. 이 능력은 안수치유를 한 번 사용합니다.",
    "a38bf780-9c7d-4707-972a-254f76cc281f": "실라는 원하는 것을 얻었고 이제 친구에게 선물을 주고 싶어합니다. 엘란은 십자군 막사 근처 어딘가에 있을 것입니다.",
    "0f79a166-e587-40cf-8e19-4304fbeb5293": "실라는 도난당한 반지를 대신할 새 반지를 사고 싶어서 사령관에게 조언을 구합니다. 그녀는 드레젠의 중앙 광장에있는 상점에서 기다리고있을 것입니다.",
    "7142a40e-4f77-46fe-a1ee-d461fbb36d50": "실라의 우정은 너덜너덜해졌습니다. 컬은 데몬들과 한통속이 된 것 같고, 자나는 겁쟁이처럼 도망쳐 동료 전사들을 버린 채 위기의 순간을 맞았습니다. 기사 엘란과의 실라와의 싸움은 또 한 번 견뎌내야 할 부담이었습니다. 의심할 여지가 없는 성기사는 적을 두려워하지 않지만, 친구들 사이의 불화는 그녀가 인정하고 싶은 것보다 더 깊은 상처를 입혔습니다.",
    "3c9c4e87-2a51-4a22-92a0-c9672409a4a9": "친구 보호",
    "edc70de1-d4bd-449a-be66-1ad183727468": "곧 엘란과 키아나가 운명을 함께할 것입니다. 여사제 아르시노에가 의식을 집례할 것입니다. 사령관은 {mf|그|그녀}의 결혼식 여흥에 지루해하면 그녀에게 말을 걸어야 합니다.",
    "e1fbc3cb-5be1-415a-b88e-2e56ecc86ee7": "영혼이 없다",
    "2f4101ca-77b7-4b9f-ac11-36783ac81f24": "실라와 결혼식 손님에 대해 거만하게 말했습니다.",
    "7140e40c-983e-4b9c-85b1-cbe39d9afc84": "사소한 악행도 심각한 결과를 초래할 수 있으므로 용납 할 수 없다고 말했습니다.",
    "1d571086-d21f-405a-861a-81a58e7c8f6d": "사기를 높이기 위해 축하 행사를 개최하기로 한 실라의 결정을 지지했습니다.",
    "5077573b-20d0-43f8-aa40-a528902fc989": "실라를 지원했습니다.",
    "795806ee-0d9f-4d3b-b00e-2425925c14b9": "컬에게 말 걸기",
    "6b60437d-eae0-4cf6-a922-ec92922e43fe": "실라와 대화",
    "0b198466-8272-4301-b268-b396b8a1a14e": "비스트",
    "5271d922-8e90-4856-ae50-4ae70280ac31": "사령관은 엘란과 키아나의 결혼식에 초대받았습니다. 드레젠 동쪽 강변에서 열릴 예정입니다. 모두의 행복한 결말이 곧 다가오는 것 같지 않나요?",
    "9d8098ea-d558-4996-ba09-6278ae0e8dd9": "기사 에런트",
    "858470c5-97fd-4a2f-8cf6-11e349ec4e59": "영감을 주는 카트 리그",
    "01aff8c8-ec21-4685-b6a2-0371bdc4aefe": "내 검의 무게",
    "753ebdcb-11b8-4261-8679-edf0ae3a10bf": "도움이 필요한 사람들을 도우려는 시도는 실라가 생각했던 것보다 훨씬 더 큰 결과를 낳았습니다. 성기사는 생각할 것이 많습니다. 그녀는 무슨 일이 있었는지 지도자와 이야기해야 할 것입니다.",
    "8747568c-09b6-4c1b-a454-e0d6e62182f0": "케나브레스에서 일어난 사건으로 인해 영감을 주는 카트 리그가 탄생했습니다. 이 유쾌한 밴드에게 어떤 모험이 기다리고 있을지, 그리고 모든 일이 끝나도 멤버들이 여전히 웃고 있을지는 누가 알 수 있을까요?",
    "2a77c2c6-eaa0-4b89-b02c-6080f2b7e244": "임무는 끝났고 도난당한 것은 반환되었습니다. 성기사는 이제 자신이 가야 할 길을 알게 되었다는 것도 중요합니다.",
    "884bf99f-bd1e-42ea-ac54-996fe4e8dddb": "이 이야기의 마지막 장이 드레젠으로 돌아온 사령관을 기다리고 있습니다. 희생자들을 다시 살려내야 합니다. 영혼이 담긴 보석을 지키고있는 실라는 시체가 보관된 의무실에서 기다리고있을 것입니다.",
    "ef5f2b7e-8e8c-4338-a8c1-acce1e65618f": "여사제 아르시노에가 영혼이 보관되어 있는 곳을 찾았다. 그곳은 날개 달린 숲의 가장자리에 있는 남부 세계상처의 절벽 아래 동굴입니다. 하지만 아바다르의 충실한 시종조차도 그녀의 환상에서 그 장소에 대한 자세한 정보를 얻을 수 없었습니다. 기사 엘란은 정찰을 위해 앞서 나갔으니 사령관과 실라는 목적지에서 그와 합류해야 합니다.",
    "a423aeb1-eb51-4217-b2a3-785db7a5ea35": "반지는 기사가 남긴 소지품 중 하나 여야합니다. 멘데브에서 가장 숙련 된 보석상의 작품은 다른 것으로 착각 할 수 없습니다. 짙은 청록색 보석이 박힌 은빛 금속으로 만든 섬세한 반지입니다.",
    "9bcf4510-e5ec-4265-87bb-92a30c5b4adc": "영리한 이교도 보석상의 계략은 실라를 막을 수 없었습니다. 그녀는 도난당한 영혼을 되찾는데 성공했고, 그들과 함께 자신의 마음에 평화를 회복 한 것 같습니다. 전 세계가 용감한 전사 앞에 놓여 있으며,이 세상을 조금이라도 더 좋게 만들고자하는 그녀의 열망은 아무것도 변하지 않을 것입니다.",
    "19e57bef-d5c6-44d5-b66f-48ba99bc5c4d": "이 붉은 가닛에는 특이한 점이 있는데, 그 크기와 컷은 장식용이 아닌 특정 용도로 사용되었음을 시사합니다.",
    "ef4686d3-8bbd-4a25-95a8-6c23b8db2849": "죽음이 우리를 갈라놓을 때까지",
    "3d9ece73-589c-48e0-aa4b-5e59af4fa2fe": "실라에게 인생은 혼돈이고 우연의 문제라고 말했다.",
    "b10ae88a-099f-471f-851f-d26115ee9445": "실라에게 자신의 능력의 사악한 본성에 대해 의구심이 든다고 말했습니다.",
    "c9ace074-1812-4bb8-a1a5-996a43a5817f": "실라에게 사악한 본성과 상관없이 자신의 힘을 좋아한다고 말했습니다.",
    "8dd3eee6-663c-44ff-8a9e-f03f3845f226": "절망적인 기사 엘란의 사명감에 호소하려고했습니다.",
    "c153a7a4-3f48-4099-a14f-a29e6b02fbaf": "절망적인 기사 엘란을 진정 시키려고했습니다.",
    "324d6e30-0904-4be2-9d60-bd1aec75d3c3": "혼란",
    "b46d5fa9-4ea9-4e7a-9997-b95c458bd095": "{mf|그|그녀}가 심연에서 돌아오자 사령관은 새로운 전개를 맞이합니다. 사악한 음모로 수많은 멘데비안에게서 훔친 영혼을 세계상처에서 추적하여 되찾을 수 있게 된 것입니다. 데몬들과의 길고 고된 전쟁에서 이 에피소드는 또 다른 슬픔을 견뎌내고, 또 다른 상실을 겪으며, 구원을 바라는 또 다른 순간을 보내는 것에 불과합니다. 하지만 성기사 실라에게 이 이야기는 훨씬 더 큰 의미가 있습니다...",
    "8489732b-70a0-47cd-81ab-fdc0e221b7a9": "매우 섬세하고 아마도 달콤 할 것입니다.",
    "19be9804-2774-489b-a567-93ba24c2497d": "드레젠 동쪽의 웨딩 메도우를 방문하세요",
    "d9a24f2e-24e8-493a-a119-05ef36a45122": "버려진 하운드하츠 캠프 방문",
    "99a5fdd7-75e2-4c90-b1ed-f05db3c54b00": "마스터 썬해머의 보석 가게 방문",
    "578fa9d6-911f-45ed-83ec-1adb5fb7a850": "해골에서 더 이상 뼈를 꺼낼 수 없습니다. 그렇지 않으면 그냥 무너질 것입니다.",
    "e959bff1-fae6-44bc-ad5f-8875c400458d": "엘란의 반지를 훔친 콰짓을 잡아야 해요. 그는 아마도 근처 어딘가에 숨어있을 것입니다.",
    "52d251b5-d72e-4ee6-b6ba-69c71bc2fccc": "당신의 취급으로 인해 마지팬 뼈가 부러지고 산산조각이났습니다.",
    "99ba8103-4c8e-4036-83ea-82b696a82fe6": "[금화 1000 추가] \"우리는 최고가 필요합니다!\"",
    "f247c88d-303a-40aa-96ad-d08b53842fb4": "[공격] \"당신이 누구든 상관없어. 네가 죽을 시간이다!\"",
    "6ed7ad20-7067-433e-8f87-a878f7b79bee": "[공격] \"이 모든 일을 끝낼 시간입니다 \"",
    "72decf4a-87f2-4a51-ab2f-b76cdd20b051": "[목을 비우십시오] \"두 사람이 괜찮아서 다행입니다 \"",
    "624b1ef2-a411-4d6d-90a0-fed3ac06c9c5": "[간섭하지 마십시오]",
    "ac9d1424-95b9-4188-8e2b-3e8082a93399": "[아이부에게 쿠키 주기] \"여기 있습니다!\"",
    "17111a2b-4f1d-46de-8c95-9be48279810e": "[뼈 주기] \"여기 뼈가 있습니다\"",
    "86db3779-8ac0-4bd8-b60a-899fa85a73da": "[거짓말] \"걱정할 필요 없습니다-나는 그녀를 집으로 보냈습니다 \"",
    "118665d9-d29b-4d3a-9268-e7cdc806c109": "[선물 컵을 더 자세히보세요]",
    "3892ce33-0127-450a-afad-7ce037c17261": "[아무 말도 하지 않기]",
    "8c9c2279-a5b8-4a2c-afc5-9007b71bf070": "[아무 말도 하지 않기]",
    "d2fd5349-f95c-49ee-9a1b-d9d37aa20947": "[아무 말도 하지 않기]",
    "407c8a5e-2b56-4102-aaff-b8aca8c80582": "[조용히 어깨를 으쓱]",
    "33d6e275-5652-4b43-86d2-0223ec9c379b": "[실라의 술잔을 받아] \"나도 한 모금 줘요. 폐하의 건강을 위하여!\"",
    "b74993aa-fae8-4dee-8adb-79ddb623c4d4": "[포춘 쿠키를 가져가]",
    "c19fec0f-a43a-4914-ae6a-0ca1b11db5c9": "[병사들에게 말하기] \"위치를 지켜라! 정신 바짝 차려라! 너희는 십자군인가, 겁쟁이인가?\"",
    "50ad582b-456e-4b84-9b61-c15b9c63141f": "[실라 다음에 컵에 동전을 던져]",
    "b231f88e-8a48-424c-9ea5-ee33db88ce8a": "[컵에 천금을 던져] \"당신의 가족이 가난을 알지 못하길 바랍니다\"",
    "c5c5cd48-74b5-4016-b57c-2f0cd131496a": "[마지팬 뼈를 던져] \"달콤한 삶을 위해!\"",
    "0c03a0e9-beb3-4553-afb2-1812a9e8dd40": "[의식 시작을 기다려] \"의식 전 시간을 당신과 함께 보내도 괜찮아요\"",
    "1b357aa1-dfe1-4253-a68b-127d31c62df8": "[조용히 시청]",
    "22d8876d-be56-45fc-975e-a6684eccee09": "[조용히보기]",
    "82394693-e534-41e1-8ccc-9f93c698de40": "{n}요정이 당신의 길에 들어섰어요. 당신은 그가 하운드하트임에 틀림없다고 생각하지만, 그의 기사 갑옷에는 화려한 아이템이 섞여 있고 등에 가짜 날개가 고정되어 있습니다.{/n} \"멈춰라, 여행자 여러분! 당신은 지금 멋진 땅, 매혹적인 땅, 신들이 창조한 가장 완벽한 땅, {g|First World}태초 세계{/g}에 발을 내딛고 있다! 그리고 나는 그곳의 수호자, 아름다운 페이의 문지기입니다!\"",
    "99bd939b-533d-4db6-b017-08c61485be16": "{n}한 형상이 다가오지만, 그 형상이 누구인지 알아채는데는 잠시 시간이 걸립니다 - {g|Jannah}이글 워치의 불운한 탈영병, 잔나{/g}. 그녀는 지난번에 봤을 때와는 많이 달라 보입니다. 얼굴은 약간 창백하고 오른쪽 관자놀이에 울퉁불퉁한 상처가 있지만 차분하고 침착해 보입니다.\"{/n}",
    "f4c7673e-69a5-4158-a35d-77ae6a2405df": "{n}한 무리의 병사들이 큰 소리로 이야기하며 즐겁게 웃고 플라스크를 돌리고 있습니다.{/n}",
    "5d8e7c45-94d1-4c1a-9b5c-7987b289d282": "{n}엘란의 얼굴에 그림자가 드리워졌다.{/n} \"키아나의 생명이 없는 시체가 다른 모든 희생자들의 시체와 함께 그곳에 있다. 그 일이 있은 후로 거의 그녀 곁을 떠나지 않았어요. 이번이 가장 오래 떨어져 있었어요.. 나는 그것이 그녀의 몸.. 껍질 일 뿐이고 그녀의 영혼이 다른 곳에 있다는 것을 알고 있지만...\"",
    "fb417c8f-d4e1-476e-8d56-4ea1e66051c6": "{n}길 한가운데에 누워 있는 시체들 주위를 키가 작고 후드를 쓴 인물이 서성이고 있습니다. 낯선 사람이 첫 번째 시체를 길에서 끌어내어 정중하게 벽에 기대고 시체의 손을 가슴에 얹습니다. 그런 다음 그 남자는 망설이는 듯 얼어붙고, 시체의 목에 걸려 있는 아름다운 금색 부적을 향해 손을 뻗는 것을 볼 수 있습니다. 그는 손을 뒤로 젖히고 망설이다가 다시 손을 뻗습니다.{/n}",
    "3cafc806-3d1e-41fa-b697-51c1d330892b": "{n}흐르는 드레스를 입은 날씬한 젊은 여성이 여러분을 향해 걸어옵니다. 가장 먼저 눈에 띄는 것은 그녀의 눈입니다. 눈에 띄는 청록색입니다.{/n} \"여행자 여러분, 비밀이 깃든 {g|Ustalav}우스탈라프{/g}의 땅에 오신 것을 환영합니다! 여러분은 암울한 신비와 절묘한 비밀의 왕국에 왔습니다. 뱀파이어 공주인 나는 내 성에서 당신을 만나게 되어 매우 기쁩니다!\" {n}잠시 멈춘 소녀가 수줍은 미소를 지으며 {/n} \"드디어 만나 뵙게 되어 반갑습니다, 사령관님, 실라. 저는 키아나예요, 곧 사령관님을 이곳으로 초대해준 그 불운한 기사의 아내가 될 거라고요\"",
    "4ce2a7f9-a61a-4d96-9492-f70ba807ea4b": "{n}작은 콰짓 데몬이 가슴에서 나옵니다. 못생긴 작은 얼굴을 찌푸리며 화난 표정으로 당신을 바라보고 있습니다. 발에는 반짝이는 물체, 즉 커다란 청록색 보석이 박힌 반짝이는 은반지를 들고 있습니다.{/n} \"내 거야! 내 거야!\"",
    "148b1efa-ed94-4333-af8c-0440080c2362": "{n}실라의 얼굴에 미소가 피어납니다. 그녀는 당신의 악수를 힘차게 흔듭니다.{/n}",
    "3bd238c8-f513-49f0-89c9-4398ed11f7cc": "{n}흐르는 드레스를 입은 젊은 여성이 가짜 송곳니를 과시하며 미소 짓고 있습니다.{/n} \"어서 오세요, 여행자 여러분! 저는 무시무시한 동물원의 사육사입니다. 사실 저희 동물원에는 그다지 섬뜩하지 않은 동물 몇 마리만 있고, 가장 큰 매력은 현재 테이블 아래에서 삐죽거리고 있습니다. 하지만 그렇다고 해서 뱀파이어 공주의 하인이라는 제 위엄이 떨어지지는 않아요! 그건 그렇고, 무시 무시한 짐승을 숨어있는 곳에서 유인하도록 도와 주시겠습니까? 도와주면 보답할게요!\"",
    "fa54f176-9928-4a3d-8ff0-2a24c88fe9f2": "{n}아이부가 쿠키를 이빨 사이로 씹으며 기쁨에 눈을 감고 있습니다. 그러다 다시 눈을 뜹니다.{/n} \"나는.. 자제력을 잃었어! 그리고 재산을 삼켰어요! 이제 어떡하지? 이제 내 미래는 알 수 없어!\"",
    "2afa329e-ff9a-4c60-8779-52828f44b903": "{n}보석과 일부 손님에게서 악의적인 부패의 기운이 뿜어져 나옵니다. 뭔가 잘못된 일이 벌어지고 있습니다. 사물의 질서가 위협받고 있습니다!{/n}",
    "9ff6dbb2-4724-4271-aae3-a0a14461b4d0": "{n}아네비아가 웃습니다.{/n} \"운명은 운명이야. 그러니 운명이 당신을 비웃고 있거나.. 아니면 행운의 여신이 이유가 있어서 당신을 우리에게 보냈거나 둘 중 하나겠죠!\"",
    "a9383568-7f88-4363-8885-14c7cc83b1e1": "{n}아네비아가 즉석에서 만든 부목의 끈을 단단히 묶고 막대기에 기대어 몸을 일으킵니다.{/n} \"이제 어떻게든 비틀거리며 여길 빠져나가야겠어. 도시가 그리 멀지 않아, 서른 걸음 정도만 가면 돼... 물론 곧장 올라간다면 말이지. 돌아서 가야 할 것 같아요.\"",
    "d4008217-0d49-49f2-b8a3-d208edec7840": "{n}아르시노에가 모인 군중을 엄숙한 표정으로 바라보고 있습니다. 그녀의 눈은 감정 때문인지, 아니면 \"뱀파이어\" 와인 때문인지 반짝입니다.{/n} \"존경하는 하객 여러분, 엘란과 키아나의 결혼식에 오신 것을 환영합니다! 오늘, 저는 새로운 행복한 가족의 시작이라는 특별한 일의 시작에 제 역할을 하게 되어 기쁩니다. 서로에 대한 사랑처럼 강한 무언가가 삶의 혼돈에서 탄생하면 모든 질서의 신들이 승리합니다\"",
    "292858fc-a571-4628-9baf-4692a5e4e252": "{n}아르시노에가 컬의 몸 위로 기대어 기도나 주문을 속삭이고 있어요. 그러고는 고개를 들어 올려다봅니다. 그녀의 눈은 공포로 가득 차 있습니다.{/n} \"사령관님.. 알려드리겠습니다.. 우리는 데몬의 음모에 희생되었습니다. 하지만 이해가 안 돼요.. 어떻게? 왜요?\"",
    "e4c0fc8b-6c2e-4261-aeb5-e2f58328707c": "{n}아르시노에가 우아하게 고개를 숙입니다.{/n} \"기사 사령관님. 어떻게 도와드릴까요?\"",
    "d4517ee5-10fb-44e7-9a34-0ab93f69a881": "{n}낮고 자비로운 목소리로 키아나에게 말하던 아르시노에가 당신에게로 시선을 돌립니다.{/n} \"그녀에게 엘란에 대해 말했어요.\"",
    "3b8c4b29-b952-44d8-934b-64b2d14edf60": "{n}아시노에가 말하자, 실라의 얼굴이 점점 더 어두워지고, 손은 무기를 불안하게 움켜쥔다.{/n} \"저 쓰레기 같은 놈을 바로 여기서 봤고, 심지어 얘기까지 나눴어! 나는 아무것도 의심하지 않았다... 저는 종종 상인들로부터 역겨운 느낌을 받습니다. 그들 중 일부는 더러운 일이며 사람들을 찢어 버리는 방식입니다. 나도 그에게서 같은 느낌을 받았지만 자세히 살펴볼 생각조차하지 않았습니다...\"",
    "e1734a43-e566-4981-aa5d-ecf6e8da2c8a": "{n}그가 말하는 동안 새로 온 사람들이 당신을 알아차리고 기사가 환희에 겨워 외칩니다.{/n} \"실라! 다시는 당신을 볼 수 없을 줄 알았어요! 데몬들의 공격의 중심인 중앙 광장으로 향하는 줄 알았는데...\"",
    "cd97f21b-06cf-4137-8482-790141873a61": "{n}엘란이 콰짓에 도달하기 전에 하플링 {g|Curl}컬{/g}이 갑자기 그 바로 옆에 나타납니다. 그는 데몬의 발에서 반지를 낚아챕니다.{/n} \"가져가면 안 돼!\"",
    "9e4505b3-966d-4f55-ac1e-79fc220cb054": "{n}컬이 고개를 숙입니다.{/n} \"좋아, 말해줄게. 케나브레스를 공격하기 전에 이 남자를 만났어요. 그는 저를 불쌍히 여긴다고 했어요. 우리는 {g|condemned}정죄{/g}에 대해 이야기했고, 십자군이 저에게 얼마나 끔찍했는지에 대해 이야기했어요. 그는 제게 제 손으로 문제를 해결해야 한다고.. 제 스스로 주인이 되어 제 운명을 결정해야 한다고 말했어요. 데몬들이 케나브레스를 공격하고 도시가 혼란에 빠졌을 때.. 그는 저를 다시 찾았어요. 그는 나를 친구 몇 명에게 소개해 주면서 자신을 상아 미궁의 기사단원이라고 불렀어. 그는 저에게 도시를 되찾으려는 십자군을 염탐하라고 했어요.\"",
    "4d036195-52bf-411d-81a6-c6d0313d4ac0": "{n}컬이 당신을 의심스럽게 바라봅니다.{/n} \"정말요? 그게 솔직한 진실인가요?\"",
    "66d091e7-a892-4481-b8dc-2c3ef3634943": "{n}각 보석은 그 자체로는 충분히 무해했지만, 이제 모두 한데 모였으니 마법의 기운이 너무 강하고 다양해서 착용자에 맞게 크기를 조절할 수 있는 마법만 가진 평범한 장신구에 속하기에는 의심이 들었습니다.{/n}",
    "067d003f-d7dc-4ee8-91c4-2a0a9017b5be": "{n}찾은 스틱이 적합하지 않거나 올바르게 사용하지 않아서 노력이 헛수고로 돌아간 것 같습니다.{/n}",
    "8c7b1686-d354-479b-b241-8a626d5452d8": "{n}엘란과 키아나가 서로의 손을 꼭 잡고 있습니다. 젊은 여성이 먼저 말합니다,{/n} \"이대로 두고 갈 수 없어요. 우리 친구들은 우리의 도움이 필요해요!\"",
    "b261aab4-14ff-41e7-bd72-21aeeab7df44": "{n}엘란과 키아나는 주변 사람들의 시선을 아랑곳하지 않고 서로의 품에 안긴다.{/n}",
    "4ac870d5-74cc-49c6-b313-b64d12789258": "{n}엘란은 냉담한 태도를 유지하려고 애쓰고 있지만, 순간순간 웃음이 터지는 것은 어쩔 수 없습니다.{/n} \"필멸자들! 너희가 내 유물을 돌려주었으니 즉시 보답하겠다! 우리 페이 군주들은 고귀한 존재이며 전혀 악하지 않다...\"",
    "52e42718-9dbc-4112-825d-e95c262bd75e": "{n}엘란이 맑고 푸른 눈동자로 당신을 바라보고 있습니다.{/n} \"원한 품지 마세요, 사령관님. 당신이 케나브레스를 위해 해준 일과 날 도와주기로 한 일을 잊을 만큼 배은망덕하지 않아요\"",
    "40f6ae31-4982-400f-9562-d38e56d404f2": "{n}엘란이 움찔하는 하플링을 엄중하게 바라봅니다.{/n} \"나는 너의 지휘관이 아니야, 컬. 널 처벌하거나 비난할 수도 없어. {g|Mendev}멘데브{/g}의 많은 사람들이 전쟁이 모든 것을 정당화한다고 생각하겠지. 하지만 생각해 보세요. 그 죽은 사람에게는 어딘가에 가족이 있을지도 몰라요. 그의 재산과 유품은 정당한 소유주에게 돌려줘야 합니다. 그것들은 정서적 가치가 있을 겁니다.\"",
    "1242ad8d-b287-46d4-a7f9-a6be0b268938": "{n}엘란은 {d|Seelah Elan hope}침착{/d}해 보이지만 단호해 보입니다.{/n} \"사령관님! 심연에서 돌아와서 기쁘군요.\"",
    "fe0ab7e0-33fe-4b9a-b00c-88d5b52a4ea8": "{n}엘란은 고개를 숙였지만 약간 긴장을 풀었다. 그의 얼굴에 있던 분노가 슬픔으로 녹아내립니다.{/n} \"응원의 말 감사합니다. 그리고 이제.. 무슨 일이 일어났는지 받아들일 시간이 좀 필요해요\"",
    "118ba7e6-4a0d-4cbe-b786-de14947e0263": "{n}엘란이 고개를 끄덕입니다.{/n} \"당장 떠나겠습니다. 그 지역을 정찰하고 동굴과 그 주변을 계속 지켜볼게요. 당신이 도착하면 제가 발견한 것을 공유하겠습니다. 도와주셔서 진심으로 감사드립니다, 사령관님.\"",
    "f9ce1661-ee07-4c54-a486-67b2fa1c3d90": "{n}엘란이 고개를 흔듭니다.{/n} \"안 좋은 생각이야, 누나. 말했잖아, 내 문제로 다른 사람을 괴롭히고 싶지 않다고. 나 혼자서 해결해야 해.\"",
    "8515f2a6-a926-49a3-a566-f60b4e1dff3d": "{n}엘란이 고개를 흔듭니다.{/n} \"죄송합니다, 사령관님. 제가 너무 감정적인 건지도 모르겠지만 이럴 때 어떻게 제 자신을 통제할 수 있을까요? 아내 생각밖에 안 나요\"",
    "48fb29f9-c02d-4b04-a087-f030368d294b": "{n}엘란이 어색하게 웃다가 무언가를 기억하고 심각한 표정을 짓습니다.{/n} \"필멸자들아, 그 무시무시한 포식자가 훔쳐간 내 유물을 찾아 모험을 떠나지 않았느냐? 글쎄, 나는 당신의 소심함을 비난하지 않을 것입니다...\"",
    "709b6035-ee30-4bb9-8157-5c50878c49fe": "{n}엘란은 고개를 들기 위해 애쓰고 있습니다. 그의 얼굴은 창백하고 신음 소리가 입술에서 흘러나온다.{/n} \"실라.. 네가 왔구나.. 기다렸어야 했는데...\"",
    "90d74d65-ae13-4b80-8e0b-33b79d0d40da": "{n}엘란이 심호흡을 합니다.{/n} \"죄송합니다, 사령관님. 사령관님이 저를 정신 차리게 한 건 이번이 두 번째입니다. 당신 말이 맞아요. 제 자신을 통제하도록 노력하겠습니다.\"",
    "9bc860ff-4741-41a4-9305-b7c3cb4fa50c": "{n}엘란이 돌아서서 신부의 시신 앞에 무릎을 꿇습니다.{/n}",
    "d2dd18e4-7728-486c-b9e5-de9201d70d06": "{n}엘란의 눈은 {d|Seelah Elan desperate}열광적인 빛{/d}으로 타오릅니다. 그의 얼굴은 죽도록 창백합니다.{/n} \"사령관님, 존경합니다. 당신은 심연에서 살아남았고, 그건 작은 위업이 아니야\"",
    "7db67d1c-feb8-4af6-9e1b-779a22edec38": "{n}일순간 엘란은 주변의 모든 것을 파괴하려는 것처럼 보였어요. 그런 다음 그의 얼굴이 얼어 붙고 돌아 서서 키아나의 시신에 조용히 무릎을 꿇습니다 .{/n}",
    "1e315cc3-e9c8-44c9-8c0b-8a9a03220a03": "{n}실라의 눈에서 결연한 의지가 타오른다.{/n} \"이대로 두고 볼 수 없어요. 저 하찮은 썬해머를 찾아서 도둑맞은 영혼을 모두 돌려줘야 할 의무가 있는 사람은 바로 나야. 그를 찾기 위해 모든 힘을 다할 거야. 데몬에게 협력하는 쓰레기가 여기 세계상처 어딘가에 있을 거라 생각해요. 모든 분기에 도움을 구하고, 수감된 데몬들과 광신도들을 심문하는 등 무슨 수를 써서라도 진실을 찾아낼 거야!\"",
    "6d6ba2c1-764f-40be-b0e3-b46555284a8b": "{n}그는 포장 돌 위에서 굴러가는 바퀴 소리에 방해를 받습니다. 모퉁이에서 슬픈 작은 말이 끄는 수레가 나타납니다. 예쁜 하프엘프가 수레를 운전하고 있고, 기사 갑옷을 입은 젊은 남자가 그 옆을 걷고 있어요. 멀리서도 검게 그을린 얼굴과 반짝반짝 빛나는 푸른 눈이 눈에 들어옵니다.{/n}",
    "cac9682a-e804-4e7a-9c0c-ea3aad1f4c79": "{n}이라베스가 손바닥으로 이마를 문지릅니다.{/n} \"사령관님, 이게 병사들을 훈련시키는 올바른 방법이라고 확신하십니까? 신경 쓰지 마세요, 당신이 결정할 일이니까요.\"",
    "904645b0-1174-427c-b69a-1fafe74ea943": "{n}엘란이 정신을 차리는데 몇 초가 걸립니다.{/n} \"죄송합니다, 사령관님. 잠시 제 자신을 잊었습니다. 하지만 지금은 무슨 일이 있었는지 받아들일 시간이 좀 필요합니다\"",
    "a4e4b388-60b7-4030-9aaf-4f06f807f1e4": "{n}{g|Jannah}잔나{/g}가 숨을 고르는데 잠시 시간이 걸립니다.{/n} \"잘 왔어요! 당신의 지시를 따랐어요. 여기서 엘란을 만나서 보초를 서고 있었는데.. 그가 보석상 데릭 선해머를 봤어요. 그가 훔친 영혼을 들고 있었어! 엘런은 미쳐버렸어 널 기다리라고 설득했지만 {d|Seelah Elan desperate}키아나의 영혼{/d}만 생각했어. 그는 혼자서 서둘러 떠났어요! 여기 남아서 네가 올 때까지 기다리라고 했어. 너무 걱정했어. 혼자 들어가지 말았어야 했는데...\"",
    "f0ee167a-24cb-4eda-8f86-112135d31f66": "{n}한나가 몸을 떨며 고개를 돌립니다.{/n} \"왜 선량한 사람들이 죽어야 하나요? 불공평해요. 하지만 그를 우리에게서 빼앗아간 것은 죽음이 아니라 데몬들과 이교도들이었어요. 그들이 그를 벼랑 끝으로 내몰았어요. 그게 그들이하는 방식입니다.. 그들은 우리의 가장 깊고 진실한 감정 (사랑, 보살핌, 자부심)을 우리에게 불리하게 사용합니다.\"",
    "1b2e5ca9-c1b5-42b0-9523-5460c6d33a2c": "{n}키아나가 쇼크 상태인 것 같습니다. 두 손을 가슴에 깍지 낀 채 멍한 표정을 짓고 있습니다.{/n} \"1분도 채 안 되는 시간 동안 아내였는데.. 이제 미망인이 되었어요.\"",
    "b61fe906-1fd5-4a72-a84e-1faf9aee4bc8": "{n}키아나가 웃습니다.{/n} \"맞아요, 진짜 담피르가 바로 여기에 필요해요! 내 말은, 내가 말하려던 건 환영한다는 거야, 꼬마야. 내 뱀파이어 리셉션을 즐기길 바래!\"",
    "8e86bea1-0191-49ef-968d-9e9e6da435c6": "{n}키아나가 웃습니다.{/n} \"정말 대담한 생각이에요, 기사 사령관님! 환영합니다, 축제를 즐기세요!\"",
    "cb16d5c5-6f75-4238-9d9d-957abc3aa5a8": "{n}키아나가 슬프게 웃습니다.{/n} \"나는 십자군과 결혼했다. 나는 위험을 알고 있었다. 언젠가는 이런 일이 일어날 수 있다는 것을 이해했습니다.. 이렇게 빨리 올 줄은 몰랐어요\"",
    "d7ca9128-547b-47ec-a7ed-23f321bf6e46": "{n}키아나가 슬픔이 살짝 묻어나는 미소를 짓습니다.{/n} \"무언가를 두려워하지 않는 가장 좋은 방법은 웃는 것입니다. 우리 중 누구도 정말로 뱀파이어가 되어 인간의 피를 마시고 싶지는 않을 거예요. 하지만 재미로 그런 척은 할 수 있잖아요?\"",
    "8aec2cff-213a-48ef-8899-c7e1a1c575ae": "{n}란이 어색하게 웃습니다.{/n} \"알아요. 하지만 상기시켜줘서 고마워요.\"",
    "75b26a53-549b-4d89-8f9d-60cbd02c854b": "{n}마스터 다렉 선해머는 중상을 입었지만 평정심을 잃지 않습니다. 그는 죽음 앞에서도 침착하고 위엄을 잃지 않습니다.{/n} \"내가 실수한 것 같다. 당신과 싸우지 말았어야 했어요. 그래도 위험을 감수한 것을 후회하지 않습니다.\" {n}그가 실라를 향해 눈을 돌리자, 그의 눈에는 악의적인 빛이 감돌았다.{/n}",
    "4d86d881-304d-449e-b13c-dcd08c6a3dbb": "{n}마스터 다렉은 드레젠의 보석 가게에서 당신을 맞이하던 날처럼 친절하고 예의바른 모습입니다. 그의 옷차림은 여전히 화려하고 정교하지만, 이제는 보석이 박힌 바포메트의 상징이 새겨져 있습니다. 그의 옆에는 기괴한 그림자가 맴돌고 있는데, 아마도 엘란의 결혼식에서 보석을 훔쳐간 데몬이 아닐까 합니다.{/n} \"아, 승리의 사령관이자 {mf|그|그녀}의 용맹한 동료여. 난 당신이 심연에 삼켜진 줄 알았어요. 오, 이런! 인생은 실망으로 가득하군요.\"",
    "dd282b21-75ed-453b-8403-489df57fa257": "{n}마스터 다렉이 정중하게 고개를 숙이고 허리춤에 찬 가방에서 상자를 꺼내 열자 반짝이는 청록색 보석이 박힌 정교한 반지가 드러났어요. 그는 보석의 면에 빛을 비춘 다음 상자를 실라의 손에 쥐어줍니다.{/n} \"이건 특별한 물건인데, 너처럼 가치 있는 사람에게 주게 되어 기쁘구나. 사령관님의 친구가 어떻게 그렇지 않을 수 있겠습니까? 주인에게 행운이 깃들기를!\"",
    "236e8700-1e5d-4cd1-be62-7a0d035a0a2b": "{n}마스터 다렉이 허리춤에 찬 가방에서 상자를 꺼내 열어보니 작은 보석이 박힌 보잘것없지만 아름다운 반지가 들어있어요. 빛이 보석의 면을 비추자 그는 상자를 실라의 손에 쥐어줍니다.{/n} \"원하시는 대로\"",
    "a1e5b254-bd8f-40e3-80fd-6719c887fd14": "{n}실라가 두 친구를 향해 눈을 빛냅니다.{/n} \"영감을 주는 카트 리그를 위해! 너희 둘이 여기 있어서 정말 기뻐. 우리가 함께 구할 거예요.. 함께!\"",
    "524c6bba-0d21-418b-bf33-657e4e26bdb1": "{n}실라가 진지해지며 플라스크를 치워버립니다.{/n} \"죄송합니다, 사령관님.\"",
    "4790c36d-a58b-4d9f-92fd-5830d1d7cb2d": "{n}실라가 신중하게 입술을 깨물다.{/n} \"어떤 생각이 나를 괴롭혔다.. 선해머의 보석이 여기서 처음 본 건 아니지? 이상하네...\"",
    "88507672-4c64-4006-a02e-00380f277129": "{n}실라가 목을 축입니다.{/n} \"엘란과 키아나! 이것은 당신 인생의 완전히 새로운 장입니다! 진심으로 축하하지만, 서로를 찾게 되어서, 그리고 이렇게 어두운 시기에 우리 모두가 이곳에 함께 모이게 되어서 정말 좋다고 말하고 싶어요. 이 기쁜 날에 암울한 주제를 꺼내서 미안하지만 심연의 세력은 단순히 죽이고 파괴하는 것만을 원하지 않습니다. 그들은 세상의 모든 기쁨을 없애려고 합니다. 하지만 우리가 서로 사랑하고, 친구를 사귀고, 즐거운 시간을 보내는 한 그들은 이기지 못할 거예요!\"",
    "4aebf8b5-534d-4a7e-b798-8557b28e46d6": "{n}실라가 침묵한다. 그리고 그녀는 당신에게 향합니다.{/n} \"그래서.. 내 검의 무게는 얼마야? 바보들만이 자신이 무오류라고 생각하죠. 내가 이 방에서 가장 똑똑한 사람은 아닐지 모르지만 적어도 어느 정도의 자각은 있기를 바랍니다. 내가 한 모든 일, 즉 내가 어떤 사람이 되었는지 반성할 필요가 있습니다\"",
    "4c5d65d5-f334-401e-a464-2bf4cefa859d": "{n}실라가 얼굴을 조금 찡그렸어요.{/n} \"그 얘기는 하지 말자. 장담하건대, 저는 카트 리그의 친구인 실라가 맞아요. 그리고 엘란의 반지를 찾는 걸 도와주러 왔어요. 그런데 {g|Curl}컬{/g}은 어딨죠?\"",
    "823fe183-0778-427e-982f-286631abb4b6": "{n}실라는 눈살을 찌푸리지만 고개를 끄덕입니다.{/n} \"알겠어요. 이 얘기는 하지 말자. 하지만 당신에게 한 가지 말해야 할 것이 있습니다...\"",
    "924543bb-2bc8-406d-a287-d4bfc037cd49": "{n}실라가 불쾌하게 눈살을 찌푸립니다.{/n} \"그건 내가 기대했던 것과는 다릅니다.\"",
    "3e8bce77-82c6-406e-b57b-6a3fbe36b6c0": "{n}실라가 살짝 얼굴을 찌푸리지만 고개를 끄덕입니다.{/n} \"멍청한 짓 하지 마, 컬. 공정한 재판이 될 거야. 네 심정은 이해해, 응원하러 갈게, 하지만 네가 한 짓은 정말 심각한 거야.\"",
    "bae11288-b876-4371-958f-f4e218d6a49c": "{n}실라가 얼굴을 찌푸립니다.{/n} \"하지만.. 뭔가 잘못됐어요. 엘란이 지금쯤이면 여기 왔어야 하는데. 여기서 우릴 기다리기로 했는데.. 어디에도 보이지 않아요.\"",
    "160773df-4f00-44f6-9763-659ed1c9bad2": "{n}실라가 눈살을 찌푸립니다.{/n} \"이미 충분히 고통받지 않았나요? 알았어요, 좋아요! 하지만 난 이 군법회의에 참석할 거야. 내가 널 변호해줄게, 컬!\"",
    "4c2e5dcd-df5a-4a44-a8ef-0272c9f4030b": "{n}실라가 눈살을 찌푸립니다.{/n} \"이게 최종 결정인가요? 오해하지 마세요, 당신에게는 동료를 선택할 권리가 있어요. 하지만 전쟁에서는 모든 검이 중요해, 비록 우리가 의견이 다르더라도.\"",
    "d7159d3b-4103-4562-899f-a690de9f3e72": "{n}실라가 눈살을 찌푸립니다.{/n} \"봐요. 난 네가 이미 어둠 속으로 너무 깊이 빠져서 구할 수 없는 존재라고 생각하고 싶지 않아. 너에게 너무 많은 것이 달려 있어. 이것만 기억하세요 - 우리가 싸우고 있는 데몬들보다 더 나빠져서는 안 돼요!\"",
    "d1ce3906-525f-4032-9ec7-d72c7567c4c5": "{n}실라가 눈살을 찌푸립니다.{/n} \"죄송해요, 저는.. 이 결혼식을 보고 여러분의 노력이 세상을 어떻게 변화시키고 있는지 보셨으면 했어요. 상황이 얼마나 좋아지고 있는지! 데몬들과 그 더러운 것들이 떠나고, 그들이 지배하던 곳에 도시가 다시 나타나고 사람들이 결혼을 하고 있어요. 행복하지 않나요? 그래도 좋아요. 식을 보러 가자. 다들 기다리는 것 같아요\"",
    "4e6eae24-9015-42d5-a6f2-7c6e38981664": "{n}실라가 눈살을 찌푸립니다.{/n} \"네, 전에도 그런 타입은 많이 봤어요...\"",
    "6ba1cb04-8e0b-40c5-ac6d-6cf64ff0e094": "{n}실라가 일어난다.{/n} \"나? 왜?\"",
    "4b1a8286-6da8-45bd-9cfd-d4bae2f7ecbd": "{n}실라가 미지근한 고개를 끄덕입니다.{/n}",
    "c21ef6ab-53ee-4841-81d9-89b4f2caa92a": "{n}실라가 당신을 쳐다보며 조용히 말했다,{/n} \"일리가 있어요. 처벌은 범죄에 상응하는 것이어야 합니다. 가혹한 형벌은 일어난 일을 바꾸지 않을 것이며 그를 더 나은 사람으로 만들지 못할 것입니다. 그리고 그가 겪은 모든 일을 생각하면...\"",
    "8b555c03-fe28-4d02-85be-b25b99bcd0b0": "{n}실라가 잠시 망설이는데, 내면의 혼란을 느낄 수 있습니다. 그러고는 고개를 저으며 말합니다.{/n} \"{name}, 당신에게는 많은 병사들과 동료들이 있습니다. 하지만 선해머의 희생자들의 갇힌 영혼들은.. 나와 엘란 없이는 살아날 수 없어. 당신을 떠나고 싶지 않지만 어쩔 수 없는 것 같군요. 잘 가! 가자, 엘란 떠날 준비를 해야 해\"",
    "b78fffc4-2a24-4669-97a9-2f4bb11f68d1": "{n}실라가 활짝 웃는 얼굴로 여사제의 말을 듣고 있습니다.{/n}",
    "95529f96-e2dd-49f6-bc42-e8a280b2b223": "{n}실라가 미소를 짓고 있지만, 절차를 지켜보는 표정은 긴장된 모습입니다.{/n}",
    "e651affe-5e6a-4314-aaa2-3d98b029f255": "{n}실라가 무기를 뽑고 눈을 불태우며 서 있습니다.{/n} \"길거리에서 시체들을 보셨나요? 분명 우리 보석상이 한 짓일 거야! 준비됐으면 빨리 그의 가게로 가자!\"",
    "fa148fde-966f-44fb-b5a9-3875a75e09f4": "{n}실라가 긴장한 채 얼굴을 찡그리며 생각에 잠겨 있습니다.{/n} \"엘란은 혼자서 납치된 영혼들을 구하러 갔다. 그는 혼자서 해내지 못할지도 모른다... 젠장. 네, {name}? 원하는게 뭐야?\"",
    "00f7e432-376b-4d70-9c63-7d9a3f048eb9": "{n}실라는 이 모든 것을 조용히 듣고 있습니다. 그런 다음 그녀는 당신에게 눈을 돌리고 그녀의 눈에는 질문이 있습니다.{/n}",
    "ef5f54cf-37e8-4dbd-801e-b9cce61fe172": "{n}실라가 불안해 보여요. 검을 연마하고 있지만 움직임이 긴장한 것처럼 보입니다. 소녀는 처음에는 당신을 알아차리지 못하지만, 알아차리면 환하게 웃으며 하던 일을 멈춥니다.{/n} \"안녕하세요! 그래서, 우리에게 닥친 모든 일에 대해 어떻게 생각하세요? 모든 책임, 명령...이 새로운 힘...\"",
    "c489de0e-e3c8-4ccb-8138-9077fa207385": "{n}실라가 불안하게 주위를 둘러봅니다.{/n} \"뭔가 분명히 잘못됐어. 이 보석...\"",
    "1072c238-5766-4e98-ba18-1e6249fb8e86": "{n}실라가 친구를 슬프게 바라봅니다.{/n} \"내가 관여하면 항상 일이 잘 풀리죠, 그렇죠? {name}! 당장 드레젠에게 돌아가야 해\"",
    "a1c4474d-334d-4d6d-be11-1ad523cad492": "{n}실라가 당황하고 당혹스러운 표정으로 당신을 바라보고 있습니다. 당신의 결정을 받아들이기 위해 애쓰는 그녀의 고뇌가 느껴집니다. 마침내 그녀는 고개를 끄덕이지만 눈에는 슬픔과 후회가 가득합니다.{/n} \"우리의 도움이 필요한 사람을 외면해서는 안 됩니다. 하지만 그것이 당신의 결정이라면...\"",
    "3d5c27cb-3e87-42ea-81bb-f50eb7aeceed": "{n}실라가 당신을 비난스럽게 바라봅니다.{/n} \"엘란은 당신을 개인적으로 환영했습니다. 이제 친구의 말을 듣고 싶어하는 것 같아요.. 알았어, 내가 알아서 할게!\"",
    "78c0efc7-fd68-48bc-a74c-bd94f40f639d": "{n}실라가 슬프고 생각에 잠겨 있습니다.{/n} \"만나서 반가워요. 우리가 데몬의 공격을 받았을 때 도망쳤던 한나가 부대로 돌아가지 않았어요. 그녀는 {g|Numeria}누메리아{/g}를 향해 달려가는 게 목격됐어. 탈영한 것 같아요.\"",
    "d4e2afa7-559a-4271-b309-3c7e09de61e5": "{n}실라가 고개를 숙입니다.{/n} \"그건 사령관이자 에온으로서 네 권리야. 난 떠날 거야. 하지만 드레젠이 아니더라도 다른 곳에서 사람들을 돕는 일은 멈추지 않을 거예요. 잘 가세요.\"",
    "cf0cdc7e-3920-40a7-8a1b-c23643385f29": "{n}실라가 고개를 끄덕인다. 그녀의 얼굴은 읽을 수 없습니다.{/n} \"그럼 하나만 더 물어볼게요. 저에 대해 어떻게 생각하세요.. 그리고 이 모든 일에서 제가 한 역할에 대해 어떻게 생각하세요? 난 반지를 가지러 하운드하츠 캠프에 가자고 모두를 설득했어. 엘란의 칼날로부터 컬을 보호하고 목숨을 구했어 나 때문에 엘란이, 아니 엘란의 시체를 가져간 데몬이 도망쳤어. 보석이 위험하다는 걸 미리 알아차리지 못한 건 제 잘못이에요. 내가 아니었다면 다른 많은 영혼의 도난을 막을 수 있었을 텐데...\"",
    "f8bbb848-57b0-4412-9e4c-706a6eb5f19d": "{n}실라가 고개를 끄덕입니다.{/n} \"원래 계획대로였어요. 여기 머물게 해주시고 이런 기회를 주셔서 감사합니다.\"",
    "935b6f91-b533-4f2b-ae02-7626587018b1": "{n}실라가 두 팔을 활짝 벌렸다.{/n} \"처음 만났을 때 저는 엘란에게 깊은 인상을 남긴 말을 했습니다. 그 말 때문에 그가 제가 평생 찾던 친구라는 것을 깨달은 것 같아요. 아이오메데의 전사가 되는 것이 무엇인지 잘 드러내는 아주 중요한 말이었습니다. 자, 시작하겠습니다...\" {n}실라가 잠시 멈칫하며 눈에서 교활한 빛을 발합니다.{/n}",
    "8e4494ff-5209-44e1-9e80-98a8b9d2a6a9": "{n}실라가 보석 그릇을 집어 들고 내용물을 주머니에 붓습니다. 가방 안에서 보석이 불길하게 빛납니다.{/n} \"영혼이 있어요.. 드레젠에 도착할 때까지 내가 가지고 있을게. 가자, {name}! 난.. 더 이상 여기 있고 싶지 않아요\"",
    "b9c43cae-d4c0-48f1-a042-6e928e300ca5": "{n}실라가 당신을 향해 맥주잔을 밀며 부드럽게 말했어요,{/n} \"{g|Irabeth}이라베스{/g}에게 잔나, 컬, 엘란이 발견한 물건을 작은 파티에 사용하라고 설득한 건 저였어요. 창밖을 내다보면 종말이 오고 심연이 우리 모두를 삼켜버렸다고 생각할지도 모르죠. 맛있는 음식과 좋은 친구들 같은 소박한 즐거움이 어둠을 막는데 도움이 될 거라고 생각했어요.\" {n}실라가 당신의 반응을 가늠하려는 듯 주저하며 당신을 바라봅니다.{/n}",
    "58b6353b-0a5e-41b5-9640-dd7f0ff2280d": "{n}실라가 당신의 어깨에 손을 얹고 있습니다.{/n} \"도와주기로 동의해 주셔서 감사합니다. 엘란은 좋은 사람이고 진정한 기사이며, 세상은 선한 일에 헌신하는 사람들에게 보답해야 한다고 생각합니다. 그가 원하는 방식으로 사랑하는 사람에게 청혼할 수 있도록 도와주세요!\"",
    "0559a428-8d08-470b-9965-034bb0d2e517": "{n}실라가 눈을 굴린다.{/n} \"끔찍하다! 세계상처를 걷다가 {g|Ustalav}우스탈라프{/g}에 들어왔다고 상상해 보세요! 성기사가 뱀파이어 공주와 잔치를 해도 되는지 모르겠어요.\"",
    "7728741a-274e-48b7-8004-cc1ab0520862": "{n}실라가 코를 문지르며 갑자기 생각에 잠겨 있습니다.{/n} \"이 파티의 모든 곳에 대렉 선해머의 보석이 있다는 것이 재밌어요...\"",
    "32297b44-97e4-4ac3-baa8-ffb6ad3e8193": "{n}실라가 슬프게 고개를 흔듭니다.{/n} \"이 모든 일을 겪고 나니 제 마음이 더 이상 견딜 수 있을지 모르겠어요. 어떻게든 제 자신을 고쳐야 해요. 머리가 엉망인 성기사는 누구에게도 쓸모가 없어요. 어떻게 해야 할지 모르겠어 어디론가.. 가야겠어. 네로시안의 아이오메데 교회 조용한 곳으로 피신해서 신도들에게 조언을 구해야겠어\"",
    "f5463e49-dc55-4a5b-b6ec-8b5752470e45": "{n}실라가 경례합니다.{/n} \"이봐요! 마지막으로 데몬들에게 한 방 먹일까요?\"",
    "29a57dff-3489-467c-95f2-ea32de09f434": "{n}실라는 기분이 좋은 것 같아요. 그녀는 당신에게 미소를 짓다가 갑자기 무언가를 깨달은 듯 뒤통수를 긁습니다.{/n} \"관객처럼 공식적으로 찾아뵙지 말았어야 했는데, 요즘은 이렇게밖에 만날 방법이 없네요! 나랑 같이 쇼핑하러 갈래?\"",
    "ff06b995-ed96-42c6-8c05-cd5cf31880e4": "{n}실라가 고마운 표정을 보냅니다.{/n}",
    "0b7e564e-8db6-47df-b35e-8211f283598d": "{n}실라가 화를 내며 무기를 감싸고 이빨로 숨을 빨아들인다. 하지만 이내 안정을 되찾은 듯 눈을 반짝이며 당신을 바라봅니다.{/n} \"글쎄, 네가 뭘 알아! 우리가 데몬의 음모에 얽힌 것 같아.\"",
    "a13a425d-0a99-4505-beb3-cd1c91b998ee": "{n}실라가 애매하게 어깨를 으쓱한다,{/n} \"내 생각은 너무 복잡해서 내 멍청한 뇌가 다 처리할 수도 없어요. 이제 모든 게 끝나서 다행이고 영혼을 도둑맞은 사람들이 모두 구원받은 것도 좋지만.. 더 좋은 방법으로 끝낼 수 있지 않았을까 하는 생각을 지울 수가 없어요. 내가 어딘가 잘못한 건 아닐까?\"",
    "59c022a8-69f3-467f-882f-37508b632300": "{n}실라가 어깨를 으쓱하다.{/n} \"아직 모르겠어요. 아마 다시 길을 잃은 기사로 돌아가서 어디든 가는 곳마다 사람들을 돕고... 하지만 일단 이기고 나중에 생각하자고요!\"",
    "30cce8b8-6ce2-4c2b-b3f5-5e2d88e2516c": "{n}실라가 한숨을 쉽니다.{/n} \"알았어. 내가 알아서 할게...\"",
    "64f2bbd6-eb8b-497c-8259-81e2f6f57119": "{n}실라가 한숨을 쉽니다.{/n} \"당신 말이 맞을지도 몰라요. 나 자신을 더 잘 다스려야겠어. 성기사가 갖춰야 할 자질인 절제력과 자제력을 더 키워야겠어.\"",
    "43e11168-7f70-4aa8-b527-b657268d390f": "{n}실라는 두 손을 깍지 낀 채 조용히 앉아 있습니다. 그녀는 부드럽게 한숨을 쉬고 눈에는 먼 곳을 바라보고 있습니다. 그녀의 괴로운 표정에서 무언가 신경 쓰이는 것이 느껴집니다.{/n} \"여기 있었구나, {name}! 그냥 여기 있었어요.. 기다리고 있었어요. 아르시노에가 영혼과 육체를 합칠 거야. 조금만 더 기다리면 이 모든 걸 다 잊을 수 있어...\" {n}그녀가 침묵하며 낙담한 표정으로 손을 내려다봅니다.{/n}",
    "ff90c62a-dfc5-4511-9ff2-67254322e692": "{n}실라가 따뜻하게 미소 짓고 있습니다.{/n} \"안녕! 던전을 통과하는 동안 제대로 된 인사를 나눌 기회가 없었어요. 이제 악수할 시간이야!\"",
    "540230e3-f605-411d-8189-0f5565b9c1e9": "{n}실라가 활짝 웃습니다.{/n} \"어서. 좀 비켜주자.\"",
    "bbffaf23-04cf-4243-a6f8-ff07c36fcb9c": "{n}실라가 음흉하게 웃습니다.{/n} \"네, 맞아요. 나중에 얘기하자\"",
    "97ee245a-ec33-4c40-9027-a9d5cbc12ca9": "{n}실라가 슬프게 웃습니다.{/n} \"슬픔이 느껴져요. 그리고 죄책감도 느껴져요. 전쟁 중이고 사람들이 죽어가고 있는데, 내가 더 잘할 수 있었을까 하는 생각이 계속 들어요. 내가 그 죽음을 막을 수 있었을까? 노력을 멈추지 않고 포기하지 않겠지만, 우리의 상실감은 영원히 잊을 수 없을 것 같아요.\"",
    "2930ed06-894c-4294-ae41-9995d85943b2": "{n}실라가 웃습니다.{/n} \"내가 말해줄게요. 저는 우리 코드를 암송하는 것을 좋아합니다. 천 번도 더 말한 것 같지만 결코 질리지 않아요. 이 말에는 힘이 있어요...\" {n}잠시 멈칫하던 그녀가 느리고 명상적인 목소리로 말을 시작합니다.{/n} \"검의 무게를 배우겠습니다. 그것을 인도할 내 마음이 없다면 그것은 쓸모가 없다. 내 힘은 검에 있는 것이 아니라 내 마음에 있다. 검을 잃으면 도구를 잃는 것이다. 내 마음을 배신하면 나는 죽었다\"",
    "4271af0a-2542-43f0-a4fe-dea43d7a5cab": "{n}실라가 웃습니다.{/n} \"안녕!\"",
    "558b1fc9-a7fd-45bf-9446-61066c7c535c": "{n}실라가 미소를 짓습니다.{/n} \"우리의 노력이 헛되지 않았다는 것을 보여주기 위해 당신이 나와 함께 이곳에 오길 바랐어요. 얼마 전까지만 해도 데몬들은 우리가 있는 이 지역을 지배하며 온갖 끔찍한 짓을 저질렀어요. 하지만 이제 드레젠은 불멸의 요새로 우뚝 섰고, 결혼식도 이곳에서 열리고 있습니다! 모두 당신 덕분이에요. 그러니.. 결혼식을 보고 즐기세요!\"",
    "43e1b9e6-f75c-4f47-8ff2-b94344004a55": "{n}실라가 생명이 없는 다렉의 시신을 바라보고 있다. 그녀는 가쁜 숨을 몰아쉬고 있지만, 전투의 격렬함 때문인지 아니면 단순히 감정에 압도된 것인지 알 수 없습니다.{/n} \"이제.. 끝난 건가요? 우리가 '악을 제거'했나요...?\"",
    "5070b1da-11fd-4b95-aebe-584a755c80f3": "{n}실라가 충격에 빠진 엘란의 생명이 없는 시신을 바라보고 있어요. 그녀의 얼굴은 슬픔으로 일그러져 있습니다. 그녀는 친구를 깨우려는 헛된 시도인지, 마지막 작별인사인지 친구의 어깨를 어루만집니다. 그리고는 주먹을 불끈 쥐었다.{/n} \"왜.. 왜 이렇게...\"",
    "6efed8cd-d017-4bda-8b12-a9468ec50675": "{n}실라가 충격적인 침묵으로 당신을 응시합니다.{/n}",
    "c4c02622-55af-4656-b0e0-d64e357489e5": "{n}실라가 갑옷 부츠로 가고일의 날개를 밟고 온 힘을 다해 검으로 괴물을 찔러버립니다. 뒤돌아서서 병사들을 향해 소리칩니다.{/n} \"저기 바지에 똥 쌌어? 이제 와서 겁먹지 마! 이게 우리가 저들을 상대하는 방법이야!\"",
    "a2ab6210-c156-4dda-9b50-93cccd27a91a": "{n}실라가 대담하게 당신에게 다가와서 암울한 표정을 짓습니다.{/n} \"저기, 나와 함께 동굴을 기어 다녔던 친구, 드레젠을 데리고 갔던 친구에게 이런 말을 해야 하는 건 기쁘지 않지만... 내가 수풀에 대해 두들겨 패는 사람이 아니라는 것을 알고 있으므로 그냥 말할 것입니다. 당신의 힘을 더 많이 볼수록 나는 그것을 좋아하지 않습니다. 죽음과 악의 냄새가 나거든. 이런 것들이 느껴져요.\"",
    "0d67a5a2-0746-421c-b448-a692db869834": "{n}실라가 맹세합니다.{/n} \"그래서 이 모든 일이 반짝이는 돌멩이 때문에 일어났다고요? 하지만 잠깐, 그 말은.. 그 말은...\"",
    "10e9d039-28c6-4355-ad2f-5bf0d40cdafd": "{n}실라가 소식을 처리하는데 시간이 걸립니다.{/n} \"탈영병이니 그럴 만도 하죠. 받아들이기 힘들지만.. 친구의 비겁함을 외면하면 우리에게 아무 소용이 없겠죠? 제나가 안됐지만 네 결정을 존중해 감옥은 교수대와 다르잖아요 오늘 한나를 면회해서 어떻게 지내는지 알아볼게요!\"",
    "52a77bc4-cb28-4479-b769-3b681209fe34": "{n}실라가 당신의 어깨를 어루만지며 침울하게 말합니다.{/n} \"다 끝났어. 드디어 끝났어요\"",
    "86df8152-ca51-4128-86fd-f7b83d5f44a2": "{n}실라가 당신에게로 향하여 조용히 덧붙인다,{/n} \"그게 우리가 싸우는 이유죠? 결혼식, 재미, 웃음을 위해? 세계상처의 저주받은 땅에서도, 백 년의 전쟁이 끝난 후에도 말이야.\"",
    "6fb44000-81e1-4770-9972-861f0649e758": "{n}실라가 당신을 향해 윙크합니다.{/n} \"파, 그렇게 어렵지 않았어요! 멋지게 나왔죠? 이것이 우리가 싸우는 이유예요 - 결혼식, 재미, 웃음!\"",
    "f1916783-55ec-4068-b6c6-e727048d02ed": "{n}실라가 눈에 띄게 긴장을 풀었다.{/n} \"분명히 이 힘은 당신이 선택한 것이 아니라 우리 모두에게 갑자기 주어진 것입니다. 그리고 우리 임무에 전적인 헌신이 필요하다는 것도 알아요. 어쨌든, 갑자기 이런 일을 겪게 해서 미안해요. 바람 좀 쐬고 여신께 기도를 올려야겠어요. 보통 그렇게 하면 머리가 맑아지거든요.\"",
    "aabfd017-11e1-498d-915b-2e17839d9e04": "{n}실라가 그가 떠나는 모습을 지켜보고 있어요. 그녀의 표정은 슬픔으로 가득 차 있습니다.{/n} \"갑자기 모든 게 너무 복잡해졌어요.. 제발 {name}, 돌아가자. 그리고 나중에 다시 얘기하고 싶어요. 생각할 게 많아서요\"",
    "8cbeb425-67b1-4e52-93d1-2beddb958902": "{n}실라는 친구를 걱정스럽게 바라보지만 침묵을 지키고 있어요. 그녀의 손은 주먹을 쥐고 있습니다.{/n}",
    "2f96db80-cb7e-4148-b72c-64fac97ceab7": "{n}실라가 손을 흔들고 있어요. 그녀는 이전에 만났던 기사, 하프엘프, 빨간머리 하플링 트리오와 함께 테이블에 앉아 있습니다.{/n} \"{name}! 이리 오세요! 영감의 수레 리그의 용감한 전사들인 엘란, 얀나, 컬을 제대로 소개할게요!\"",
    "e076a7b0-1088-4303-b464-9b13c7ea16b6": "{n}실라의 검은 눈이 눈물로 가득 차 있습니다. 그녀는 눈물을 깜빡입니다.{/n}",
    "ad20b7ca-75b5-41df-a630-edcf2e94fe7f": "{n}실라의 표정이 밝아집니다.{/n} \"고마워요, 친구. 그런 응원이 필요했어요.\"",
    "390d9b5b-080a-4670-97f3-856acfa5e9e2": "{n}실라의 표정이 어두워집니다.{/n} \"도시에서 무슨 일이 벌어지고 있을지 생각조차 하기 싫어요. 케나브레스는 테렌델레브의 보호막을 잃었고, {g|wardstone}수호석{/g}도 잃은 것 같아! 여신의 축복을 받아 아이오메데의 전령이 직접 이곳에 놓아둔 귀중한 유물이에요. 정말 가서 보고 싶고, 그 앞에서 기도하고 싶었는데.. 하지만 길거리에서 사람들이 죽어가는데 돌 하나에 신경 쓸 필요는 없잖아요.\"",
    "6346f12d-3029-4236-88d0-ec4e3d2dc078": "{n}실라가 놀란 듯 눈썹을 들어올린다.{/n} \"컬! 너야?\"",
    "64a44564-6d50-4c80-ab57-3d6a57ccb97f": "{n}실라의 눈이 밝아졌어요.{/n} \"고마워요. 당신으로부터 그 말을 듣고 싶었어요\"",
    "5109f580-bd59-4add-87e2-757c1c4f5f48": "{n}실라가 놀라서 눈을 크게 뜨고 다친 표정으로 당신을 바라봅니다.{/n} \"아, 그래요? 그럼 그만 징징거려야겠네. 뭐 물어볼 거라도 있었어?\"",
    "fa4335ae-2038-404d-87a2-9bd6795fccbf": "{n}실라의 얼굴이 어두워진다.{/n} \"그런데도 저한테 그런 식으로 말씀하시는 거예요? 그건 정의가 아니에요! 내가 거기 있었다면 그런 일이 일어나지 않게 했을 거예요.\" {n}실라가 입술을 다물고 고개를 돌리며 분노에 불타 더는 말하고 싶지 않다는 뜻을 분명히 합니다.{/n}",
    "dabb46e9-2fdb-4668-841d-cb7c9b427347": "{n}실라의 얼굴이 기쁨으로 밝아집니다.{/n} \"컬이 말하던 또 다른 좋은 소식이 바로 너였구나! 너와 얀나가 살아있었구나!\"",
    "1133fc85-56a6-4a9b-a5af-91d65317e5bf": "{n}실라의 시선이 순간적으로 날카로워졌다. 그리고 한숨을 쉽니다.{/n} \"그건 진지한 질문이고 좋은 질문이야. 동료들에게도 물어봐야겠군요. 하지만 이야기가 길어요. 우선 12년 전 저는 지금과는 전혀 다른 사람이었어요. 다른 노숙자 고아들과 함께 솔쿠의 거리를 배회했죠. 도둑질도 하고 싸움도 하고 잠시 고용된 검이었죠. 성기사가 되기엔 적절한 출신은 아니죠?\"",
    "789a7e25-299c-4bf6-b881-69d3556bc6d2": "{n}실라의 말에 잔나의 입가에 작은 미소가 번진다. 그리고 전 탈영병이 당신에게 향합니다.{/n} \"내가 여기 온 이유를 말해주지. 당신과 거래할 일이 있어서요...\"",
    "095927d7-e2e3-46fb-a69e-83e76f2c6789": "{n}그녀가 한숨을 쉽니다.{/n} \"제 불평에 귀 기울여 주시고 이 문제를 해결하도록 도와주셔서 감사합니다. 이대로 두지 않을 거예요. 기회가 된다면 제나를 찾아서 설득할 수 있을지 알아볼게요. 그리고 컬이 왜 그런 짓을 했는지도 알아내야죠\"",
    "791f2a9f-bc2d-4b5f-9035-395642590197": "{n}힘을 다해 바위를 들어올려 부상당한 여자를 잔해에서 구해냈습니다.{/n}",
    "e53a42ff-13b8-4e50-aeaf-bdda6023ea2a": "{n}수호자의 심장이 예상치 못한 생동감으로 여러분을 맞이합니다. 선술집 담장 너머에는 한때 북적거리고 축제의 도시가 폐허로 변해 있습니다. 하지만 왠지 이 벽 안에서는 그 어떤 것도 느낄 수 없습니다. 방 안의 사람들은 이야기하고, 웃고, 건배를 하고, 심지어 잔잔하게 노래를 부르고 있습니다. 전형적인 선술집의 여흥처럼 보이지는 않지만, 최근의 암울한 경계심도 아닙니다.{/n}",
    "91ef7479-f554-4c87-be4f-e94210aa3823": "{n}사부님 곁에 있는 데몬이 고약하게 웃습니다.{/n} \"왜, 용감한 성기사가여, 그동안 누구를 상대해왔는지 알고 싶지 않으세요? 그는 단순한 '이단자'나 '데몬 숭배자'가 아니야. 상아 미궁의 기사단 그랜드 마스터와 얘기하고 있잖아.\"",
    "b2eb69f5-12ab-4374-b74f-f14c031a127f": "{n}데몬이 즐겁게 낄낄거립니다.{/n} \"당신은 나를 모르지만 나는 당신을 알아요! 우리는 여러번 만났었지. 내가 네 친구, 민첩하지만 머리가 텅 빈 컬의 몸을 조종하고 있었다는 것만 빼고.\"",
    "b1014875-d95c-4d1d-9147-10fa3c92b233": "{n}개는 꼬리를 흔듭니다.{/n}",
    "2f650e81-2c10-4ee9-9f6d-94aa78ff9dd9": "{n}손님들이 선물을 하나씩 컵에 넣습니다. 고급스럽게 반짝이는 티아라, 화려한 반지.. 키아나의 친구는 반려견의 목에 걸린 보석 목걸이를 꺼내 컵에 넣기도 합니다.{/n}",
    "54436f56-d2c9-4fc9-a61b-ed8a89ba5dad": "{n}하프엘프가 웃음을 터뜨립니다.{/n} \"드워프의 가슴에 탱커드를 올려드리겠습니다! 수호자의 심장으로 우리를 호위해주실 수 있나요? 많으면 많을수록 좋겠지!\"",
    "3025df1b-2d4e-449c-a86b-265c2e48a934": "{n}하프엘프가 실라를 향해 따뜻하게 웃습니다.{/n} \"안녕, 친구! 무사해서 다행이야! 축하 행사에서 군중들과 헤어졌을 때 나는 뭔가 잘못되었다는 것을 바로 알았습니다. 그리고 갑자기 데몬들이 나타났을 때, 내가 그렇게 불안해했던 이유가 바로 그것 때문이라는 것을 깨달았어. 하지만 광장의 시체들 사이에서 당신을 찾을 수 없었기 때문에 계속 희망을 품었고 제 생각이 옳았다는 것이 증명되었습니다!\"",
    "14de174c-5350-4878-85ce-cf56ce9eeefd": "{n}하프엘프가 윙크하며 으르렁거립니다.{/n} \"물론이죠! 네 플라스크 내놔, 친구! 그리고 우리와 함께 수호자의 심장까지 걸어가면 그곳에서 전리품을 좀 더 꼼꼼히 살펴볼 수 있을 거야\" {n}쾌활한 말투에도 불구하고, 그녀는 간절한 희망으로 당신을 바라보고 있습니다.{/n}",
    "ab19e7f7-08e3-4f86-b735-1815ebcc6000": "{n}하플링이 실라를 바라보며 활짝 웃습니다.{/n} \"오, 실라 아가씨! 살아있었구나! 맙소사, 안 그래도 안 좋은 날에 두 번째 희소식이네!\"",
    "60e15dc8-e8ab-4daa-8f06-fd3eee761594": "{n}하플링이 곧게 펴진다.{/n} \"봤죠? 엄청나게 중요하고 영웅적인 임무예요! 내 친구들과 나는 데몬으로부터 맥주 카트를 구하고 있습니다\"",
    "df98071f-760f-47d7-9724-3ce8099a2be3": "{n}하플링의 뺨이 붉어지고, 손을 등 뒤로 숨깁니다.{/n} \"난.. 그냥.. 오, 상관없어요!\"",
    "c281427a-5184-41ae-9859-d61e87737963": "{n}괴기한 동물원의 사육사가 키아나에게 미소를 지으며 가짜 송곳니를 내보입니다.{/n} \"거절할 생각은 꿈도 꾸지 마세요. 최고의 소원을 담아 왔으니...\"",
    "f979f4c5-cb56-4267-8fd6-3cb330f1dfc6": "{n}기사는 당신의 표정을 견디고 부드럽게 대답합니다,{/n} \"네, 사령관님, 저는 여전히 의구심이 듭니다. 저는 그저 전사입니다. 신의 뜻에 대한 믿음은 있지만, 저는 제가 이해할 수 있는 것, 제가 아는 것, 즉 정직한 검과 대대로 내려오는 기도에 의존하는데 익숙합니다. 무례하다는 뜻으로 받아들이지 마세요. 거짓말을 하는 것이 더 무례한 일이니까요.\"",
    "2eb43172-c441-4c4e-8af8-63625ce6030a": "{n}기사가 고개를 숙입니다.{/n} \"거친 말을 해서 사과합니다\"",
    "5de18a6e-5c61-4ee2-bcfa-b11f65c0f8c1": "{n}기사가 입을 벌려 무언가를 말하려 하지만, 부상당한 여인이 이를 막고 안쪽 주머니에서 동전 주머니를 꺼냅니다.{/n} \"물론이죠. 어쨌든 당신은 우리에게 빚진 게 없잖아요. 자, 이거 받아. 내가 가진 전부야. 그리고 이제 부탁 하나만 들어줄 테니 여기서 나가게 해줘요. 이 자세는 보기만큼 편하지 않아요!\"",
    "a4d6577e-f3cf-44c8-b087-94c970f31e45": "{n}기사가 한숨을 쉬며 약간 당황한 표정을 짓고 있습니다.{/n} \"알았어요! 내가 설명할게요. 십자군의 삶은 저에게 단순한 목적과 의로운 대의를 위해 봉사할 기회 이상의 것을 주었습니다. 용병의 삶을 버리고 {g|Mendev}멘데브{/g}에 왔을 때, 저는 전혀 예상하지 못했던 다른 것을 얻었습니다. 바로 이곳에서 - 여기 계신 모든 숙녀분들이 용서해 주시길 바랍니다 - 세상에서 가장 아름다운 소녀를 만났습니다. 그녀가 저 같은 벙글러에게 사랑을 느꼈다는 것 자체가 기적이죠. 하지만 이 기적을 놓칠 순 없지. 마왕 {g|Deskari}데스카리{/g}와 그의 데몬 군대도 날 막을 수 없어\"",
    "680b99d0-5adc-4b50-a483-3971f56ec4c3": "{n}지금까지 침묵하던 기사가 창백해진다.{/n} \"하지만 키아나.. 그녀는.. 내 사랑!\"",
    "9549443c-f2c3-442c-b833-6867e3dcc74a": "{n}기사들이 재빨리 주의를 환기합니다. 실라가 술잔을 들고 큰 소리로 말합니다.{/n} \"맞아요, 사령관님 {g|Irabeth}티라바데{/g}! 우린 여왕의 건강을 위해 술을 마시는 것뿐입니다!\"",
    "5d57762e-8409-48c9-9b00-ce1a15e7871a": "{n}쿠키의 메모에는 \"고독한 삶을 믿지 마세요 - 항상 당신에게서 눈을 뗄 수 없는 사람이 있습니다!\" 라고 적혀 있습니다.{/n}",
    "52fdcc3e-270a-4bda-8605-31a73b14fe94": "{n}쿠키의 메모에는 \"운명의 속삭임을 무시하지 마세요\" 라고 적혀 있습니다.{/n}",
    "a4df6cb8-1946-443d-902d-7093a93e5213": "{n}쿠키의 메모에는 \"한 문이 닫히면 다른 문이 반드시 열립니다!\" 라고 적혀 있습니다.{/n}",
    "1069dc7e-8a1f-4961-83ec-ade78b1edfbe": "{n}쿠키의 메모에는 \"할 수 없으면 언제든지 처음부터 다시 시작할 수 있습니다\" 라고 적혀 있습니다.{/n}",
    "f42708f3-f4f9-45f1-82e9-019c8c81b47f": "{n}쿠키의 메모에는 \"놀라운 여행, 새로운 친구, 예상치 못한 많은 발견을 하게 될 것입니다!\" 라고 적혀 있습니다.{/n}",
    "7fe3991f-2b88-4eba-8b5a-0c530a70fbb9": "{n}당황한 병사들은 당신의 말을 거의 들을 수 없습니다.{/n}",
    "df1d50a2-f133-45fc-a450-e2ff1737c1fe": "{n}낯선 사람이 거의 피부에서 뛰어 내리고 후드가 머리에서 떨어집니다. 붉은 컬의 걸레 아래, 동그란 하플링이 당신을 올려다봅니다.{/n} \"아! 휴! 난 네가 데몬인 줄 알았어! 좋은 하루 되세요, 좋은 {mf|sir|lady}!\"",
    "f0300efe-a2d4-494c-9bd7-c57680abd44a": "{n}여자가 다리를 느낀다.{/n} \"젠장! 부러진 것 같아요. 더 심한 것도 겪어봤으니 뭐라도 부목을 대야겠어...\" {n}주머니에서 꼬기 조각을 꺼내어 일을 시작합니다.{/n} \"도와줘서 고마워요. 저 밑에 저 혼자 갇혀 있었다면 오래 버티지 못했을 거예요. 저는 이글 워치의 아네비아 티라바데입니다. 저는 축제 광장의 보안을 감독하고 있었는데, 스파이나 데몬 숭배자들이 뭔가 끔찍한 계획을 세우고 있을지도 모른다고 생각했죠.. 하지만 실제로 무슨 일이 일어났는지는 제가 전혀 예상하지 못했습니다. 그 누구도 대비할 수 없었을 거예요...\"",
    "97520d58-193e-49be-b110-b141149c5ceb": "{n}여자는 윙크를 하지만 아무 말도 하지 않아요.{/n}",
    "8d96e31e-440f-41cb-83ec-1ccddf9dcd75": "{n}젊은 기사가 부끄러워하는 것 같네요.{/n} \"내가.. 사과할게요. 우리가 {g|Kenabres}케나브레스{/g}에서 만난 이후 많은 것이 변했어요. 어떤 것은 더 좋아졌고, 어떤 것은 전혀 그렇지 않아요.\" {n}그는 자세히 설명하지 않으려는 듯 말을 짧게 멈췄습니다.{/n}",
    "2f264689-e34c-41e8-ae08-bc059bfb1124": "{n}젊은 기사가 고개를 흔듭니다.{/n} \"모든 진실로, 나는 강요하고 싶지 않습니다. 내 문제는 사소한 문제일 뿐입니다. {g|Iomedae}아이오메데{/g}의 성기사와 그녀의 친구에게는 분명 더 중요한 일이 있습니다. 특히 케나브레스에 데몬이 득실거리는 지금이야.\"",
    "a03f71db-e5e0-4f72-b29a-9834b4a48165": "{n}엘란의 눈에 미친 빛이 들어왔어요.{/n} \"하지만 군인은 목적이 있으면 더 잘 싸울 것입니다.. 전투에 나가야 할 이유가 있습니다. 대의를 진정으로 믿는다면 그들은 무엇이든 할 것이고, 어디든 갈 것입니다. 그리고 키아나를 구하기 위해서라면 어떤 일도 마다하지 않을 것입니다.\"",
    "9daadee7-3413-41e8-aee7-cb0caf3fde57": "{n}엘란과 컬 사이에 몸을 밀어넣은 실라는 하플링을 겨냥한 타격을 간신히 흡수합니다.{/n} \"엘란, 그만해! 미쳤어?\"",
    "44f98fd1-e4c7-49b1-852c-4ed04c3ed435": "{n}당신이 말하는 동안, 잔나가 몰래 콰짓에게 다가가려고 합니다. 마지막 순간까지 그녀를 못 본 척하다가 갑자기 박수를 치며 사라졌다가 20보 떨어진 곳에서 다시 나타납니다.{/n} \"내가 잡을게!\"",
    "3a35d189-d282-48f3-aba2-03c5ac62b514": "{n}부상당한 여자를 잔해 아래에서 구해내기 위해 열심히 노력해야 합니다. 마침내 기사가 숨을 고르고 이마에 흐르는 땀을 닦기 위해 멈춥니다.{/n}",
    "d76dfefd-75ae-4504-8b38-62fc00528c15": "{n}건방진 킥킥거리는 소리가 들립니다. 데몬이 위아래로 뛰어다니며 반지를 공중에 던져 잡으려고 합니다.{/n} \"내꺼야! 내꺼!\"",
    "e31b1b6f-bb26-4308-8969-fcefd064286f": "{n}빠르게 적당한 막대기를 찾아서 땀 한 방울 흘리지 않고 부상당한 여자를 잔해에서 구해냅니다.{/n}",
    "eb0ce7c1-dc65-4b74-a751-4a8e478a5f4b": "{n}구조된 사람들 사이에 컬이 서 있는 것이 보입니다. 그는 어떻게 해야 할지 모르겠다는 듯 이리저리 몸을 움직이며 어색하게 주위를 둘러보고 있습니다. 당신과 실라를 발견하자 얼굴이 약간 창백해지지만 한 발짝 앞으로 나아갑니다.{/n} \"저, 어.. 데몬들로부터 저를 구해줘서 정말 고마워요.\"",
    "b04c4450-e0f6-45d6-af5a-74e549b58594": "{n}후드를 쓴 어깨가 넓은 드워프 여성이 보입니다. 그녀의 형태 윤곽이 끊임없이 떨리고 움직이고 있는데, 아마도 일종의 주문 때문일 것입니다.{/n} \"안녕, 여행자! 우리는 모든 시대를 관통하는 시간의 지배자 {g|Shyka}무수한 쉬카{/g}입니다! 우리는 과거와 현재의 모든 비밀을 알고 있습니다. 이 포춘 쿠키를 통해 당신의 운명을 알려줄 수 있어요!\" {n}여자가 옆에 있는 상자를 가리킵니다.{/n}",
    "bc98ae2e-c9d0-4d6f-a87d-3bf1e0c0c140": "{n}컬의 눈에서 희망의 깜박임이 보입니다.{/n} \"글쎄요, 저는 절대로 도둑질을 하거나 광신도들과 어울리지 않을 거라고 장담할 수 있습니다! 맹세해요! 뭐든지 맹세할게요! 케나브레스에 대해 생각해봤는데.. 도시를 재건하는데 시간이 오래 걸릴 텐데, 일손이 필요할 거야. 정직한 일을 배울 때까지 일꾼으로 일할 수 있어요.\"",
    "e7032691-75c6-47ee-98bb-2a634f3c6162": "{n}컵에 던져진 보석 조각에서 마법의 기운이 느껴지지만, 착용자에 맞게 크기를 조절할 수 있도록 매력이 부여된 아이템에서 기대할 수 있는 현상입니다. 다른 것은 식별할 수 없습니다.{/n}",
    "70f43d2e-d6fa-4f20-b858-234ba66c64ec": "{n}{g|Jannah}잔나{/g}가 엉덩이에 손을 얹고 있습니다. 그녀는 평소보다 훨씬 더 멋져 보입니다.{/n} \"엘란은 약간 부끄러워하고 있어요. 그는 우리 같은 보잘것없는 두 사람에게 도움을 청한 줄 알았는데, {g|Iomedae}아이오메데{/g}의축복을 받은 너희가 케나브레스의 구원자, 제5차 성전의 기사로 변해버렸으니! 그런데도 넌 여전히 쓰레기 더미를 파헤치는 걸 도와주러 왔구나, 하하!\""
}