{
    "ed0df8c4-3235-4a69-9fe0-dfbb09aa3293": "\"'Cast aside by fate'... well, now! Has a better ring to it than 'dirty crook'!\"",
    "32a5ca14-2daf-4de2-92b0-a96e80ffaf77": "\"A brother, huh?\" {n}The impostor cringes.{/n} \"Yeah, you do look like him. Come on, holy man, give me a dozen lashes!\"",
    "e3e1fd37-70f8-47a0-9d2e-5d2fee72890a": "\"A complete scumbag. The Hellknights' hired infantry are no followers of Shelyn, there aren't many good people among us, but Graham still stood out. The last to fight, the first to eat. Always ready to pillage, rob civilians, steal from corpses, there's nothing he wouldn't do. And he drank like a horse.\"",
    "b225af0e-48da-466a-825c-078c8780cd68": "\"A demon in a black mask? What are you talking about?\"",
    "566dd26d-226a-436b-84ce-d4a1a292cb29": "\"A great question! I have no idea. My guys clocked him when he was trying to threaten a merchant with his so-called order and get a horse for free. Then he gave a familiar name — so I decided to organize a face-to-face for the long-lost brothers.\"",
    "9a24e1aa-4c57-4938-a1be-4220ff2bd480": "\"A peaceful life? The thought makes me sick. But there are always wars going on up here on the surface, so I won't miss the crusade for long.\"",
    "c91bb8d1-2391-4c91-8150-deb5f0a3131b": "\"A personal matter? Of course. How silly of me to expect a relevant question.\" {n}Regill chuckles. After savoring the expression on Sosiel's face, he continues.{/n} \"Her name was Marenta, and she turned out to be a better soldier than I thought. Too bad she still wasn't good enough to survive. She'd transferred to us from the Order of the Nail — the Extirpators chapter, if memory serves me right.\"",
    "e1163505-e051-4456-95fd-85f1e3f067b9": "\"A portrait? How romantic! Would you like me to pose for you in private some time?\"",
    "bd77db73-c5ea-45cb-9701-8345cb3d81d1": "\"A real devil. Didn't go easy on anyone, beat us good. The knights respected him, and us ordinary infantry were afraid to show our faces to him!\"",
    "04d42032-3c59-44a6-89a5-879f8b85b3f2": "\"Accusations again... You can say whatever you like, but where's the proof? You can't scare me!\"",
    "680c7b55-9500-4132-b4d3-40415d7c7342": "\"Admit it, you want him to die — but you don't want to get your hands dirty. That's why you're asking me to take on this responsibility.\"",
    "5efa8388-d6e5-466d-8080-49089f3a6c7c": "\"After my brother took his vows and was ordained a paladin of {g|Shelyn}Shelyn{/g}, he departed for the {g|Crusades}crusade{/g}. He wrote home often — about everything he saw, his battles, the people he helped... From his letters, I learned that he had joined the Eagle Watch in {g|Kenabres}Kenabres{/g}. But soon his letters became infrequent, and then they stopped altogether. We feared news of his death, but silence was our only answer. Not a word from him, or from his command, or his brothers-in-arms... nothing.\"",
    "aaaaed17-74b1-4743-a0fc-5a3f1f6ac564": "\"Ah, you want to use their secrets yourself? You're far more cunning than I gave you credit for, priest.\"",
    "23c6dbe2-d82c-47f3-89a2-9948c3cbad9e": "\"Aha!\" {n}Sosiel stops, beaming with anticipation.{/n} \"This is the perfect place! Stand over there, please.\"",
    "faa2fda9-9808-42b8-875b-654aed981035": "\"All of us who fought for Drezen have accumulated their share of fatigue, anger, and despair. Everyone has their own way of coping. Some turned to drink, others hopped from bed to bed, and I almost became lost myself to cards. You helped me understand what I was doing and why, to stop lying to myself, and to find a healthier way to keep my spirits up.\"",
    "40e5ffe7-a057-43a8-9da7-25ecce76d479": "\"All right, I got nothing else to do — your bars are strong, locks are good... You got me. I'll hope for your... Hmph...\" {n}The impostor casts a vicious look at Sosiel.{/n} \"Your mercy. Well, listen, this time I'll tell you how it was. I was a soldier fighting for the Extirpators. That wasn't a lie. I was valet for that scumbag Trever. He used to work me hard... But that was a long time ago. Before the demons took him.\"",
    "79f9c783-1b4e-4867-a0f1-027095931bbe": "\"All right... At least I'll get fed here.\"",
    "7c0bf165-c447-4293-ba63-c9554cf24ec0": "\"All that means is that she is more foolish than other demons, alas.\"",
    "a56555d6-9667-458a-b245-5378e9b875dd": "\"Allow me a moment to think... Seems like it, yes! Indeed, I awoke because I heard a voice. They were reciting poetry, or a prayer, perhaps. I suppose those were spells, then? It must have been your thrice-damned necromancer!\"",
    "1aee8043-9416-445b-9683-432b1ffbf1ed": "\"Allowed to be weak?\" {n}He blinks in surprise.{/n} \"But what about my duties as a cleric? What right do I have—\"",
    "944d763b-35bb-45c9-9e0f-ab2f3dbdf600": "\"Am I truly needed here? Or is my naivety merely a hindrance to others? Questions, questions...\"",
    "74af1dff-4e50-4459-ab8a-94ec44d52dbd": "\"An archeological treasure trove such as this cannot be a sorrowful place. By the way, could someone lend me a capacious sack of equal size to the average dragon skull? Actually, make that a dozen sacks.\"",
    "d0db48e3-01de-4fd0-9073-55ff2a2285e8": "\"An undead's existence is cursed with suffering. It would be a mercy to grant her peace.\"",
    "b6ef3831-cf52-4b20-a4fb-2b26f054e4b3": "\"And not for the first time. Oh goddess, help me suffer this trial!\"",
    "0ad032c6-7699-4c12-aafa-e25bfa97397d": "\"And the stranger the circumstances we find ourselves in, the greater my desire to paint better. I feel it now.\"",
    "ffd7bcfb-ecdd-404d-9e3c-49f7e2327958": "\"And you do trust them? Memory is deceptive. Try to remember something after a year, maybe even after a day, and what you'll recall will differ dramatically from what you saw in the moment. But it's not just a matter of memory...\" {n}Lost in thought, the cleric fiddles with his pencil.{/n} \"You can't see the full picture with your eyes alone. Drawing allows me to see things from a different angle. Sometimes I will find new meaning even in the most mundane things.\"",
    "075d138d-664b-45ed-8aa1-a91620df4e82": "\"Anevia, who is this?\"",
    "ea89ddf0-0819-48e6-9b27-72d9a5c26a8f": "\"Another round?\"",
    "3f325145-460f-4b1a-bfaa-683ef653130f": "\"Are you certain? My brother and I can still serve the crusade. Though I must confess that I'll be glad to take Trever home, away from this nightmare.\"",
    "8c90be08-1b2f-44c0-a44c-d2490fc22f46": "\"Are you certain? My spells can still serve the crusade.\"",
    "9b8705cd-4b83-4e8d-9a46-1b86875acee5": "\"Are you deaf? I told you, no one knows. A demon dragged him off, a demon in a black mask. As to the where and why — you'll have to ask the demons.\"",
    "d9355872-206b-449a-9bb0-fb2615880095": "\"Are you drawing me? Stop it this instant!\"",
    "6aba8b3d-8871-48ea-aabd-83d8a2cbe3a5": "\"Are you friends?\"",
    "9db778b3-5b59-4fa4-850b-8a52b531852f": "\"Are you going to paint my portrait?\"",
    "b1c4ab2b-90c0-4764-aad2-dac4ca9f6a61": "\"Are you ready? Then, to battle!\"",
    "28a1ed7d-47b1-4b09-a695-0f08ab8622bc": "\"Are you really going to paint my portrait?\"",
    "3e030cd0-e520-485f-bddd-0bf59f31a61f": "\"Are you serious? Heh... I don't really believe the word of commanders, but... hey, what choice do I have?\"",
    "6d960cad-2ec1-4f35-8259-ff00c1dfd75d": "\"Are you sure you still want to find Trever? You may not like what you discover.\"",
    "ef955b65-724e-4837-8d2b-7e05baa7d4ce": "\"Are you sure? It concerns someone close to you.\"",
    "472f3d7b-ab8a-4325-b221-e96b2fa04548": "\"Aren't you one of those unfortunates? That a nice little town can be destroyed in the blink of an eye — that's a true test of faith for a priest of Shelyn, yes?\"",
    "a6e88c8c-116a-4421-91ff-037c4995c848": "\"Aren't you tired of your endless work?\" {n}Sosiel smiles mysteriously.{/n} \"Take a break from your righteous labors and let's go for a walk! I want to draw a couple of studies for your portrait — you standing proudly against the background of the city you saved.\"",
    "e81b30fd-40b5-4320-960d-3149882b667c": "\"As if your own hands are so clean, you pious prig. You've helped me all this time, and now you're stuck with me!\"",
    "0472ef38-9a26-4eca-b483-9b48f8671668": "\"As you say.\"",
    "1d006abf-2dc0-4b68-a0a5-29d743557710": "\"As you wish. It was an honor to serve under your command. Goodbye, Commander. I will pray for your victory.\"",
    "2fcab4de-fc93-46c4-bef4-556d778d8261": "\"As you wish. Welcome to the crusade, Trever!\"",
    "628941fb-60df-4a0f-85d2-190099228ad4": "\"At the end of the day, without you we would never have come together and achieved all that we have. So this day is for each one of us!\"",
    "7e10c317-0591-43e5-b873-7cf1ae909116": "\"Baroness Ninelle Bollard, at your service.\" {n}The dead woman bobs a clumsy curtsy, her legs barely supporting her.{/n} \"My estate is not too far from here. Let me assure you that all of you are always welcome there, assuming you are properly attired!\"",
    "d31d8b0b-4874-43af-90fa-b818d975f879": "\"Battle, flames, the smell of blood… People on the surface know how to enjoy themselves.\"",
    "6f3bb2da-8f3d-479b-b08c-2b4a2407db43": "\"Before I met you, I never gave much thought to my place in the universe. I painted everything around me like a disinterested observer. But when I began working on your portrait, I realized it would be incomplete without me. Thanks to you, I have found my place in this world — at your feet.\"",
    "fc6e7804-37d0-4ec0-b5dc-84bcac101ca3": "\"Both of you will have to leave, then.\"",
    "eb25f0e8-4361-413b-89b3-c173ffb739e1": "\"Break up? But why?\"",
    "993b0019-df23-440b-8219-d614830377de": "\"Brother, is it going to be much longer? It feels like my whole body's asleep!\"",
    "184c836b-8234-448c-8add-e5bb7368b0fe": "\"Brother, my brother... But how? He's always been kind, merciful... Where could this cruelty have come from?\"",
    "10a4d68d-89c4-4e7f-898a-72c8cc525b76": "\"Brother, where are you? What if you bravely fought here, right where I'm walking?\"",
    "7f8818b8-0a05-4473-89c0-48bb94b003e7": "\"Brother... how did this happen to you?\"",
    "108f1b65-0a2d-4d44-ab8e-3b4741e5026e": "\"Brother...\" {n}The gladiator takes Sosiel's hands in his calloused palms, which now resemble the clawed paws of a beast, and squeezes them.{/n}",
    "2c0ca2fe-32c0-46fe-b7b2-a23aa1404a4c": "\"But I can see how hard it is for him. Is there really nothing I can do?\"",
    "fa9714b6-c0ed-4e38-a330-12cbf6ad1306": "\"But I can see you're not fine. The terrors of Alushinyrra burden you still. I am afraid for you.\"",
    "dfaeba26-8db5-4c3b-b9ed-d29eeeb99060": "\"But I swore a vow never to reveal their secrets to anyone else… Oh, I forgot, you don't understand the meaning of the word 'vow.'\"",
    "2a943101-4ac3-4181-b6c0-2dce551bca68": "\"But I thought...\" {n}For a moment, you think Sosiel is about to cry, but he quickly regains his composure.{/n} \"I understand. Perhaps I misunderstood you when you said... I'm sorry. I will not bother you again.\"",
    "062740f1-2def-4ad3-b030-e48589613e64": "\"But at what cost? You were granted power most mortals could never dream of — and what did you do with it? You could have been an angel of hope, but you chose to be a monster. You fight evil, this is true — but how are you any different than our enemies? And after we win... Who knows, perhaps you will decide to turn against your current allies?\"",
    "865718d3-39f4-4d0f-a8dc-fdd7d3371b7b": "\"But deep down you were upset it wasn't your mommy Shelyn, weren't you?\"",
    "53525e6c-c72f-4139-9062-aed7a69cc42e": "\"But here, in the war... in this meat grinder among the demons, filth and death... Here I know the true meaning of serving {g|Shelyn}Shelyn{/g}. She is not something higher that surpasses common people in their everyday life. She is that life. You see, true beauty is not in statues and paintings, but in dignity. In what allows us to keep looking like people, and not turn into animals or imps.\"",
    "a98bfa47-9f5e-47fc-9019-6a85546c777b": "\"But my hands, my artist's hands, they remember.\"",
    "4d2b67f4-570e-4cb4-9946-c54e3a56a5ec": "\"But prayers wouldn't have helped them anyway. Why should they have prayed?\"",
    "b4e55153-ed52-407d-bcc1-bcf4d3563aef": "\"But recently, my people have noticed Sosiel among them, and the gambling seems to be havin' an unhealthy effect on him. As you know, I usually keep my nose outta other people's private affairs. With all these spies and cultists, I have too much on my plate as it is. But I know you're close to him, so maybe you should do something about it. This isn't an official report, just a tip-off from a friend.\"",
    "ed1178ef-f148-4ab6-b016-657689963c57": "\"But recently, my people have noticed Sosiel among them, and the gambling seems to be havin' an unhealthy effect on him. As you know, I usually keep my nose outta other people's private affairs. With all these spies and cultists, I have too much on my plate as it is. But this time, it's about someone you trust with your life, so maybe you should do something about it. This isn't an official report, just a tip-off from a friend.\"",
    "3c8d2c2d-a2fa-4af2-97d8-38a9c3871b8a": "\"But sometimes I draw you, too. You are a puzzle yet to be solved. A miracle that came from nowhere and turned the tide of this hopeless war. Who is the Commander of the Fifth Crusade? Who is {mf|he|she}, truly? It's difficult to see the truth in a single glance, but perhaps I will better understand you after I capture your image on paper.\"",
    "a1490de9-b04a-4390-b044-79594707e50e": "\"But this war isn't hard on you, Seelah. What does that mean?\"",
    "4e8ec001-f5e1-496c-895b-235150302337": "\"But we are alive. We have a chance to make the world better and safer and heal this land of demonic corruption. Isn't that right?\"",
    "afe9f264-15cc-47b7-98cf-b9d9494c92e1": "\"But why? Did I do something wrong? Did I say something wrong? Please don't do this to me!\"",
    "9564da23-f9bc-4fe0-87b7-d3a5527ee596": "\"But why? Did I say something wrong? Please don't leave me.\"",
    "426bc414-8c18-4f13-aa91-edf64ad5a1e9": "\"But you are forever complaining about your life. How are people to know that you are truly happy with your lot?\"",
    "6d5b78ba-8cf8-4358-a1a6-60e0277858f1": "\"But you did promise! Come on, it would do you a world of good to put work aside for a bit.\"",
    "624964ee-f821-456c-8133-78a22cf0445d": "\"But you know what?\" {n}Sosiel smiles.{/n} \"That excitement when you have almost no chance of winning and the risk is high, even though the stakes aren't life or death, just a handful of coppers... I'll miss that. Would you mind if I dropped by your quarters some time with a pack of cards?\"",
    "893439ca-47a7-4530-8667-cdb688847073": "\"But... you are the first person I've ever felt anything for. I hoped that we would spend our whole lives together. Why?\"",
    "7c60e77e-78cb-4b9a-91ba-a5d2dfa4759b": "\"Can I keep the drawing?\"",
    "d013f20c-f859-4cf8-a3a0-e85cbce7a8f0": "\"Can you ever make peace with what he became?\"",
    "ad57a179-d05f-4999-9726-418fcb14c721": "\"Can't you find something more useful to do than pick flowers? Have you already readied your pack?\"",
    "52be6428-6351-44c1-96ef-112acf056069": "\"Cards? Me?\" {n}Sosiel looks away in embarrassment.{/n} \"Who could possibly think... I've only visited the games once or twice to get a sense of what our soldiers do when they're off duty. You think I'm addicted to gambling? Nothing of the sort. Don't worry, I'm absolutely fine.\"",
    "c40ec06e-3887-4163-9bac-b3b91708ca1c": "\"Certainly not. Get this romantic nonsense out of your head and try to figure out how we can win this war.\"",
    "11cb0b5b-5305-441a-9577-d5ae65ff97b8": "\"Changed his gold for copper coins...\" {n}Sosiel repeats these words in a whisper, clenching his fists.{/n} \"Our proverb... from Andoran.\"",
    "13ab9d86-2757-40d3-a067-6500a2f510cd": "\"Commander, Commander...\" {n}The cleric shakes his head in gentle reproach.{/n} \"How are we going to win if we don't dream about what will come after our victory?\"",
    "03a77af5-483c-44ef-ae75-5986a5808aea": "\"Commander, it is your party and your decision, but I have to warn you: if you do not let Trever come with us, then I cannot follow you further. I will never leave his side again!\"",
    "9addac5d-0af8-42be-b429-306c8d140055": "\"Commander, please forgive this sudden visit. Anevia sent a messenger for me asking to come immediately... There she is!\"",
    "eed1dd5e-1ed1-42e9-a6d7-63ad6f9ebdb7": "\"Commander, then... Thank you for looking after my little brother while I was gone.\"",
    "83a864f4-f604-4d9b-85ce-6648f83322ca": "\"Commander, your birthday truly is a red letter day. Happy birthday to you — and good wishes to all of us!\"",
    "33b74693-8a02-4a95-a7d5-0a9ab41f3e87": "\"Commander.\" {n}Anevia greets you with a slight nod.{/n} \"I have some information for you... Though what I found out is mostly innocent, it might be a cause for concern.\"",
    "bec73c56-a37e-4b90-9378-7ade022d0fdc": "\"Commander.\" {n}Anevia greets you with a slight nod.{/n} \"I've got some information that might be of personal interest to you. It's up to you what you do with it.\"",
    "f4d9162a-61e3-4042-bcec-7fd72c196259": "\"Concern? What do you mean?\"",
    "39ec1b3f-f4c8-4c89-8515-edb3c109a933": "\"Congratulations!\"",
    "7541cac2-3ce1-4f25-933c-4902bda4d141": "\"Could you please keep your distance when I am hearing confessions? Confession is a private sacrament.\"",
    "d7379400-ea1a-41e8-8d7c-2dea736ef327": "\"Damn it... We're done for...\" {n}The half-elf looks at you wistfully — he is clearly ready to part with his life.{/n}",
    "dd939da0-bc79-43f8-97e9-ee94e46dd1d8": "\"Damn! I'm out!\" {n}The soldier angrily throws his cards on the barrel.{/n} \"Go on, show us what you've got.\"",
    "93507d51-ffc2-42b2-9295-bf6d703bd4db": "\"Did I really see that with my own eyes?! The goddess Iomedae in all her glory! But instead of awe, I feel only bewilderment... Why is that?\"",
    "dccf968a-f052-491c-a84b-f2cb31c0c8c9": "\"Did he whip his valet honorably too? There are plenty of heroes around who kill monsters — but not all of them have to become devils to do it!\"",
    "e2e37677-76e5-4bd1-a845-f4c9d2ada143": "\"Did you hear that? The Commander knows what he's talking about.\"",
    "2cfa8470-8050-401a-a1ba-1513f0c368bb": "\"Did you hear? The order will be notified about your location. Don't stay in Kenabres for too long!\"",
    "7bb9da63-f2e4-4d1c-a76f-5afd00baa1f1": "\"Did you know her?\"",
    "829d5d14-6913-47dc-a188-303a72fc0be0": "\"Did you pluck this flower here in the Worldwound? Are you sure it isn't poisonous?\"",
    "05982320-8fc9-4548-96f3-b3936852bcde": "\"Did you serve in the Order of the Nail?\"",
    "66b29eac-a854-4d8b-b590-c14fecd90883": "\"Did you sleep well?\"",
    "5cc256c0-b45b-4665-864d-45ce69ed066d": "\"Did you think about what the Hellknight told you?\"",
    "02052109-5e45-42a5-9f45-02b40d239785": "\"Disappointed? No, I cannot be disappointed in him! I'm sure that when I find him, I will learn that his reasons were worthy. I know him too well to believe any of this... No, I don't even want to think about it!\"",
    "6d93b0ac-b54c-4883-bce6-fedc3535e45a": "\"Do not speak ill of them like that. They did everything they could. It's not their fault that the odds were so stacked against them.\"",
    "c803b15f-dfcf-4614-8b65-32c0a1fd129c": "\"Do you really believe that even this scum deserves a chance at redemption?\"",
    "0c7f46a7-6ee5-4508-aa51-5b68904fa636": "\"Do you really think that, priest? Oh, woe is me, let me just go have a little cry in my tent.\"",
    "99dcfbab-b67f-4222-83aa-51c2d8416fc3": "\"Do you remember Marenta? She died fighting the demons.\"",
    "01a9fc49-15a8-4ddd-b97a-24452fd19f3e": "\"Do you remember that awful poem I stuck in your pocket? Oh, goddess, I still feel embarrassed about it! You had every right to mock me, but instead, you saw the true feeling behind the clumsy lines. The love I was trying to express but failing to express. The language of poetry may be beyond my skills, but you've taught me the language of love.\"",
    "ee3c0184-d155-429e-b7f9-34689189b19a": "\"Do you remember that day back in Drezen when I confessed my love to you? I was still a foolish boy and spoke the words of others, words stolen from romantic books. You were so cold... but you didn't reject me. Thank you for that. You showed me the way out of my imaginary world full of gilded, empty words and led me to the real one. The world where we can be together.\"",
    "005c09ee-81ec-4b2d-be8a-c9e2e3062226": "\"Do you remember that day back in Drezen when I confessed my love to you? I was still a foolish boy with a head full of courtly verses. I spoke to you in trite phrases stolen from books... And you answered with your own kind of love — a lustful, physical love that was so different than those empty words yet so much more real.\"",
    "46a0149d-2c8f-4456-9fa2-d06c73d41c9d": "\"Do you remember the time I gave you a flower I'd plucked in the Wound? I fancied myself a romantic hero from the verses I read. It was so foolish, so pathetic... But you played along, and thanks to you, I came to understand the true meaning of that overly dramatic gesture.\"",
    "ef119354-d0a6-4985-9b1e-50a0323b7e23": "\"Do you remember those soldiers who fought for the Hellknights? They told me that a demon in a black mask was the one who took Trever. They thought the monster just killed him, but we know there's a slave trade here. What if the demon brought my brother down here to sell him?\"",
    "c082c497-6296-4386-a40b-503aa785cc9e": "\"Do you see your brother among them?\"",
    "fbf6d948-20c8-4480-9138-061bb91ce5aa": "\"Do you think he is a hero?\"",
    "dab08434-47ac-4d85-827e-4c794008267d": "\"Do you think this is an appropriate place for a cleric to be spending his time?\"",
    "1a53a707-748b-4059-aa0c-444666f52d7f": "\"Do you two know each other?\"",
    "1ece5fa8-5ce4-44a1-8b77-6e4cb227f314": "\"Do you want to leave this city? I can set you free and even give you a horse.\"",
    "4e2aa8f2-e37c-44a5-a6a9-9ae1b39cb10a": "\"Do you wish to capture my beauty? Then I suppose I should take off my clothes.\"",
    "7a340d06-4955-44bd-b5b9-178b75c410e3": "\"Do your worst!\" {n}Sosiel inclines his head toward you.{/n}",
    "85a00e5a-cb25-4e9a-8479-c271a60cf3a3": "\"Don't apologize. You are the commander of the crusade. Your mission is to save our world from the forces of the Abyss. It would be selfish for me to distract you from it.\"",
    "6290966d-ffca-498d-8afa-550a940d95e0": "\"Don't be foolish. You're mortal, just like the rest of us, not some all-powerful deity of mercy. You need time to relax like the rest of us. Please be honest with yourself.\"",
    "16900a57-65ff-4083-aa28-e15df21720a0": "\"Don't be ridiculous. No matter what kind of power I possess, I will use it to defeat the Abyss.\"",
    "47453970-803c-48e1-9c0f-4c9a0392d7e0": "\"Don't bring your metaphysics into this. Stop blaming your own incompetence on cosmic forces. The side of good isn't weak, it's you.\"",
    "654cc589-2323-4a5d-af2a-d6c16179c068": "\"Don't even think about it! Go find some other gamblers to play with.\"",
    "b1631584-d1e3-491a-bad0-0f2d1b76b9b3": "\"Don't flatter yourself. You're still a silly boy with a head full of romantic nonsense.\"",
    "18d30827-f155-41b2-9023-48c2af584df2": "\"Don't give up, I beg you! I'll help you heal.\"",
    "919557ba-c82a-4b03-aac2-25524bde1334": "\"Don't joke like that!\" {n}Sosiel looks away.{/n} \"Why are you so cruel to me?\"",
    "7b47fdac-6677-4f55-aee3-6483752f7d68": "\"Don't listen to him! Hit him some more!\"",
    "a55af901-beec-4826-b81b-519a2b675aef": "\"Don't listen to his lies. He deserves death. It would be justice to kill him on the spot.\"",
    "1b2c48c4-3197-4717-98a6-41021685790a": "\"Don't tell me you've managed to find some beauty in the Abyss?\"",
    "db5ff079-a0db-4b59-80f9-ac08ef54cfe7": "\"Don't tell me. Honestly, I'd hoped the Worldwound's influence would recede once we cleansed the city. I'd hoped normal weather would return. I still shiver whenever it rains blood. Perhaps I was naive... Still, there's nothing to worry about. Once we win, the warm winds, gentle rains, and rainbows will return.\"",
    "5ff675f2-e856-403f-b362-115b8ffd6523": "\"Don't you dare! Get away from them!\"",
    "d7ebab49-348a-4f65-adc0-fa31d4bf1d14": "\"Don't you trust your own eyes and memory?\"",
    "c081505d-1970-4d45-9c9b-f0eedb10fc71": "\"Enough!\" {n}Sosiel lunges at the guest, his face distorted with emotion, and you suspect the cleric is about to throw a punch, but his clenched fists remain lowered.{/n} \"Who are you? How dare call yourself by that name, scoundrel!\"",
    "daaf7057-6590-49e3-bec4-c6d43ab9d90a": "\"Every one of our soldiers deserves a home where people love them and are waiting for their return. When our soldiers are finally able to go home... on that day, I may earn the right to lay down my weapons forever.\"",
    "845b33fa-3fe7-4016-a4f2-0f19ed480dff": "\"Everybody keeps tellin' me to change. But I like the way I live! I ain't plannin' to change! Hear that, cleric? You wouldn't give up your Shelyn just 'cause somebody told you to, would you? Well, the same goes for me.\"",
    "66537eff-4caa-40a9-882a-e513fab9d57d": "\"Everyone feels down sometimes. We talked, and I thought art could help strengthen his spirit.\"",
    "d5d9a48f-a55a-40af-a3f4-94cb57112836": "\"Everything's burnin', tumblin' down round our ears, but my ol' gran's shack is still standing! I dunno about everybody else, but at least I'll have a place to come back to.\"",
    "b6b513df-a535-47af-8dc8-ca8d787ad7a6": "\"Except you're not a kid anymore. And I'm not someone you idolize. We're equals now.\"",
    "53a9c097-c457-4451-b6ef-029f13e01e2d": "\"Excruciating. The very existence of this place is sacrilege, a cruel mockery of everything I hold dear in the world. It's not merely devoid of love, beauty, kindness, and hope — it seems to negate the very possibility of them!\"",
    "ccbe7122-983f-47e8-8f66-6eb8429b6692": "\"Execute him!\"",
    "a01be0d0-ec9d-464c-b544-f49beb41ed6f": "\"Exiled from the paladins to become the best among the Hellknights... This is not what he dreamed of. But at least he saved someone, he changed some lives for the better. Isn't that the true calling of a hero?\"",
    "bb0144ba-c6e0-43b1-ba4b-46218673ee12": "\"Farewell.\"",
    "008e8835-698b-471b-8b35-9310153a7cfe": "\"Farewell.\"",
    "3fe0ae28-bace-4614-b228-5f19e52686bf": "\"Fascinating... May I see your sketches?\"",
    "e233b31a-2ceb-4360-bebb-b0a70ff21fa1": "\"Fate seems to be playing tricks on you.\"",
    "235c2de0-ce85-427e-9e26-d1150e8778db": "\"Finally.\" {n}The cleric presses his body against you. You feel him trembling with desire and with fear of what he has wanted for so long. You kiss him, and he gradually calms, surrendering himself to your hands.{/n}",
    "7686963c-8d8c-4895-a91f-0474004ef0f9": "\"Fine, I'll let you stay by my side.\"",
    "dafd3fb6-3c30-4e29-b411-e97578c2f9ba": "\"Fine, I'm also a little tired... Thanks for the game. It's just a bit of fun, but you have no idea how much better I feel after playing. See you soon! Don't stay up too late!\"",
    "552f3354-68d0-4e33-bcae-766963ab0e2f": "\"Fine, tell me.\"",
    "0da568c1-9f42-498e-92c5-ace981e42667": "\"Fine, then. It's over.\"",
    "557382b2-1803-4878-90ba-be0e4f66166a": "\"Fine, throw him in prison. I will deal with him when I have the time.\"",
    "d8f44f4a-2681-40d9-82a5-c21aea3716aa": "\"Fine, you can stay. But from now on, you and I are brothers-in-arms and nothing more.\"",
    "c730d97d-a058-4e29-ba16-5366c6cf9ff6": "\"Fine, you can stay. You'll rest after the victory.\"",
    "0a9a434b-6b77-4cd4-9746-e2e6ab580abd": "\"Fine, you scumbag... I call. Deal me another as well.\" {n}Excitement, passion, and tension seem to hang over the improvised table. It feels like lightning is about to strike.{/n}",
    "fa02aeb9-4a16-4c04-ae7e-a028602e0321": "\"Fine. Another round, then?\"",
    "9f58acb1-d638-49c6-afc8-6f7c7c7eae10": "\"Fine. Let's forget anything happened. My lips are sealed.\"",
    "deeaea7e-26ba-4f03-afe8-1c890b1a35e5": "\"Fine. Let's not rush things.\"",
    "387944a6-87f5-4358-80a6-3a41e13df1b6": "\"Finish him, Sosiel. Kill him. I can see how much you want to!\"",
    "55be5aec-3e8a-4a6f-985b-578b0362e10c": "\"For a long time, I couldn't decide on the composition. But the most difficult part by far was painting you. Not one of the many roles you've had to play during this crusade. Not your powers, no matter how grand. The real you. I've been looking for the real you for so long...\" {n}The cleric sweeps his arm over his studio, and you see countless sketches and drawings. Some of them are very simple — your eyes, the curve of your lips, your fingers. Others portray entire scenes of your shared past.{/n}",
    "2859eb87-1f98-491d-a6ff-13e4153303d0": "\"For every knight in shining armor, there are a hundred warriors whose souls are maimed with fear, suffering, and cruelty. Many have forgotten why they're here, and now know only war. When there's a break in the fighting, they drink themselves into oblivion and wallow in the mud. They're rotting alive and don't even seek help. They gave up on themselves a long time ago.\"",
    "f068dcd2-7624-4c0a-bc16-e9ac6e0b1549": "\"Forgive me for not being there for you when you needed it.\"",
    "9f27c15c-f36c-4adf-9a7e-8bd5290fa3d4": "\"Forgive me, but this is all I have. I give you my soul, talent, and love with this painting. If this is not enough...\" {n}The cleric shrugs helplessly.{/n} \"I have nothing else to give, aside from my life, but it already belongs to you.\"",
    "56d649f3-62aa-4200-beae-5967d06cdc17": "\"Forgive me, but we have nothing to talk about. I cannot see how I could be of any help to you.\"",
    "20cc452b-0a93-44be-8b6f-0d79585663c9": "\"Forgive me.\" {n}The cleric hastily leaves your study.{/n}",
    "ea33510a-8ff5-475d-8b95-d6ab0122ae0f": "\"Forgive them?\" {n}Sosiel looks at you, surprised.{/n} \"Ah, you mean that... Listen, you saw them. These are poor people who joined a war they weren't prepared for in exchange for a pittance. I didn't even think about holding a grudge against them for that. Yes, they wavered in battle, and because of that Trever was abducted — but it wasn't their fault. It's the fault of those who throw weak people into the jaws of the Abyss and demand they do impossible things.\"",
    "a49cd87a-73c5-4744-b480-80e97546f2d4": "\"Found yourself someone better?\"",
    "df3f5505-11b2-4047-aeed-01a7d085e367": "\"Free to go? I don't want that freedom! Where am I supposed to go looking like this? Oh, put me back to sleep.\"",
    "7e83d693-9a69-4ef7-86b0-e46a2389c671": "\"Freedom! At long last!\"",
    "eb039d21-027b-4418-9a49-cb14effe512c": "\"From a distance, Alushinyrra looks malevolent but majestic. Up close, it is simply sickening. This is a cursed land.\"",
    "e1ed263a-d9b7-43f4-9032-92f17f167a90": "\"From {g|Andoran}Andoran{/g}. I grew up on the outskirts of Carpenden — a large, rich city, surrounded by gardens and vineyards. Just imagine, miles and miles of greenery and fragrant orchards...\" {n}Sosiel inhales with pleasure, as if he could still sense the aromas of his faraway homeland.{/n} \"My family had a small winery. I worked there from a young age — I pressed juice, did a little carpentry, painted... And one day I discovered I could do more with paint than simply cover walls with it.\"",
    "e2e538f5-ae16-4690-a211-21f374840371": "\"Get out of my sight! I never want to see you again!\"",
    "d5c0ef69-5901-4957-bf17-d3dd08ca5081": "\"Give me one last kiss.\"",
    "7fa030eb-acef-4a08-aa91-d2356760bd38": "\"Glory to the heroes of the crusade! Never forget!\"",
    "008f2549-cf28-48ab-b06b-78e6f4109dc2": "\"Go on, then. I hope I still remember the rules...\"",
    "b467a4cb-630b-4549-843d-1170e5d9c606": "\"Good afternoon, Commander. How can I help you?\"",
    "92ca78f0-9f36-4808-a9f0-8f4bcc89c850": "\"Good afternoon, Commander. Thank you for finding the time to speak with me.\" {n}A dark-skinned man with a friendly smile looks you right in the eye. He's clean-shaven, and his clothing and equipment are impeccable — from his shiny boots to his ironed collar.{/n}",
    "5b3ed7af-7408-49be-b07b-be3542edb6e7": "\"Good to know! So I don't need to worry about paladins of Shelyn, since I'm always ready to surrender!\"",
    "ce79559e-379e-4179-ab64-d759524ca41c": "\"Good. Let's do it.\"",
    "c5a20571-701a-4e9f-9a74-d266b19f4217": "\"Good. Take care of each other, and I'll manage on my own somehow.\"",
    "dc76fe8a-b059-4ec0-890e-4973ea22734d": "\"Got it. You don't even need to threaten, your title speaks for itself.\"",
    "0a6a0d9c-783f-4cec-ba4e-6181877f1a49": "\"Greetings, Commander, revered cleric.\" {n}A muscular, black-skinned man wearing Hellknights' armor is walking next to Anevia. Despite the difference in height, he is obviously nervous around the delicate woman, looking around and biting his lip.{/n} \"Allow me to introduce: Hellknight, ambassador of the Order of the Nail, Trever Vaenic.\"",
    "7f3d09d2-dd92-442d-8691-348f71886d18": "\"Ha! Agreed!\"",
    "e20d818e-a452-47c1-8645-936238397003": "\"Ha! Mercy? I'd be a fool to believe that lie. I know how kind you and your brother are — my whole back is covered with scars because of his mercy!\"",
    "26db1fc6-a2f8-406e-a114-8711585a2d60": "\"Ha. Lad, if I laid even a quarter of my burden on your dainty shoulders, you'd be crushed.\"",
    "fab23688-6393-4974-8887-9d95b282ed28": "\"Hail!\" {n}The young man is obviously uneasy in the presence of a superior.{/n}",
    "ba29e466-9015-43a0-b2a4-1dd795686394": "\"Hail, Knight Commander.\" {n}Though it is rather unusual for her, Anevia stands before you at rigid attention, like a soldier. Her tone is exactingly formal, and only her piercing gaze hints at the roiling emotions she is suppressing.{/n} \"Permission to report. Trever Vaenic is dead.\"",
    "74a1afbf-5a11-4d56-bd22-aacc5469e31c": "\"Have you gotten used to your new powers?\"",
    "d96f4ca9-9bd5-4ed7-a134-3d8ee9926e15": "\"Have you thought about what we'll do after the war?\"",
    "8f1baf29-0903-4dd8-a70c-cca208e61a9d": "\"He attempted to force his way into your chambers with a weapon, shouting that he would kill you. It seems he wanted to avenge his brother's death.\" {n}Anevia looks you in the eye.{/n} \"We couldn't stop him without bloodshed. Two guards were killed. We had no choice but to cut him down.\"",
    "2afd0d45-2c11-4473-bf75-d2654073823a": "\"He's been my role model my entire life. I've always followed in his footsteps. What miracle prevented me from experiencing the same fate? Perhaps that miracle was meeting you.\"",
    "733858d4-6ace-4c83-a133-bd139889e2b2": "\"He's right, Sosiel. No matter how much you love your brother, you can't live in his shadow for the rest of your life.\"",
    "a4f0febe-c6d4-4c62-822a-acb5155b00e3": "\"Here! Get down here, quickly!\"",
    "30e7c8d5-767b-498c-afb5-246a7af464ea": "\"Hey, Sosiel! I heard you like to play cards. Wanna game?\"",
    "3a4ee8f7-fb46-4894-9f53-c7bad6ff8af4": "\"Hey, is it true that you Shelyn clerics go around lookin' for a pretty girl and start fallin' over yourselves to worship her? And if you bring the pretty girl back to the temple, you get paid cash? So here's the deal: we catch a succubus, bring it to the temple, and split the payout… Hang on, why are you laughing?\"",
    "e09e0410-e53f-4e26-9f6e-4b36729dbf26": "\"His name is Aron Kir.\"",
    "bcdf6e32-cb51-42e6-bf0a-ab7e6816adf9": "\"Hit him some more, but be careful not to kill him. Shelyn says nothing against kicking a few teeth in!\"",
    "6d20aad0-4d5a-49a9-a534-6f58ec212c6f": "\"Hm… Painting could also be seen as service to my goddess. Is that practical enough for you?\"",
    "d4774a80-a837-47ad-8147-91f75da516b8": "\"Home...\" {n}Trever pronounces this word slowly as if pondering its meaning, then shakes his head.{/n} \"No, I have no right to hide at home, knowing that my brother is still bleeding on the battlefield.\"",
    "45a14c03-d54a-4638-a3ec-aad13d5b4d00": "\"How are you connected to the Hellknights?\"",
    "6268e52d-adb2-4b37-8c41-08d0286be8d2": "\"How are you?\"",
    "a9bd29af-85c8-4603-99f1-585ff21e0db3": "\"How beautiful is the unspoiled countryside that has escaped the taint of the Worldwound! It is only in these places that you start to appreciate the beauty of nature.\"",
    "16041f2b-affa-4d8e-8b0e-cd12377378fa": "\"How can I do that? You're my brother. I can see that you're suffering.\"",
    "c1402827-02d8-4a5c-854f-698af3838ff0": "\"How can I refuse?\" {n}Sosiel's voice trembles with passion.{/n}",
    "990db985-66da-4b7d-9c10-b61d1f01fe85": "\"How can you not be scared of the gods? They're like a storm, like a hurricane. Huge, powerful, and indifferent.\"",
    "3fd88dc8-6c8b-4cfc-b504-9b48d50dac5e": "\"How cruel! What have I done to deserve this fate?\" {n}The dead woman limps away.{/n}",
    "77431eff-b807-4f71-8f74-2cf2cbd89279": "\"How dare you! What utter foolishness. Do I look like a corpse to you? No, no, no. You forget yourself! You should be ashamed to say such things to a...\" {n}The dead baroness wags her finger at you in a chastising manner, but cuts herself short, staring at her own hand in horror.{/n} \"What? How? This simply cannot be! I shan't permit it!\"",
    "f2fc722c-d2f2-40f8-8c24-2530b9d250b1": "\"How did you awaken? Do you remember anything?\"",
    "c1f9b07c-e98d-4037-a68e-815f14dc4690": "\"How did you end up at the court of Queen Galfrey?\"",
    "85b3b80f-1b58-422c-ba9b-31ba827b98f8": "\"How did you end up in Kenabres?\"",
    "d9affaa9-1718-4231-af7e-799c4c8a9c10": "\"How do you feel? You were acting strangely during the entire conversation.\"",
    "cc9f208c-dcb7-422b-99dd-099e89a81021": "\"How do you know the name Trever Vaenic?\"",
    "6787079c-4636-4227-9b36-c3e3470b3fad": "\"How do you manage to always look like you're on your way to a tea party, not a battle?\"",
    "a78a8c16-fa01-493a-b6b0-4ac271c4469c": "\"How does painting help you?\"",
    "0bbe7725-3e38-41bc-893b-f0653c1e2c60": "\"How foolish. With your brother out of the way, if you stayed at home you'd have inherited the family fortune. You'd be living well, not crawling around in the mud!\"",
    "f4dc571c-8afe-4020-acf4-c19ef25a7f8e": "\"How is Trever now?\"",
    "86a6501f-afa5-4c41-b33a-c91722e844e3": "\"How long will this take? I'm sick of these ceremonies.\"",
    "6d84228a-4373-4f80-9d45-b360ff4d2bcc": "\"How much do you remember about your life before the Abyss?\"",
    "7d67d391-d8ea-4cc5-bf8b-b6d1d279ca25": "\"How unfortunate that you already killed the Hellknight commander. I could have asked him about this woman.\" {n}He carefully closes the eyes of the dead woman and takes the shield by its leather straps.{/n} \"It seems I'll have to ask every Hellknight I meet about her, in case someone remembers her. Talk about a futile search, but it's my only option. And now — to arms!\"",
    "448a6beb-9c14-468b-8646-22af9caf6d0d": "\"However, they did have enough time to feel horrifying agony and indescribable pain... So let that be a comfort to you!\"",
    "c7dd69a7-0070-4c90-af74-93897f780180": "\"I abandoned him once already. It will not happen again. Accept me, and the two of us will help you win this war. Reject me, and the two of us will be going home.\"",
    "e2c142b2-21ab-46e6-9069-b92e0cd67cdd": "\"I always thought he was too good to be a Hellknight. Such a man should have been a paladin... But who are we to question our commander about his life choices? Anyway, he made his way in the world. In half a year he was promoted from a squire to a knight, went through the trial, and earned the right to wear black armor.\"",
    "6e766aae-3c77-4d1c-8f2e-ba5364221db9": "\"I am doing what the goddess destined me for — to keep our fighters safe. I am confident in our victory — the gods of good are on our side, so we cannot fail! But victory is not enough. I do whatever I can to help those who are holding off the forces of the Abyss, so they may live long enough to see victory... Without losing themselves along the way.\"",
    "e45de96f-2345-4b69-9e8d-8be0af8155db": "\"I am happy because you are with me, against all odds.\"",
    "ee90621f-d6d4-40c9-88ee-3ce6ccff0a6f": "\"I am happy too, that it is you, my {mf|brother in faith|sister in faith} who is at the head of this crusade. Iomedae's servants are brave, but they often overestimate glory and valor and greatly underestimate their own lives. I have no doubt of our imminent victory — the good gods are on our side, we simply cannot lose! But how many of our soldiers will live to see our victory? How many of them will be maimed — physically or mentally?\"",
    "a666e828-fff3-42f1-a682-446b94cfd4d1": "\"I am merely a humble servant of the goddess, one fortunate enough to find and depict true beauty.\"",
    "fff70c03-e222-4796-af55-45e0048e72e5": "\"I am on the verge of falling to my knees beside you and praying for this place to be burned with holy fire. It would be quite the sight!\"",
    "d347c37b-dc1c-4d91-9a0a-bee12e01c5c1": "\"I am sure our guest has the right to be wearing his black armor. However, I think there must be some supply issues in his order: his breastplate is clearly too big, and his greaves too small.\"",
    "78de1bc1-f83a-4afa-b922-f20d54276403": "\"I am surprised to see you care so much for the life of a Hellknight.\"",
    "950a7e15-8d07-4045-a4b9-133383d2508c": "\"I am waging a war against the demons. Will you help me win it?\"",
    "5ae41622-3d24-4e85-9272-a54f3232e2cb": "\"I am yours. Yours only and truly. I will follow you wherever your path takes you, even to eternal damnation.\"",
    "720d4099-63f4-402f-853d-b8c52e4b9df7": "\"I appreciate the sentiment. But now is a bad time for such a gesture.\"",
    "7a947bf2-1fd6-4eb4-87eb-8307ab8637a7": "\"I assure you, my faith did not waver even for a moment. My only concern is: what will the future bring me? Will it be too… dull?\"",
    "0d30b8f1-3493-44e7-9fc3-aad21d7e9143": "\"I bet you weren't ready for this! Nobody was, actually. The mighty Dire One and this whelp turned out to be brothers! They don't want to fight right now, but that won't spoil the show! Tomorrow they both will step into the pit and test their weapons against the strongest gladiators of the Battlebliss! Place your bets on who will win... and on whether the Dire One will cry when the other contenders gut his little brother like a pig! Anyway, right now our brave gladiators need to rest... Some rest, yes... Hey, guards, take the hint already! Take the fighters away... both of them! And do it quietly.\"",
    "6821158e-61f9-474b-8a84-190e2cdc0c41": "\"I brought you here to show you my masterpiece. A painting into which I've poured my entire soul, my entire life, and all the talent given to me by the goddess.\" {n}He solemnly leads you to the triptych, and on the central panel, you see... yourself.{/n}",
    "5377e94a-d778-4257-9fe4-b54126d8a1cd": "\"I can see an aura of lies around you. I don't believe you.\"",
    "6e6aacb8-d68a-46b1-ba9a-a0bcf8eaf2b7": "\"I can see that you need something more than painting can give you. Let me give you this.\"",
    "51904640-a281-49f7-885f-c7a8c3830f77": "\"I can't believe it... We're sitting around a campfire together again like we used to. At long last.\"",
    "0257da90-fac2-4ca3-8fc3-c091b3b08b3b": "\"I can't help asking myself if I am in the right place in this war? Perhaps I should have just stayed among those peaceful vineyards and smiling peasants?\"",
    "6a998269-1867-420c-b4c2-bfc52ce48594": "\"I can't let our affair continue like this.\"",
    "0eb95911-b455-4b8e-bace-e5c7f1ea74af": "\"I can't wrap my head around what I've learned. It's as if we're talking about a different person altogether. How could he? Why did he give his shield to that she-devil in black armor? Oh Shelyn, let this all be a mistake!\"",
    "35e9f5e6-c5b2-4fa2-b865-9ea2991d3bd7": "\"I couldn't care less about him. My decision is final.\"",
    "5ebbf25d-27a1-43de-93ff-3e69d7263893": "\"I do believe it. I do! But what could have made him part with our family relic?\"",
    "f85f181f-904c-481f-b37a-bb90d31b8edf": "\"I don't care. Go away.\"",
    "da2bf9c9-ca00-471b-851c-8539f06bdcb1": "\"I don't have any more questions.\"",
    "2f903c50-74e5-4248-b5cb-42d1cc7ee2f6": "\"I don't have time for this.\"",
    "d54d156c-5037-4760-8f0f-2ba164686832": "\"I don't have time for this.\"",
    "6941ef1e-7a28-4213-a41d-7b20d9b4db64": "\"I don't know by what miracle she escaped the gargoyles' clutches. I don't know if any Hellknights survived besides her. But she helped us escape.\"",
    "0b055c60-8bc1-4317-b52e-cb18aa798aff": "\"I don't know if he's ever going to be the same. It seems unlikely. Sometimes he screams in his sleep, sometimes he sits for a long time, staring straight ahead at nothing. I pray to the goddess, asking her to ease his suffering... But still, it's him. My brother. Alive, albeit wounded in body and soul.\"",
    "3e8a8829-a478-4308-9866-02e04eafcf4b": "\"I don't know what he saw in her — she was angry like a devil. But with him even she seemed to become a bit kinder... But once he was gone, she turned into a real erinys. She wanted us to be executed for cowardice, every last one of us. And when the commander said no, she left for another order. I don't know what happened to her after that.\"",
    "bab87b53-1921-48b5-816f-2680e7b71a3c": "\"I don't know what kind of person his brother really is, but I remember one thing. He used to say, when you go to a war, leave your heart at home or you'll taint it. I think his heart really stayed there, with his brother, in {g|Andoran}Andoran{/g}, among all those orchards and vine groves... Clean and pure, while his body was drowning in mud and blood here.\"",
    "5563d507-6c5e-41f1-a9fd-4479a95ef3f8": "\"I don't know. Right now, I only have this unreliable lead and lots of unreasonably high hopes. If this demon really is the one I am looking for, if he still remembers who bought Trever, if Trever is still alive... Let's start with a simple conversation. We'll listen to what the demon has to say, then decide what to do next.\"",
    "5b65fa05-04b9-4d3b-9583-293e7e6934e6": "\"I don't know. Right now, I only have this unreliable lead and lots of unreasonably high hopes. If this demon really is the one I'm after, if someone around here still remembers who bought Trever, if Trever is still alive... I have a chance to find out something about his fate. I can't give up, not now. We need more information, then we can decide our next move.\"",
    "200d09ce-863f-42fe-9e16-462ea1e26125": "\"I don't need Trever in my party.\"",
    "fa0d33c6-83a9-472c-bff3-9e178a831681": "\"I don't think I'm the right person to listen to your confession.\"",
    "b1b7c4be-ac99-4a2c-acd1-a4df510d7ee3": "\"I don't want to believe that. I can't. Not Trever!\" {n}With a sudden shiver, Sosiel looks down and whispers faintly.{/n} \"Brother... Will I recognize you when I find you?\"",
    "72f213c6-8a19-414a-9a57-8868095b2162": "\"I don't want you in my party anymore. Go away.\"",
    "9a05edae-d4d6-49ec-94b4-aab6adecbd5b": "\"I dream of giving it to you.\" {n}You feel the heat of Sosiel's breath in your ear.{/n} \"But let's take things slow. Let's give this love growing between us time to bloom.\"",
    "934e0a53-2c2a-46db-8b8d-b9e83153542f": "\"I felt nothing. Is that normal?\"",
    "b3a1e78c-e0e5-44db-b99d-a9e8964f8697": "\"I for one condemn those animals you describe. If soldiers let themselves slide like that, they should be ashamed of their lack of discipline and dignity!\"",
    "09e40e60-5138-459c-8090-2a0f2686b809": "\"I found out the truth but...\" {n}The cleric shakes his head.{/n} \"I'm not sure what to think of it. Trever fell as a paladin — but did you hear what these people said about him? He was the best of the Hellknights? I can't wrap my head around it... What do you make of it all?\"",
    "43577616-c7b6-4309-9f83-b3fe7bcca9ce": "\"I found your brother. He is a gladiator in the arena.\"",
    "612e876a-da4c-4830-b134-bef568aa7756": "\"I had a wonderful night.\" {n}The cleric smiles at you.{/n}",
    "42be9189-bb10-432e-bb2f-d9b9bec0aaa2": "\"I had absolutely no idea there was so much rage in me. I... It's a shame, a disgrace, but I must admit that I enjoyed beating him. Forgive me for letting you see me like this. It should never have happened.\" {n}Sosiel wipes the necromancer's blood off his knuckles and steps away from him.{/n} \"You are the Commander and he is your captive. It's up to you to decide his fate.\"",
    "f2efc465-7174-4a4d-b02c-fa9b2d3057fe": "\"I had to. If I had had a choice, I probably would have stayed the naive little boy I was before the war. The boy who had never killed, who had never been to the Abyss, who had never buried those with whom he had sat around a campfire only the night before.\" {n}Sosiel sighs.{/n} \"Even so, when I set out to join this war, my head was full of many romantic notions, more than usual for a naive little boy. But life found a way to shatter those most thoroughly.\"",
    "00f72bc1-087d-4b5a-b661-56a70a7e310c": "\"I hate to break it to you, but you're actually dead.\"",
    "71911cb5-337d-4073-94cf-7d6c5e420eee": "\"I have a personal request. While we're still in the vicinity of Kenabres, I'd like to visit the Martyr Zacharius's Cemetery nearby. I want to attend the funeral of my friends from the Temple of Shelyn, who died defending the city. And, if that isn't too much to ask, I'd like you to accompany me when I honor their memory. Their friends and relatives will be there — who knows, perhaps the Commander's own presence will be a small consolation for them.\"",
    "e1301146-550c-49cf-8240-a098e0217dc7": "\"I have faith that I will find him, but I'm not forcing anyone to follow my example. This is my burden alone, you don't need to concern yourself with it.\"",
    "00a47d62-8914-4dd0-b5b5-c3813c11d92d": "\"I have joined a group of strong people. If you want to talk about 'righteous missions,' save it for your prattling priest friends.\"",
    "72e647ed-80c5-486a-9920-04e959880e42": "\"I have no doubt that we will win this war, Commander. We just have to. It is our destiny. My role is to help you, and all those standing by your side in this struggle, to survive and flourish. Everyone deserves the chance to find peace and happiness in the world that they are defending so selflessly.\"",
    "b8bde35e-0931-41be-81a6-e6ebbeff55a3": "\"I have to go.\"",
    "b7e5fd5a-4a81-492b-9c94-7f381e5e44e7": "\"I haven't changed. Could it be you've been deceiving yourself all this time?\"",
    "cb19496f-d436-4297-8ff6-ceb8afb1e83a": "\"I haven't yet, but... I just wanted to... Never mind. I'm sorry for the outburst.\"",
    "5d92d3ac-8e13-49e5-89ca-b698147800a5": "\"I heard you groaning in your sleep last night, Trever. Did you have another bad dream? Would you like to tell me about it? Perhaps we could pray together?\"",
    "e46d8e40-50a1-4076-a36e-e47904198a60": "\"I hope my nonsensical babbling didn't give you a headache, but I am truly grateful you heard me out. I already feel much better.\" {n}He glances around Alushinyrra once again.{/n} \"A vile place... But that's why we're here, to fight it. Let's go. We're stronger together. We will persevere.\"",
    "ad578593-f3c1-49e5-adf7-ee80f3449f7d": "\"I hope the study for my portrait wasn't a ruse to lure me here? I'm ready to pose for you.\"",
    "e065492d-68fb-47d9-85a4-9674ccca128a": "\"I hope you'll last longer than your brethren when the real battle begins.\"",
    "792b8777-53b5-4249-81c3-d67df4ca989c": "\"I hope your search for your brother won't distract you from our mission.\"",
    "08e61d84-3a00-4ae6-b9c4-395c5f23456e": "\"I knew it would end this way. And to think I promised myself I would not allow myself to be tempted by anything other than cards...\" {n}Sosiel smiles as he strokes your neck.{/n} \"I knew it was a promise I wouldn't be able to keep.\"",
    "8a3688f2-e2df-49ae-8ade-340780eff991": "\"I know that you are burdened by many cares right now, so I understand if you can't find the time. But if you could, I would be sincerely grateful.\"",
    "420873c7-a13f-4c4f-bee6-c4a2c8d6d339": "\"I know that you are burdened by many cares right now, so I understand if you can't find the time. But if you could, I would be sincerely grateful.\"",
    "7dfb783a-95b1-42ba-927c-82f1bc07c84d": "\"I know you would never lie to me, so I think you must be lying to yourself. You didn't come here to minister to the soldiers.\"",
    "3843944b-45fa-4c03-a276-5d4b4c754361": "\"I know. Perhaps it is self-important to hope that it will be I who finds their loved one, when every day tens and hundreds of others perish. But you see, this isn't just about vain hope — not anymore. The order has surrounded his disappearance with a curtain of silence. And it's natural for me to want to unravel this mystery... even if I live to regret it.\"",
    "fd41d0cd-be45-4500-8e57-09ff3774e9cc": "\"I know. Well, certain things I normally don't allow myself to feel... they find an outlet when I'm playing. Many people have told me I seem like another person when I'm playing. But there's nothing wrong with that, right? That other person inside me deserves to have some fun on occasion, too. Shall we play another round?\"",
    "b593b47a-5f79-41b3-aa64-0bee8f263acb": "\"I like the way you draw... I wish I really did look like that.\"",
    "8325e6c2-dac6-4bb1-ba63-9eaa2fa700b1": "\"I liked fighting this big evil thing! Maybe we can find another one? Maybe we can look for it? Do you want me to look for it? But don't start dinner without me! You won't, will you? And why is Sosiel so sad? I don't like it when people are sad near me and I'm not, it makes me feel strange...\" {n}Aivu lowers her nose and snorts sadly.{/n}",
    "fd25d9e3-b28b-4471-8ae5-c56f8ad1713c": "\"I look much better in the drawing than in reality.\" {n}The young man smiles faintly.{/n} \"The revered cleric says this is how Shelyn sees me, that I could be like this... If I wasn't such a worthless piece of...\"",
    "fd740585-435b-4519-8ea7-897e3758b037": "\"I lost him a long, long time ago. Back when I was told he had left the ranks of the Kenabres paladins and become a Hellknight, I knew how this would end — just didn't want to believe it. I understand it's a sin to judge him but... I can't forgive him. I just can't. Not him, not who he's become — not myself for what I had to do.\"",
    "e409617d-aa32-4dd0-9156-59b5f31d0117": "\"I love your painting. You are a true master.\"",
    "811fa4a9-7e5d-4dca-917a-5326c732f04f": "\"I mean that we're not talking about a military or political matter here, but rather... a matter of the heart.\"",
    "6b6bbcb5-f34b-4e42-ba4c-23b8d33e0102": "\"I need to discuss something important with you. Not here and now, though. Not in all of this noise. Let's meet at the Nexus later. Only you and me — I hope you won't mind.\"",
    "39e83555-912d-48cb-b445-927dfd583944": "\"I need to have a serious conversation with you. Not here and not right now, though. Let me gather my thoughts and we'll speak privately at the Nexus.\"",
    "5d89092d-df5f-4ad7-b60a-5f23a934c9e9": "\"I need to talk to you.\"",
    "ae2b8264-a098-49d7-b1e1-8da7a0b1d229": "\"I never considered myself someone worthy of attention, let alone worthy of being depicted in a painting. I am merely a humble artist, an eye that beholds beauty, a brush that transfers it to canvas... It was only through you that I was able to see myself in all the diversity of this world.\"",
    "8c352330-fbdf-4c2d-bffb-8834b77e2bf8": "\"I often notice the wise often think their way into traps that a simple man wouldn't even dream of. You don't like that we are strong, but you don't train to become stronger than us, because for you it would mean becoming like us. What can I say to that? Stay weak.\"",
    "76edc32e-97d2-4c18-870b-baa03ddce113": "\"I once thought that {g|Shelyn}Shelyn's{/g} domain was churches and museums, and that the world without her was colorless humdrum life. But in truth, peaceful daily life is beautiful, if you spend it among decent people. And a world without beauty... It's not routine, it's living hell. Without Shelyn, all of {g|Golarion}Golarion{/g} would look like the Worldwound.\"",
    "0b65b0c9-17f9-4b69-a9b8-6f37fb973cc4": "\"I probably would have let you carry it without even thinking. But I've grown up, and now I carry my own weight, physically and spiritually.\"",
    "0580714e-0c98-4e80-9d35-4a303d827c82": "\"I ran to the closest Mendevian garrison. I don't know by what miracle I got there. There were demons all around, and everything was on fire... I remember my horse was killed right under me while I fought off some shrieking monsters... But when I came to, I awoke among friends. My first thought was that it must be a dream. In my delirium, Queen Galfrey herself was dressing my wounds. But it was true — it was the Queen herself, tending to a lowly warrior. That's how I ended up in her army. I marched with them back to Kenabres... to the ruins.\"",
    "af6c6b35-15b8-4b29-8b3b-cf3706dadcaa": "\"I regret that Trever did not live to see this battle. But that means that today I will be fighting for myself and for him. For everyone who did not live to see our victory.\"",
    "8deabe6a-542b-44fd-a458-1b9c635486fd": "\"I regret that my brother is not with us. Who knows what became of him? He vanished without a trace, like thousands of other victims of this war. We must be victorious today, so that no more people have to suffer the same fate.\"",
    "8d9c12a9-f612-40a8-b373-b378c81e1ae8": "\"I remember the day he went off to fight. I thought, this is it. The war will finally end. Trever will defeat all the demons and close the Worldwound. But...\" {n}Sosiel gestures helplessly.{/n}",
    "1ec10e5a-56ab-4fa6-80e4-2ed9a93390e1": "\"I see that you are carrying a great burden. Pain, loss, guilt... If you wish to ease your soul, I am here to help, always.\"",
    "5de77f0f-e6ba-4576-8062-52a69fcd02b8": "\"I see. You can leave now.\"",
    "58f48491-8270-4356-ad00-b17ad4e760a9": "\"I serve the goddess of beauty. But look at what lies behind us. Look at those people and those demons, then show me a single spark of beauty amidst that evil and endless suffering! How can I enjoy beauty in a world where such an ugly place exists?\"",
    "b5c2d3bf-63cf-47d7-9e71-e774f64192eb": "\"I shall pray for every soul in Wintersun. I am confident they will be able to find the path to the light.\"",
    "b8b359a7-4646-4191-ad0c-c8f8bebfd47f": "\"I surrender! Stop! I give up, don't hit me!\" {n}The young man in black robes throws his hands up in a dramatic gesture.{/n}",
    "68b881f2-87a7-4467-80ed-6cce7944d78f": "\"I surrender. Here, take everything I've got, just don't kill me...\" {n}The cultist turns out his pockets.{/n}",
    "e6875a0d-4061-47d7-b99f-0228653b2cc5": "\"I suspect that there were more stargazers and guards at the start of the mission, and only the toughest have lasted this long.\"",
    "517a3e60-8f39-447c-b2c5-4c53e83a5478": "\"I think it will suit you.\"",
    "8f05dd49-cc87-4d6c-b1e9-d1fe72047f84": "\"I think it's a grand old place. Full of dragon gewgaws that nobody will miss! Nobody will miss 'em, right? There won't be some grievin' dragon relations swoopin' down callin' folk graverobbers, will there?\"",
    "2537df16-af47-4270-995f-c462a369b7fb": "\"I think they were gonna go to Kenabres. They wanted to pretend to be refugees, and then wing it. Do you want to catch them too? They're probably somewhere near the creepy church where the undead used to be. I heard they planned to build a shelter there, to stay away from the local commander.\"",
    "d6a4f551-6e67-4e25-b4e5-f57e48541f41": "\"I think... Er... I think I've played enough for today. I'll... I'll be going now.\" {n}Sosiel wobbles as if intoxicated. He barely manages to make his way out of your quarters.{/n}",
    "b9b4bb02-b6c5-4469-a1bc-8e87c7f1cb64": "\"I thought it was hard for me when I heard confessions from soldiers in Drezen. But I learned what real horror was in Alushinyrra, where I found myself in need of confession. Who else could have heard me in the depths of the Abyss, who could have provided my lost soul with the support it so desperately needed? No one but you. I can't imagine what that city would have done to me if I'd been there without your support.\"",
    "17e4b92d-d640-4e21-9842-9ecfa4539112": "\"I told you I don't have time for this. Go entertain yourself somewhere else.\"",
    "75177444-3e9f-4ace-a080-bf9e44090a75": "\"I tried to stay home — it was a lost cause. My conscience would not allow me to pour grape juice while others poured blood.\"",
    "9c899015-a877-43a3-a935-97a633072201": "\"I understand why you feel that way. Being destined for greatness is a heavy burden and you want to protect me from it. Still, I am not afraid. I want to share my life with you — and if necessary, share your fate. I will stay by your side until you are safe from the horrors of this war — no matter what.\"",
    "ae1240f1-f2ca-4a90-84ce-d4e2b949e323": "\"I understand why you feel that way. Your destiny gives you a heavy burden to carry, but I don't want to be protected from it. I want to help you ease that burden. If it's impossible...\" {n}Sosiel takes a deep breath and covers his teary eyes.{/n} \"So be it. I will remain your loyal companion and friend.\"",
    "ff085468-22c2-4a15-9989-817c323949c4": "\"I understand. Farewell. Trever and I will pray for you.\"",
    "bd060d61-5964-46bc-bb39-0c5795fedc35": "\"I understand. Farewell.\"",
    "c6d3f520-d160-4774-90e2-a55ae1ae6a93": "\"I understand.\" {n}The cleric's hoarse, feverish whisper tells you that your refusal has made him want you even more.{/n} \"I will wait. When you decide the time has come, I'll be ready.\"",
    "54bc6751-6e73-4d46-91db-8852acae6a57": "\"I wanted to ask you the same question. I wanted it so badly, and I was so afraid to ask... Yes, of course, yes, a thousand times yes! But let's not wait for our wedding night to take what we have both wanted for so long. Let's take it now.\" {n}The cleric presses his lips against yours.{/n}",
    "65c5aa63-8ebd-4d44-8a36-536ad33cbcb4": "\"I was fighting... I... I wanted to...\" {n}Strained breathing echoes from underneath the helmet. The gladiator clenches his fists and shakes his head, unable to find the right words to tell his story properly.{/n} \"I wanted to kill them all, at any cost. I wanted to spare you from going to war. They fooled me. There were too many of them... and the price to pay was too high.\"",
    "27fa76f4-8a28-4f16-a4b2-44cf6e11ab55": "\"I was his valet for a year! Polished his black armor, tightened his straps, I was a drudge, all in all... He's evil, that Trever — a devil of a man. He had me punished so many times... 'A whip for every slip,' is what he'd always say, 'a whip for every slip.'\"",
    "596b75bb-b979-4584-a402-c3a971bf39b5": "\"I was worried that you'd gotten yourself into trouble.\"",
    "39da6571-cb7d-4f72-96ae-44686c3fe14b": "\"I was! And you fell for it!\" {n}With this, Sosiel slams a card on each of the soldier's shoulders like epaulets and places the rest of the cards on top of his opponent's head.{/n}",
    "6dea6d5e-befa-4957-84f4-58a8e95fcb74": "\"I was? No, you misunderstood! That was...\" {n}Sosiel searches for the right words to explain himself but grows dejected and lowers his eyes.{/n} \"You're right — shame on me. I provoked the fight. I behaved unacceptably. Forgive me, Shelyn!\"",
    "86c0f9d2-dce7-48e1-8956-6f8377d64d2b": "\"I wasn't interested in her reasons for changing chapters, and she never gave any. Such transfers are not forbidden, though they are not encouraged. In any case, she already had the shield when she came to us, and the only way to find out where she got it from is to ask at her former chapter. But the gods only know where they are now, and which demons they are slaughtering!\"",
    "50f47b95-2d36-460d-b5fc-a8b923a72825": "\"I went to war because here's where I'm most needed. Sure, I could be painting idyllic landscapes and offering empty prayers to my goddess — but that won't stop people from dying. My goddess has no tolerance for false piety.\"",
    "d33dee90-58c4-4450-9390-70d9b8482f73": "\"I will do whatever I can. Whatever is within my power, and more. Both for the crusade, and for Trever.\"",
    "2ae6d89b-b9bb-4790-902e-b67b960189c0": "\"I will go home to {g|Andoran}Andoran{/g}. I will lay down my weapon and never pick up another so long as I live... save a knife for cutting grapevines. I will serve the goddess in our old temple...\" {n}The wistful expression on his face gives way to a pained grimace.{/n} \"And when the peasant children come to pepper me with questions about the crusade, I will do my utmost to make sure that my stories give none the idea that there is anything beautiful or romantic about war.\"",
    "d564e531-8694-4c25-a295-53290ab84245": "\"I will pray to Iomedae for the same thing you are asking of Shelyn.\"",
    "fbbf03ad-cba8-4ec4-aa0c-38529275ddf6": "\"I will remember him at his best. I will do everything I can to end this war as soon as possible. Nobody deserves what Trever had to endure, and I will make sure nobody else will.\"",
    "11da8c8c-41e2-49c0-99fa-607bd7f11dc5": "\"I will remember the man I loved and mourn his death until the very day I die. You are nothing like him. Just a grim, disfigured shade.\" {n}Sosiel's voice breaks, and then the cleric falls silent.{/n}",
    "1a9845ad-6ca1-4bfc-8527-870e832f623a": "\"I will send a messenger with orders to imprison the cultist. His deeds will be punished to the fullest extent of the law.\"",
    "7f460a8d-b875-4328-84ab-d2f91322e545": "\"I will set him free. Get out of my sight!\"",
    "c359fa83-ffc7-4ffc-bdce-fc84dd26d9e0": "\"I will try to paint it as it was before the invasion. Beautiful, the way it will be again after we win.\"",
    "8e043e03-bde5-4f2d-bcf0-a0415692c9ed": "\"I will. Goddess, of course, I will!\" {n}The cleric laughs happily.{/n} \"I've wanted to ask you to marry me for so long, but I kept putting it off, afraid you would refuse. Together we will win this war, and together we'll enjoy a world at peace.\" {n}You and Sosiel seal your engagement with a kiss followed by a warm embrace that begins to grow more heated.{/n}",
    "d4ccc4a8-cb7c-4b1b-a922-f8d3d1aa84ea": "\"I win! Ha!\" {n}He flings his cards in the air in triumph. You've never seen him so passionately, almost furiously excited, not even in an actual battle where life and death are at stake.{/n}",
    "edbc4070-90b8-4f60-aab2-7b2071d68b6a": "\"I won't go anywhere alone. If you release Sosiel from service, I'll go home with him. If not, then we'll fight on until we win this war. Home will have to wait.\"",
    "d1dad5b9-4ee9-4367-812c-45c5abbd5961": "\"I would like to think that, but it's another sweet lie. Trever wasn't a victim, he had power and used it to torment others.\"",
    "8d44856c-d4c4-40cd-80bc-28f484d73d43": "\"I wouldn't say Alushinyrra is terrible. What's not to like? The lava, the massive fangs sticking out of the ground, the hordes of bloodthirsty demons...\"",
    "b968b2a9-45cb-4392-9d21-bf41f7ac154b": "\"I wrote you a poem and put it in your pocket while everyone slept. But... I am an artist, not a poet. Better to burn it without reading it.\"",
    "734ee4c2-821b-4e6d-8a8e-4f1dfcc643a5": "\"I'll be honest. I'll miss playing cards. That excitement when you have almost no chance of winning and the risk is high, even though the stakes aren't life or death, just a handful of coppers... But I'll try to find a less destructive outlet. Perhaps I'll speak to Irabeth and ask her to play chess with me! I wonder what will come of it.\" {n}Sosiel smiles.{/n} \"Thank you for helping me clear my mind. Good night!\"",
    "bf3edefe-0e89-44b6-9181-0e3db07228f0": "\"I'll decide for myself what I need!\"",
    "32531678-1dd7-42dd-aa72-e1cf638f84ad": "\"I'll double down.\" {n}Coins clink as they land on the barrel.{/n} \"Deal me another one.\"",
    "9c4619d4-f154-4636-a078-64334c48edbb": "\"I'll leave you here for now.\"",
    "d4f53b31-59f5-4719-9511-a4abb147ae24": "\"I'll make sure to do that. And thank you for helping me gather my thoughts. Good night!\"",
    "2ad071ee-f5bb-4cde-9131-1db5ba5761fe": "\"I'll never forgive myself. We were hunting down a chimera, and Master Vaenic and the other knights were supposed to kill it. And suddenly a terrifying demon in a black mask appeared out of nowhere. He roared something like 'You'll do' and grabbed Master Vaenic! And then he ran — straight at us. We should have fought and taken him back, but we panicked and scattered. And when we came to our senses, there was no sign of them.\"",
    "92268f7f-cf2d-4fd4-894d-b60f7862181a": "\"I'll never leave you again. I'll stay with you no matter what.\"",
    "f86c4f44-8f9a-40d0-b56d-b58190e3dd86": "\"I'll see what I can do.\"",
    "ec4e03ae-717f-4f97-9eac-0d6f8bc1e939": "\"I'm afraid it's true. I am truly sorry. This graveyard was desecrated by a necromancer. It seems that he disturbed your rest as well.\"",
    "ea06d5f9-48ef-4beb-b14e-188a946d12d7": "\"I'm an engineer... Begging your pardon, I'm responsible for camp fortifications.\" {n}Aron fidgets under your gaze and ducks his head in a low bow.{/n}",
    "61693f7b-c5d7-4f95-ae4c-48bd4e02d193": "\"I'm fine!\" {n}Trever's voice is a dull growl that makes Sosiel recoil.{/n} \"It's nothing. Leave me be.\"",
    "2c74ea7e-2ad3-439e-af26-c7c2baa630e9": "\"I'm free. I can't believe I'm finally free!\"",
    "f63b6704-874d-4c5c-a959-df61ae34bd21": "\"I'm glad you've realized it. Perhaps you should also confess it to your goddess.\"",
    "dba41a3a-32a9-4849-8992-8339bc6e01b4": "\"I'm just repeating your own sermons back to you! Come on, Sosiel, try to make me repent my sins. Perhaps your kind words will make me abandon Baphomet's teachings, run to Shelyn for redemption, and start knitting some masterpieces of my own!\" {n}The cultist smirks impudently.{/n}",
    "9d22ed6c-7ece-4c2c-84a0-70d3d1a21e17": "\"I'm not interested.\"",
    "ca6c2573-4d58-4b8a-beb1-2f109d2a680d": "\"I'm not, I'm not… It's just, ahem, a cough…\"",
    "0e4fd011-57c7-4455-b2a0-4a1ce0ee6587": "\"I'm often told I do silly things.\" {n}There's a chill in the cleric's voice.{/n} \"But I'm afraid I can't explain my decisions. Just accept this was reason enough for me to go to war — or even into the {g|Abyss}Abyss{/g} itself.\"",
    "0a6c50de-d604-4d8a-8182-476363ee61b9": "\"I'm ready to pose, but shall we allow the orchestra to leave and get that poor angel off the wall first?\"",
    "671bc175-aeff-4b10-9c4c-fa8162366e71": "\"I'm so sorry!\" {n}He hastily puts the sketchbook away.{/n} \"I should have asked for your permission... I won't do it again.\"",
    "a802b353-f744-4ba9-b072-a2cc403f74f7": "\"I'm sorry for your loss.\"",
    "9e21fc99-9abe-4ae6-aa13-8ea8d5974f17": "\"I'm sorry for your loss.\"",
    "1e4e8ff8-2492-41ef-9bcd-15e5e8830a46": "\"I'm sorry for your loss.\"",
    "cbf8e0cf-a698-4934-a41d-7c0f01a422fc": "\"I'm sorry for your loss.\"",
    "45ce8ebd-d118-4730-b744-ffe73c00ee43": "\"I'm sorry if your brother disappointed you.\"",
    "46da611e-2474-40fb-81f0-9d9e65b62731": "\"I'm sorry you had to go through this.\"",
    "1b4abc27-6425-4d32-baf4-29ef0033b4f7": "\"I'm sorry, Commander, I can't share that information. It's a secret report for headquarters, you need to understand!\"",
    "2835c0d1-83e8-47de-87d0-033c7703d33c": "\"I'm sorry, I didn't mean that. Let's give our relationship a chance.\"",
    "0ad0a276-9533-46b6-885e-1edfe1535937": "\"I'm sure Lann and the Commander's wedding was beautiful, but... I also had a speech prepared, and if I'd been asked, I would have been happy to give it.\"",
    "b5bbf1af-dd23-4c1f-aec6-1481c7989800": "\"I'm sure he is. But did he ever ask me if I wanted his help?\"",
    "aa57b4c9-7ffe-4652-aeeb-79754035b1d1": "\"I'm sure you're not the first servant of Shelyn to have such thoughts. What would your teachers in the church say to you?\"",
    "c0b7b300-f631-4a56-a070-2c6b1010f15e": "\"I'm sure your brother would be proud of you.\"",
    "b8cb1b20-df1c-450e-9035-899c50c39017": "\"I'm tired of all these games, that's all.\"",
    "e8692c3c-d15a-4549-959e-5a4ab42452d1": "\"I've always despised these people. But when my brother left the path of service to the goddess, he made a place for himself among them — and he did a lot of good it seems. I don't know what to think. Perhaps I shouldn't have put Trever on a pedestal. Perhaps I shouldn't have treated those knights so poorly.\"",
    "18ad1a69-8904-4951-b10b-aefe82d78c3f": "\"I've always despised those people, and I always will. But they are hardly to blame for my brother straying from the goddess's path. He only has himself to blame, it seems. I probably shouldn't have put Trever on a pedestal the way I did.\"",
    "3cc7e135-3639-4304-818d-38543aab6c46": "\"I've got an idea! Why don't you do those portraits of yours for money? There's plenty of folk who'd want to send a picture back home to the family, why not turn it into a money-spinner for us? Whaddaya reckon?\"",
    "518db20a-de18-472f-b031-39e6a9fa24b5": "\"I've grown weary of your lofty ramblings. I think it would be best for both of us if we ended our relationship.\"",
    "4aaea5c0-4ec8-4b6f-8df4-0c9bb95beb14": "\"I've heard that you've been rather busy playing cards at night.\"",
    "6c11ca5f-a20a-4e4a-8f96-2439a51f48fc": "\"I've never really thought of it as an obligation. Love comes from within, it either is or it isn't. Despite all its trials, I am glad to love my brother.\"",
    "435b3932-6252-4721-8e2f-0ffdb6cefd57": "\"I've spent the whole war dreaming of returning home to {g|Andoran}Andoran{/g}. Of laying down my weapon and never picking up another so long as I live... save a knife for cutting grapevines. But now my home is with you. Wherever you go, I will be by your side.\"",
    "d2d0b9a6-80ae-4287-9ede-0b15d21df5c2": "\"I... I don't know. May Shelyn forgive me, but I have never had to struggle with this burden before.\" {n}He looks at the cultist with visible disgust.{/n} \"I had no time to try healing the souls of villains. I was always preoccupied with healing the bodies of those hurt by them.\"",
    "01dda55b-b061-454e-b858-a73ee86d9212": "\"I... No, I'll say no more. You must see it with your own eyes. Words will only ruin it. Let's go!\"",
    "79a96d3d-d27a-4468-a9f5-0f974146c059": "\"If he's alive, he'll hear about it. And he'll be cheering along with us.\"",
    "57a535c6-f135-4d84-8128-dc89cce4b8d2": "\"If only I had a chance to talk to her while she was still alive...\" {n}Sosiel looks away.{/n} \"I sound so selfish. She died — and all I talk about is what she could have done for me... But it's not only that!\"",
    "1dbc21ac-20fd-439d-b4b5-07d266310b2a": "\"If she was still alive... Maybe I'd have to exact my vengeance for my brother on her. Or maybe we'd sit next to each other and she'd tell me all about their adventures together. She might have become my mortal enemy or a sworn sister. But she's dead. She's just dead. None of that will happen now. Do you understand?\" {n}The cleric's voice trembles.{/n}",
    "36968ea0-d551-4c9b-a299-c0762141ab64": "\"If that's what they're like on the inside... they can keep it to themselves!\"",
    "94191efb-8064-456f-9d1e-d68beceb57a7": "\"If we're trying to act out a romantic scene, why are you wearing so many clothes?\"",
    "7a7f1153-24c0-4968-9cbd-07ffd6d7aec0": "\"If you allow it, I would like to stay in your party and fight by your side. It will cause each of us pain to see the other, I realize this, but the war you're waging against the forces of the Abyss is the highest priority. Once it's over, I'll put an end to your heart's agony — I'll leave. But not before we win.\"",
    "e0cc7ba6-33cf-4f14-83c4-530b16e0f321": "\"If you ask me, all that matters is that there's food and plenty of arrows. With a full quiver and a full belly, I'm ready to face any horror.\"",
    "6fd9b2a0-e60c-4e09-84ea-0b20dcb01ef7": "\"If you stay with me, this path will eventually lead you to certain death. I have to let you go.\"",
    "afebf8ba-fce1-4d93-9ff2-0f886ea2fcb0": "\"If you want to finish this war, don't waste your time on dreams!\"",
    "b85f064a-3f2e-41c0-b00a-830f5688538c": "\"In any case, I know one thing for certain.\" {n}Sosiel smiles wistfully.{/n} \"While all are celebrating our victory, you and I will have another cause for celebration — our wedding.\"",
    "167bbc9e-ab75-4353-afb2-43774eaf4869": "\"In the arena?\" {n}Sosiel looks at you, stricken.{/n} \"So these beasts made him... Oh, Shelyn, what cruel mockery! But he is still alive, and that is all that matters. We can't waste time, we must get him out of there before it's too late.\"",
    "6389141e-ce06-496d-82db-dd86aaf7098a": "\"In the end, I couldn't wait any longer and I came here myself — to find Trever, if he's still alive. Or his grave, if he should have perished. But... my brother seems to have vanished. I tried asking the other paladins, but they refuse to talk to me — and it's very much like they're trying to avoid the need to lie. I sent official requests to their order's command, still I wait in vain for an answer. I joined the local church of {g|Shelyn}Shelyn{/g}, hoping to find out the truth one day... but the city was attacked by demons.\"",
    "14694894-a25f-43ec-8f8f-58b839ece388": "\"In this place, all is not as it appears at first glance. Alushinyrra is a city of dreams. Intoxicating dreams from which there is no waking.\"",
    "7397932c-e7bc-40f7-bbd5-1fd29a8afcf9": "\"In times of peace, the goddess is the embodiment of everything good in the world. Beauty, wisdom, happiness... After a day spent working, covered in sweat, with dirty hands and a sore back, I'd come to the temple and melt in the glimmer of stained glass and the sounds of music. It's as if I departed the regular world and went up to the celestials.\"",
    "4da702b1-16d1-4cf1-825c-aa7782ef54ff": "\"Indeed. Pray to your goddess. Why else do you wear her holy symbol? Cast out these sinful thoughts. Be stronger.\"",
    "6c549d19-4261-4e3d-b4bc-088582afbceb": "\"Infallible? Who do you think you are, the avatar of Shelyn? You're mortal. You're allowed to be weak sometimes.\"",
    "9465b5e2-6ac3-44e6-926c-c47fea870148": "\"Instead of working as a craftsman, you decided to serve a deity? An interesting turn of fate.\"",
    "2092d02b-e32d-44a9-9114-18f5f4000958": "\"Interesting. Too bad I don't know anything about art!\"",
    "0b932e36-fd3a-46e1-896a-fcb517e14a27": "\"Is Alushinyrra truly so ugly? I think it quite a scenic place.\"",
    "de3bc565-2e5c-4468-b8fe-e1eb0c9d6809": "\"Is he telling the truth? Your religion doesn't allow you to kill him?\"",
    "5bfd8eb1-44c4-48b7-96c4-b284e39e807d": "\"Is it just me, or are you up to something?\"",
    "2a2bbc6a-06ea-4236-9e06-e471505408a2": "\"Is it really going to end like this? After everything we've been through together...\" {n}The cleric covers his face and whispers,{/n} \"How can you be so cruel?\"",
    "b7b29333-3478-4da3-8dc4-09e8a9ba51a9": "\"Is it really so hard for you to be here?\"",
    "50c2e273-8d53-467a-9c1c-14df16027629": "\"Is that so? Then I want you out of my party. Don't ever show your face in Drezen again!\"",
    "16165dfb-ccdd-4dd0-b897-67a09ec42c4e": "\"Is that why you keep fussing over me like a mother hen?\" {n}The former gladiator shakes his head.{/n} \"Brother, I... I know you mean well. But your worry only makes it worse. Don't bother me. Just don't.\"",
    "eae9ab14-bf52-493f-92b9-1bf15ca6f880": "\"Is this a confession? Then why haven't I heard the most important word of all?\"",
    "886d5996-0874-40c1-9dd7-b121258d82cb": "\"Isn't it obvious?\"",
    "306c8fb8-9a93-484e-850f-becd2a6652e3": "\"It all happened so fast… Now instead of a tidy city and a cheerful fair, there are only ruins and flames. And countless people who have had their faith shaken by this…\"",
    "6d43d3e5-96e3-4874-bbf6-cfadce534c96": "\"It can't be helped, the goddess called me too! It's all right — I have plenty of cousins, second cousins, and other relatives. When this war is over, I'll go back there and see how they're doing!\"",
    "bc2e3e18-d894-49d4-80a8-c8008d41ff3e": "\"It is a good portrait. I am pleased.\"",
    "4e23bad1-22bc-4c3e-bac7-bfe8eebe1a95": "\"It is going to get much, much worse. You may lose your mind or die. But before that happens, you will help many people, I know.\"",
    "31b0ea27-529d-4680-a00e-29be3f31f284": "\"It means I'm a paladin, damn it. One of the many swords of the gods, forged and honed specifically for the war against those who want to see good people suffer. That is what makes us different from healer clerics. And from nuisances like you, kiddo.\"",
    "881ca8df-33e1-4cc6-af69-1d9fe3e51bdd": "\"It must be true. We have to take our guest's word for it — he has no documents or insignia confirming his identity.\"",
    "473cab47-9415-4c94-979a-ffc6f25777bb": "\"It seems I owe you a kiss...\"",
    "849024e0-1bce-4256-ae8a-075b1ce3d9f9": "\"It seems you're strapped for cash... Let's play for something else.\"",
    "7d637171-c043-4656-9ab3-0898e26fb2c6": "\"It was The Elegy of Ever-Blossoming Spring.\" {n}Sosiel looks crestfallen.{/n} \"You didn't like it? Does that mean... you do not want to be with me?\"",
    "0db329b0-194d-4751-a83b-1086ef1571fe": "\"It was a trap. You were hoping the monster would kill us too.\"",
    "21b338c5-9940-47b7-ada1-31614316a93c": "\"It was an honor for me to serve under your command. And... thank you again for helping me save my brother.\" {n}Bowing low, the cleric departs.{/n}",
    "ff998808-335a-478d-b905-34b57873d267": "\"It was nice meeting you. Now I have to go.\"",
    "415cb39f-e639-4a71-838d-debd9c4356ed": "\"It was wonderful. Every moment.\"",
    "32b44346-466e-4334-a0be-ea0d9d80bae6": "\"It's a pity I wasn't there at the Gray Garrison to witness your feats of strength with my own eyes. The flash, however, could be seen miles and miles away. Some people were frightened of it, thinking that the demons had blown up the remains of the keep. I, for one, knew immediately that it was a good sign. The light above the city showed us that there was still hope.\"",
    "44986fc4-23ea-4d7c-b72e-c9fd16f34ce1": "\"It's a temptation, and I must overcome it. Their cruelty stirs indignation in me — I'd like to believe it's righteous. But they also call their spite righteous anger. I shouldn't be like them, I shouldn't answer evil with evil... But, goddess, it is so hard!\"",
    "651f7953-9fae-470d-89a1-b3c708a6c637": "\"It's a zombie! Run!\"",
    "dc4e59ac-8cee-4a2d-ab28-169a50ad1fd6": "\"It's about the well-being of one of your companions.\"",
    "7b056633-b206-42ac-aea0-cc44c6335650": "\"It's not only Trever's fate you're worried about, is it?\"",
    "d13758d9-2559-4380-a686-a62000ca0be7": "\"It's not possible to have everyone like you. But helping even those who do not like you — that is the work of a cleric.\"",
    "c1b6a84a-c6b4-438c-bfdc-15a98ff76eb9": "\"It's not strange at all. Meeting a god is a big deal... Every person handles it in their own way.\"",
    "1e22b854-411f-4d42-a09f-02488aad5f8f": "\"It's not that... I just needed the advice of a priest. I'm not very religious but... You know, sometimes a person feels a little lost in life, and...\"",
    "2738f069-6b48-4006-b2a7-a0dd4076d9b7": "\"It's over. I've lost my brother — and this time, forever. Commander Tirabade was right all along. I was better off not knowing his fate. Thank you for being with me. Without you, I wouldn't have been able to get through this journey — or endure its ending.\"",
    "3b7debd3-ca1a-40b7-ab22-129506a4e61c": "\"It's over. Trever is gone. At least I got a chance to see him one last time... and to witness his final heroic deed. Thank you. I would never have found him without your help.\"",
    "487a01c6-a420-4980-ad85-2633b5dac646": "\"It's such a dramatic gesture that it's really quite sweet.\"",
    "429502f2-0622-43f9-9c87-42b70a18e62d": "\"Just like that?\" {n}Sosiel looks away shyly.{/n} \"Perhaps we shouldn't rush? I would like it to be... beautiful. Besides, I still haven't sketched you!\"",
    "5281fd56-37fe-418a-9633-2efef3159556": "\"Just look at yourself! You betrayed everything dear to us both, everything we were fighting for. You are no brother of mine, not anymore!\"",
    "5baf9bb7-b43a-44c5-b225-5a1a30522975": "\"Leave her. She's dead.\"",
    "b1a41a39-7cc8-4846-8871-a3e28198f9ee": "\"Leave. I'll manage without you.\"",
    "5ae47b4e-b8e3-4d38-b27b-626447071c97": "\"Let me stay in your party. Not for long. Only until we win. We are fighting a hard battle against a dangerous enemy. You might still need my skills... Even if it causes us pain to see each other.\"",
    "f92a7549-ba68-4213-8ccc-22066437dd59": "\"Let my brother and me stay in your party. Not for long, only until we win. We are waging a hard battle against a dangerous enemy. You may still need my prayers and his blade... Even if it causes us pain to see each other.\"",
    "1f760105-d3cb-4206-bd9c-f3e325d669e2": "\"Let us drive the demons all the way back to the Abyss!\"",
    "2928e7ba-62e6-45ea-b3c9-51f6e94ca799": "\"Let's do it!\"",
    "78c9ae7b-cd9a-4371-b975-b31b4cc9b923": "\"Let's go, Sosiel. He's not going anywhere.\"",
    "fb3c2f33-ba1d-4648-a04f-0422115a246a": "\"Let's go. We have to talk to the impostor again.\"",
    "59169c09-8064-482c-90a3-0ca4e00398bd": "\"Let's go. We'll clear this place of filth.\"",
    "0f3b29fd-0fc4-4dc2-b88b-bbf1190682fa": "\"Let's go.\"",
    "2f9594d9-894f-4da0-88be-3ab303496026": "\"Let's play for money.\"",
    "1002a669-8fea-44eb-85f6-d315ccf748f7": "\"Let's return to Drezen and...\" {n}Sosiel clenches his fists.{/n} \"O Shelyn, help me endure this. This entire story... You know, I don't recognize myself. I serve the goddess of love, but the Hellknights... I hate them, I really do. It's sickening, but I don't know how to get rid of this feeling.\"",
    "ea1bf902-a7d1-4152-adc7-a668c30b1175": "\"Like I can do anything to avoid that...\"",
    "659affd9-76cc-4834-9857-1d14736b2b15": "\"Listen... Do you understand the situation you've gotten yourself into? You'd be wise not to antagonize us. You should help us, and hope that after everything you've done, we still have a little mercy for you.\"",
    "406f2c1e-0c4c-45a6-ad1c-dd6812eb06b4": "\"Listen...\" {n}The cleric speaks quietly, yet with unusual resolve.{/n} \"I found out that there's a slave trader at the local market... a demon in a black mask. I might be grasping at straws here, but what if he's the same demon that kidnapped Trever? Let's go there and ask him some questions.\"",
    "118a90cd-770f-494d-b5a1-835f5c89ee4a": "\"Listen...\" {n}The cleric speaks quietly, yet with unusual resolve.{/n} \"I learned of a slave trader at the local market... a demon in a black mask. I might be grasping at straws here, but what if he's the same demon that kidnapped Trever? Talking to him is no longer possible, but we still can find out where he sold his slaves. Let's ask around in the city.\"",
    "dc78ed59-8106-4240-b534-ef730fa4bd72": "\"Looks like some of the townspeople were only feigning their grief.\"",
    "9ece5c69-542b-40d0-8de4-5e992f196061": "\"Looks like that impostor sent us into a trap.\"",
    "10787295-e8e4-4d59-bd38-a6fdbbbab1ce": "\"Loser gets a flick on the forehead.\"",
    "900f55ed-14f8-4616-aebe-094f3b54bd9c": "\"Loser has to strip!\"",
    "8effc5fe-3e98-45a0-a966-d54beb650c0c": "\"Many crusaders consider that war is no place for followers of the goddess of beauty. Unfortunately, many of our brothers and sisters in faith share this opinion. I am happy to see that I am not the only here who believes otherwise.\"",
    "f5d4c409-84d7-4344-a667-d5df6cbfc373": "\"Many think the same thing, and I do not blame them. But don't forget, I serve {g|Shelyn}Shelyn{/g}, and art is a part of my service. You still need the spells I receive from her, right? If so, then forgive me, but I must continue to do as my goddess requires.\"",
    "3e4f6a99-ed42-47b9-ae0f-6c2301aeac25": "\"Marenta...\" {n}Trever casts his gaze down.{/n} \"My little devil... Let's not speak of her anymore.\"",
    "e540deaf-3e3e-40a3-8d68-d71575be80a2": "\"Marenta? She and Trever were sleeping together. When they dragged Trever off, he dropped his shield — so she picked it up. Like, to remember him. I'm telling you, those two deserved each other. When Trever was gone, that crazy bitch wanted all of us to be executed, the whole unit. The Paralictor refused to waste people, he said we would be useful as slaves. She made a scene and then transferred to another order. Good riddance!\"",
    "b3931b0a-08fe-4422-9436-39b2dca9e798": "\"Master Vaenic had a saying — he said Graham changed his gold for copper coins. I'm not sure there was ever anything golden about Graham — rust, more like... But Master Vaenic tried to see some good in him. It's a pity he died without finding anything.\"",
    "c13ad284-58e3-439d-97b9-e72aa73347c3": "\"Master Vaenic idolized him. He used to say he would never be as good a person as him — but at least he would win this war so that his brother wouldn't have to see it.\"",
    "83119714-2aee-475d-b0af-eb61dc05b87e": "\"Master Vaenic made Graham his valet, tried to make him a better person, but he failed. Graham did quit drinking, but he was still scum.\"",
    "42b3bb5f-682c-4cae-9762-69e91f042695": "\"Master Vaenic...\" {n}The dwarf looks down.{/n} \"We served under his command. He was an amazing man, a true hero.\"",
    "732fc09f-a03a-4850-ab20-a2f830eb719b": "\"May I see?\"",
    "ac6dc25e-8841-421b-bd9b-d583c644426e": "\"May Shelyn forgive me these sacrilegious thoughts, but I do not know how I can continue to believe in beauty. I no longer understand what beauty is. If I were to see the most exquisite painting in the world, I think I would still see only the horrors of the Abyss in it!\"",
    "eaf26a53-c35a-42ba-bc31-306c2c85cf86": "\"Maybe her squad mates or her commander will be able to tell us something.\"",
    "f69cc6bc-9246-49ff-846a-197f8d2810bb": "\"Maybe here? Hmm... no, the light is wrong. I want the background to suit you. I want it to be perfect!\"",
    "eaf7fe53-e381-487c-8de0-0cedd744bce9": "\"Maybe she just bought the shield somewhere.\"",
    "3e95a915-126b-40dc-afde-e571f2276939": "\"Maybe we could tell 'em to go a bit further away so I can have a poke about the houses? What? I was only askin'.\"",
    "cc040c29-cb94-4827-aa32-e1060d60c0e9": "\"Maybe you can draw me right here?\"",
    "afc3f94e-62a3-426f-be92-e3815eb2a97e": "\"Me? No! It's not true, I swear!\"",
    "85522031-831d-4503-aac9-76f265684103": "\"Me?\" {n}Sosiel blinks in confusion as if the thought hadn't crossed his mind. Then he bows his head.{/n} \"You're right. I'm sorry. My behavior was unworthy of a cleric of Shelyn. I've been lying to myself, engaging in vices, and passing off my selfishness as concern for my brothers-in-arms. It is unforgivable.\"",
    "fa4aeed4-0c97-49f3-a5cb-0a7e9a54b3dd": "\"Must be nice back home now. I bet my niece is growing so big...\"",
    "ffd8817a-a6d2-4f17-982f-e0b05b5e6f0d": "\"My brother was a hero. He remained a hero despite the black armor. Perhaps he could even have changed that corrupt order for the better had he served any longer. We will never know. This city stole him, abused him, disfigured him, and destroyed him. If even someone like Trever can fall prey to demonic corruption, what chance have I?\"",
    "df6a53ab-f9c2-4b7b-bc47-28c977e66e67": "\"My brother went astray, he began a hero but turned into a war criminal. I was expecting to see a villain, a devil in black armor, but instead, I saw a pitiful madman whose will had been broken. This city crushed him. If even someone like Trever can succumb to demonic corruption, what chance have I?\"",
    "364d6a78-4067-4f89-9ef8-09df476ba150": "\"My brother would never have sold it! And don't tell me that Trever perished and it fell into the hands of marauders. I'd never believe that! If he gave his shield to this woman, it means he had reason to.\"",
    "8e16ee2c-c16a-4706-bfde-c3a9c3e80c48": "\"My brothers and sisters in faith. They sent me for help and then...\" {n}The cleric shakes his head in sorrow.{/n} \"They saved my life, Commander. If the prioress hadn't ordered me to escape the city and seek help, I would have died right along with them. Instead, I met Queen Galfrey on my way to {g|Nerosyan}Nerosyan{/g} and hurriedly returned to Kenabres — only to find my friends dead on the steps of our desecrated temple.\"",
    "24b4eab2-2185-4670-9e7c-ae3691856608": "\"My duty is to heal our allies... Even Hellknights.\"",
    "a262e276-c95f-4b8a-b4c1-e8575bece6e2": "\"My family, I miss all of them so much!\"",
    "08af57fe-d536-4306-a1a0-aaf09f862cd3": "\"My goddess, can you hear me? I am not worthy of your grace. I have abandoned my path and your teachings for this endless, hopeless war. I have nothing to look forward to anymore, but... if only you can still hear my prayers, please, keep my brother safe.\" {n}In answer to the fallen paladin's rasping prayer, Sosiel's shield is enveloped in an iridescent glow.{/n}",
    "0dfbebc7-a738-4a99-b7e2-5e0bb1ae9959": "\"My heart is already broken. But what we have between us has no future. I cannot love the monster you've become. And you... Do you still remember what love is?\"",
    "fda6470e-b807-4b92-84c4-5890d65f811b": "\"My name is Sosiel Vaenic. I am a cleric of {g|Shelyn}Shelyn{/g}, the Eternal Rose and the goddess of beauty. Yes, I know that many people would consider me useless in a war...\" {n}Sosiel smiles with embarrassment.{/n} \"This is not a usual war, though. Just consider our enemy. The Abyss and its demons are the very embodiment of everything evil and ugly in the world. Perhaps a disciple of kindness and beauty might come in handy.\"",
    "08e142e6-953c-42b1-aff1-37babe977b94": "\"My pleasure!\"",
    "088b2ef7-db5b-4ad6-911f-cd7829fc4f92": "\"My sketches and paintings are a separate world, one that exists somewhere between our reality and what happens in my heart. Sometimes they become a magic mirror, revealing a hidden beauty invisible to the naked eye. But here, in a place that denies the existence of beauty... your portrait will be my refuge from the horrors of the Abyss, if only for a few hours.\"",
    "f4b256eb-22ea-4bb9-a69e-f61141fa6b34": "\"No mortal is infallible. Anyone can fall — you, me, Queen Galfrey, the Herald... Just look at Shamira and you'll see. The shortest path to corruption is believing that you are without sin and above temptation.\"",
    "6700c067-78b4-4458-ace7-9a54140893ec": "\"No one found his body, it's true. But no one saw him again either. What could the demons have done to him? They must've devoured him — hopefully it was quick.\"",
    "03fb0a59-a7e6-4523-83d2-6797ac523430": "\"No one saw a body, right? So... Maybe I still have a chance of finding my lost brother. Thank you for your words. You... have given me back my hope.\"",
    "f7808aa9-ca88-4eb3-becb-71ea51c71fe7": "\"No, I... I didn't mean that. It's just...\" {n}At a loss for words, Sosiel bows his head.{/n} \"You're right. I want to kill him with your hand. I know that I should ask you to have mercy on him, but I can't. I hope my goddess will forgive me for this transgression. I'll accept any decision you make regarding his fate.\"",
    "f8be1f14-53c1-4bfa-b74d-5b87f409c968": "\"No, Knight Commander.\"",
    "b4b24666-7cb8-4f96-9559-e39d950f3105": "\"No, it's not that. The goddess sees the best in you. The people around you — don't interrupt! — the people around you see how kind, brave, and reliable you are. Others are afraid to admit their sins to themselves, and you are afraid to admit you have virtues. Don't be afraid. Look at yourself through the eyes of the goddess, through the eyes of your friends. This is why you need this sketch.\"",
    "37482bc7-f2fe-4bb2-85b1-f0806b8a6750": "\"No, no excuses! This may be the most important day of my life... No, the second most important after the day I met you!\"",
    "644c1774-977e-4654-b321-6701eb4b0b17": "\"No, please! Listen, I...\" {n}You silence the necromancer forever with a single well-aimed blow.{/n}",
    "695080a6-f822-41ae-8bb5-eeb8c082694c": "\"No, we're just having a bit of fun.\"",
    "9a649fd0-0e99-49ea-ac5d-946318f39c14": "\"No, you're the only one who can understand me. Especially here, in this den of vileness and ugliness.\"",
    "e97b35aa-9da2-49f7-b712-654af2d7034b": "\"No. He's not... I don't see him... among these people...\" {n}The relief is palpable in the young cleric's voice.{/n}",
    "7f6dd363-0758-4f77-8511-77fb97e9b031": "\"No. It's too late. Perhaps your love could have protected me back in Alushinyrra, but you were too busy. I do not blame you. The fate of Golarion rests on your shoulders. But I am beyond salvation. Something has broken inside me. Forgive me.\"",
    "fa6ebd26-a9e7-409a-9cac-0ebecfe80c27": "\"No. Not her.\"",
    "06f41cf6-d5e4-471a-832d-5acd8b87a495": "\"No. You have your own life. Make more of yours than I did mine.\"",
    "b44ddfd8-0887-4df9-8335-bbd3f31044f0": "\"No. You were my first love, and I doubt I can ever love again. But nor can I be with you.\"",
    "d1f65647-f644-4317-898b-423a2f5ce16d": "\"No. You're right. Let us refrain from physical intimacy until we return to the mortal world. I am ready to pose.\"",
    "b6b076dc-689c-4d7d-9be2-a4e93a873386": "\"No.\" {n}The cleric shakes his head sadly.{/n} \"I remember what you were then. I no longer recognize you. The man I loved and the monster standing before me share only the slightest resemblance.\"",
    "23f7d49e-fa10-4146-b05d-30dd814569ee": "\"No...\" {n}Cringing a little, Sosiel shows you a few sheets of crossed-out sketches, but you can still recognize the vistas of Alushinyrra in them.{/n} \"I tried but... I can't. Not here. May the goddess forgive me, but it's beyond my powers.\"",
    "453c0186-5863-483e-924b-9cfbb723d9a6": "\"Not fair? Please try to understand, brother. I'm beyond help. There's no demon you can kill to bring back the old me. I need... I have no idea what I need. Rest, perhaps. Then, when this war is finally over, we can have normal lives again. We'll both learn to live again. I'll live my life, and you'll live yours.\"",
    "b309fdce-9527-4a1c-9073-d34564f351f7": "\"Nothin', nothin' at all.\" {n}Anevia casts a glance at Sosiel — the priest's mouth is twisted and his fists are clenched.{/n} \"We're happy to welcome you to Drezen... Trever Vaenic.\"",
    "da339068-c750-43b9-9ad0-fea891e5a777": "\"Nothing but junk! I knew it, you holier-than-thou types can't bluff!\"",
    "99871b4e-5359-4a6f-aafd-b31e4d886397": "\"Nothing. This is a request, not a threat.\"",
    "a7b4130c-43d8-4aa8-b1c6-bfa5098e4d5e": "\"Now it's my duty to make sure my friends and tutors did not die in vain. I will honor their sacrifice by making this world a bit more beautiful and kind.\"",
    "b873d894-935d-4783-9aca-c6e44b3b80c5": "\"Now run. Escape! Farewell, brother. Remember me.\"",
    "f6b3bf87-4f47-489b-a3d3-5edbb611af64": "\"Now that's an unexpected turn of events! The Dire One meets his brother in the pit... and they refuse to fight! Don't worry, we promised you a thrilling spectacle, and you'll get it! Will the reunited brothers stand strong against a common enemy or will they die together?\"",
    "962c11e1-08ac-40b5-be43-b0839a744e39": "\"Now that's an unexpected turn of events! This... wimp! This snot-nosed brat, this waste of flesh — he turned out to be our Dire One's brother! Can you imagine? Looks like the brothers aren't so eager to fight each other... but the public needs a spectacle, I'm afraid. We are always ready for a new challenge! Let's see if the brothers are as well!\"",
    "bbd74692-9ab2-450a-b295-0f9233176b9e": "\"Now you know what happened to Trever.\"",
    "7af19aa9-a360-44f8-8af5-0e07faa13df2": "\"Now you know your brother used to be a Hellknight. What do you think about that?\"",
    "bc5e6c9d-b002-413d-8029-4c6e1ae0d35d": "\"Now you've done it, you...\" {n}The soldier grabs Sosiel by the collar, and the cleric immediately raises his fist as if he expected it.{/n}",
    "649f6491-846d-410d-b1f3-99228ce37e16": "\"Now, that's unexpected! Instead of a pit fight, we get a touching brotherly reunion? If they aren't going to fight each other, we'll have to draw something else from our repertoire! Let's see if the Dire One and his little brother will stand up against... this!\"",
    "fec5aee2-89dc-4d82-a97a-b14ea21ada61": "\"Obviously, so secret that it can only be relayed orally — he doesn't have any letters on him. Incidentally, our guest named two different cities as his destination while we made our way here. And the Order of the Nail isn't stationed in either of them.\"",
    "8cf22a2a-d312-4d43-8fd4-d6f99840e9a7": "\"Of all the mortals in our imperfect world, you are the most beautiful. I understood this the first time I saw you. Now I kneel before you and ask you most humbly to allow me to be with you. My heart is yours... If you'll only take it.\"",
    "5bd7fe6f-bd30-4cd4-af72-00a2cd5ba003": "\"Of course I'll listen to you. What happened?\"",
    "78f0b0c7-8174-428f-8deb-0359917f469d": "\"Of course not! But... But... How does he know that name? And why is he wearing the black armor? And where... Why do these words...\" {n}The cleric's voice drops to a whisper and you don't hear the end of the phrase.{/n}",
    "c294cb83-6871-4cb0-9cbb-43402500dd0e": "\"Of course! Come on!\"",
    "52bf683e-299d-4e71-a405-9e893901436d": "\"Of course! I can't think of a more worthy model.\"",
    "4b6030b3-8452-4d74-a958-ea68fe4fb2e3": "\"Of course, the powers you gave me are far stronger than those granted to a novice cleric. Stronger than most clerics ever receive! It is not my duty to feel proud of them, but to use them in the service of others. And to ensure that what happened in Kenabres... what happened to my brothers-in-faith... will never happen again.\"",
    "dec6df4a-b599-47f5-aeb6-531716942d39": "\"Of course. Aron, let's continue this later.\"",
    "a28e5d86-b7eb-481e-9374-3337f65b496b": "\"Of course. But I hoped that meeting you would make him drop the pretense and crack.\"",
    "8aec202c-7464-499d-8648-27cd537460f6": "\"Of course. Come over whenever you want!\"",
    "7d1eacb4-bdc9-4abf-bbaf-1503c3fe2db2": "\"Of course. Commander?\"",
    "9a164dd6-1b64-46ea-8577-8c32940e7e56": "\"Of course. Forgive me. I just... I'm not used to seeing war the way Hellknights wage it. To seeing people dying so... easily. So efficiently. As if their own lives mean nothing to them.\"",
    "4fe50032-a5b1-41d3-bef9-1cdd1201ff26": "\"Of course. How can I help?\"",
    "ae52cb3f-4f1b-4ef4-9139-3312467775f9": "\"Of course. I am disturbed that something in this evil-ridden place can so easily peer into our souls. We need to find who is behind it.\"",
    "74faa984-23d4-4747-a4d4-e1933ed6940c": "\"Of course. We need to find the others. I don't like encountering illusions in a place like this. And not everyone has the fortitude to view them with clear eyes.\"",
    "cc963c6a-c1d1-401f-a0cc-8c9dce51266f": "\"Of course. What else is there for me?\"",
    "15a189cf-eb5f-4bfd-b385-6c602b32aa00": "\"Oh no you don't!\" {n}He playfully wags his finger at you.{/n} \"We agreed to play cards, so let's play cards.\"",
    "26afd5d2-44cd-488d-93f4-cf60dd237a2b": "\"Oh, I have no doubt that we shall encounter this agony, this blood, these screams of benighted victims more than once in the future. But you must not fear them. Simply rely on your friends — we can overcome this together, can we not?\"",
    "520acd8e-e43e-44ae-8cb5-aac5eb8511d5": "\"Oh, I lost!\" {n}He throws his cards on the table in irritation. You've never seen him so passionately, almost furiously, excited, not even in an actual battle where life and death are at stake.{/n}",
    "c18806df-ee42-4ad1-8d5e-8877a5c9cae9": "\"Oh, Sosiel... I'm so glad you're all right. You can't imagine how worried I was.\"",
    "64758c5b-9b45-4fed-9294-51fe1a03c88f": "\"Oh, goddess! I wanted so badly to ask for your hand, and I was so afraid... Of course. Let it be so. Our love blossomed on bloody battlefields, but we will enjoy its fruits after we secure peace.\" {n}You and Sosiel seal your engagement with a kiss.{/n}",
    "6c984d9e-a6c8-4851-a8f8-5184f5e63f35": "\"Oh, gods... Is this all for me, Sosiel? It's so beautiful!\"",
    "833b99f8-c5f7-4050-b51f-6ca51185c22f": "\"On that day in Drezen when I confessed my love to you... I was still a foolish boy who'd read too many romantic books. What pompous and pretentious words I spoke that day. I'm ashamed to remember how hollow they were... But you didn't reject me. You accepted me and responded with sincere tenderness. And on that day, I understood for the first time what those poets I had mindlessly parroted really meant.\"",
    "d04f1d3f-e55f-44bd-a890-18fb5a24c867": "\"One more minute, Trever, and your torment will be over. Hmm, how many years have I been asking you to sit for a portrait — five, ten?\"",
    "76591b9f-976a-4c4f-92f9-30ae2cfde088": "\"One of the knights... Probably the best of them... He made Graham his valet, tried to make him a better person, but to no effect. Graham quit drinking, though, but he was still scum.\"",
    "c12e7549-55ed-47c8-9127-62a44671842f": "\"Only yours... Forever and ever.\" {n}The cleric submissively responds to your kiss, leaning into you, his body trembling with desire.{/n}",
    "13a6afd0-649e-4e25-b4b2-9722d3b8521c": "\"Or I'll give you to someone who can make you talk.\"",
    "030fb7d6-c2cc-4353-b151-5e9afae1874e": "\"Or don't.\"",
    "44556a0b-9851-429e-b43e-774f197d189b": "\"Or there's a noose waiting for you.\"",
    "d3911aa8-fd71-4a6b-8821-cf6e8a7920ca": "\"Or what if I passed your grave and never noticed? No, no... That can't be true!\"",
    "b332550b-67f4-47ab-ace8-73a933169e16": "\"Or what?\"",
    "cdb6bf44-1b99-4284-a150-71bb63e7605c": "\"Ouch! Ha! I'll get you for that, don't you doubt it!\" {n}The cleric rubs his forehead.{/n} \"Another round?\"",
    "79c85630-0789-4fea-97ff-99e83f6cda0e": "\"Our love is your true masterpiece. This painting is merely a reflection of our love in the material world.\"",
    "9313adb4-f370-4ba2-b60e-4a532a136e97": "\"Painting portraits of people who cannot afford such things in their ordinary lives... people who may never see home again but who want to leave something behind... That is a wonderful idea. But I could never accept money for it.\"",
    "e43fb8be-b34f-4917-9551-349fb5c98245": "\"Paralictor Aminos Renth, do you know anything about the woman who owned this shield? She belonged to the unit of...\"",
    "390b486f-d7d5-43fb-a156-2c1cb79813c9": "\"People come to you willingly and tell you their secrets? Who are these idiots?\"",
    "4cf90ed7-a18e-49e1-ad78-e5b5eaa5a850": "\"People died in the vescavor swarm in seconds, they died in agony... They did not have time to prepare for death or even pray... Horrible...\"",
    "6c3103e1-7724-4f6d-b454-c918f1e0e5a7": "\"Perhaps I am a true artist... or simply an amateur who defaces canvases in my spare time. My goddess is a patron of art, so painting is part of my prayer, and I put all my heart into my pieces. But I am a cleric above all else, so I must also tend to others.\"",
    "30045aec-128f-41e4-b3df-2608354753c2": "\"Perhaps if the Goddess helps me... But where are they? Where do I even begin to look for them?\"",
    "44014336-f5af-4b33-a537-92285de8e0f3": "\"Perhaps it is a bit foolish. Yet I believe love can bloom even during wartime.\"",
    "d8e436d7-f199-4ec7-9f2d-f2323be14c40": "\"Perhaps it's because your side wants to win battles — at least some of the time.\"",
    "48e9fc5d-5aab-4def-8a38-123a68053eaf": "\"Perhaps we'll meet these Extirpators... I shall pray that we do. But I won't hold my breath.\" {n}Sosiel shakes his head.{/n} \"Let's talk about this later. I need time to gather my thoughts.\"",
    "f9f44639-c2b4-46dc-87e7-5ff6b92ee7eb": "\"Perhaps you can find solace in the beauty of creation itself. The Abyss is the design of evil, but what if it also has a place in the harmony of the universe?\"",
    "eee80bab-d7bf-426a-84c1-a08b15e8c476": "\"Perhaps. But ever since we came here, my brush hasn't wanted to touch the canvas. Even worse, this place seems to leech every last drop of kindness and beauty from my soul... Everything that makes life worth living. Even the memories of the best moments of my life are fading. I feel like I'm wandering in the middle of a desert. There's still some water in my flask, but how long will it last?\"",
    "42268f36-c74f-43b7-9d33-d1bff4dddec3": "\"Perhaps. It hurts me to think that the perfect image of the man I fell in love with may have existed only in my mind... But if that be so, it's all the more reason why we can no longer be together. If our love was merely a sweet dream, then it's time to wake up.\"",
    "c3e91050-2861-42a1-9bbd-c3600c9f1790": "\"Personal interest? What do you mean?\"",
    "0b441131-2290-4672-9855-73bb45d46359": "\"Philosophers and theologians have been arguing over this for centuries. Perhaps these questions have no answers.\"",
    "e79f1e58-2af4-47cb-9b43-5a581d025858": "\"Please stop drawing me without permission. It's a little... embarrassing.\"",
    "724d0c34-681c-40c8-9579-5c53b1cf8e93": "\"Please understand — this is not nonsense, not to me. I feel my soul is in danger. Our love is the only shield that protects me from the Abyss.\"",
    "e01dc0ec-1087-4b08-81ca-42f08f4ee899": "\"Please, no! He might know something about my brother. Please, give me time to talk to him.\"",
    "c1d8b3ff-b613-47f6-bd29-cdc944fddd41": "\"Please.\" {n}There is a pleading note in Sosiel's voice.{/n} \"This is also about us.\"",
    "ee242229-7724-4c6e-896d-4c21b171a64a": "\"Portraits, mostly. Knights, soldiers, priests, prisoners, masons, refugees... People full of hope, people full of rage, people so numb with grief they cannot speak. So many people pass before our eyes every day... If I could, I'd paint every single person in this city so none of their faces would ever be forgotten.\"",
    "6ca0ff29-8136-42a7-ba5b-9bb936c89800": "\"Pride is known as a mortal sin for good reason. It was pride that propelled my brother to join the crusade in search of glory — and look how that ended. No, I am not here to make anyone proud. I only want one thing — for this nightmare, after one hundred long years, to finally be over.\"",
    "19d680a5-7ee6-4669-b629-3b0bacf0b13a": "\"Pull yourself together! We must keep moving.\"",
    "1a32f1a8-9090-469c-a9ff-79cf88047930": "\"Read them and weep!\" {n}Sosiel reveals his cards with a gloating laugh.{/n}",
    "124850a5-aefd-409f-82aa-bde78e8fbd44": "\"Ready to move on?\"",
    "827dcfef-70e0-4ef8-a040-8b8b4a57cc24": "\"Ready. Let us drive the demons all the way back to the Abyss!\"",
    "31363513-a592-4496-8a90-988b6f20a79c": "\"Retreat to the foot of the hill.\"",
    "3c249d96-30b4-406f-9575-6ee0be6cfd1d": "\"Rose petal tea, of course.\"",
    "f71b2c9f-8629-46be-9102-652713be2735": "\"S-Sosiel?\" {n}Trever lowers his weapon slowly. His disfigured fingers unclench, letting the sword fall to the arena floor. The gladiator collapses to his knees next to the blade.{/n} \"Brother... I'm so sorry...\"",
    "be168296-30b8-476a-b593-1c139423495c": "\"Sadly, this story is all too common. Many go missing in war.\"",
    "5bb73090-79ed-4a80-a42f-0c5167011609": "\"Save your lamentations for later and listen to me.\"",
    "7bd3dd44-5f2c-43db-ba4a-d3a0704157ba": "\"Seriously? I thought I was going to die here... Heh. Well, thank you, Commander. I hope we don't meet again!\"",
    "375d3aac-df90-483a-af9c-f2e55eb92194": "\"She likes herself and accepts herself for who she is. Plenty of people are unable to do that!\"",
    "75f27eaa-1b3d-44bc-8fcd-8467ed199c0c": "\"She was Master Vaenic's betrothed. When the demon dragged him away, his shield was left on the ground — Marenta took it as a keepsake.\"",
    "423ff6a2-a258-452b-92e8-d92a4846e3f3": "\"Shelyn teaches us to only draw our weapons against those who will never choose to surrender.\"",
    "44725e92-e0c2-4a53-89f7-6893d7ac97c6": "\"Should I send you home?\"",
    "619c8255-7688-45e8-8a0a-33420e5afb93": "\"Shut up!\" {n}Sosiel swings his fist but stops it in midair. His clenched fist trembles as he stares at the cultist with an expression of pure hatred.{/n}",
    "b6040aa4-8c0c-419e-90e2-2f1cc91329c3": "\"Since we're alone, why don't we try something else instead?\"",
    "1f3f7d92-c1bf-46be-8e06-26764e379d33": "\"So be it. I'll let you stay.\"",
    "203e1c3d-d5e1-4261-80f9-4d0ccd1f1822": "\"So weird... I don't remember the last time I wore a dress.\" {n}Anevia pulls at the leather strap of her armor musingly.{/n} \"I'd like to, again, later... When the war is over.\"",
    "62f29bb2-d2aa-40f9-9c08-f9b9d65fc3ab": "\"So you are an impostor?\"",
    "16c4c69d-d9cd-45df-a9ae-17ae537f21d2": "\"So you really did serve the Order of the Nail?\"",
    "218095d2-5508-42ee-a855-e296e5c1e916": "\"So you're an artist?\"",
    "933d4387-e282-46e0-8811-d5c8887d980a": "\"So your name is Trever Vaenic?\"",
    "60c5f833-7846-44ba-8402-723237fbf458": "\"So, we'll never see each other again?\"",
    "c3e02e63-2ba8-4495-b44f-2a75045cab23": "\"Soldiers have been gathering in the graveyard to play cards. We usually turn a blind eye to such things. Though it's against regulations, we let 'em enjoy themselves as long as they don't cause too much trouble... And that's usually the case.\"",
    "05c99582-1526-44e4-8224-52f819d793d3": "\"Some kind of demonic attack. Demons are skilled at prying into our souls, you know. You don't have to look very deeply into mine — I can't help but think of my brother, especially in a terrible place like this. They simply extracted... a dream, I suppose. My dearest wish.\"",
    "c6ba38a0-610c-4703-8bc2-e5f097bf55e9": "\"Sometimes I'm afraid that Trever's face is slipping away in my memories.\"",
    "6a527ad6-1c6f-4733-b98d-c5acf32e85f4": "\"Sometimes when I paint, I think, 'What if this painting is my last?'\"",
    "7b7200d8-7106-4150-9327-64df0b89ec85": "\"Sorry, not now. I'm too busy.\"",
    "61441dd0-15e9-48a9-b090-1dde38a6881c": "\"Sosiel is right. We can toss him out whenever we like, but it wouldn't hurt to interrogate the impostor first. Who knows where he's really from and what'll come up during interrogation! You can always get rid of him later.\"",
    "83ba99c9-8606-4f28-b8de-1abe1acc5b2e": "\"Sosiel is too kind a man, but I'm not going to coddle you. Report to Drezen and atone for your sins by fighting the demons there.\"",
    "b99a4b73-79ba-42af-ae08-dcc7e88a1e88": "\"Sosiel the do-gooder! You're so desperate for people to like you, you'll tie yourself in knots just to help!\"",
    "a594e6eb-96b3-46a0-88aa-e0a7e8c68380": "\"Sosiel, I need to talk to you.\"",
    "648aa4e3-a879-4caa-9b20-1e96203ea63d": "\"Sosiel, I need to talk to you.\"",
    "4a1fa194-5938-4980-8079-13eeef776370": "\"Sosiel, have you forgiven Trever?\"",
    "6e8391f4-5376-47e4-9511-6c1ee57b6f59": "\"Sosiel, have you heard enough?\"",
    "e492caa4-bbe2-4c3d-a1ad-20dff4ff56e7": "\"Sosiel, is this Trever?\"",
    "53287857-648a-4d0a-97be-3ee9d6a3e201": "\"Sosiel, listen to me. When I went to war, I was just like you. Brave and proud. I thought a single swing of my glaive would slay every monster and save every innocent... But look where bravery and pride brought me.\"",
    "164561e6-5659-4474-954c-c812b4c91dd2": "\"Sosiel, listen to your brother and leave him alone.\"",
    "d20df7b5-d7f8-442f-8998-5a152ee810f2": "\"Sosiel, my love, what are you saying? I am still me. The one you painted. The one to whom you confessed your love.\"",
    "bb714015-3700-485f-8c86-27f2b63a51f2": "\"Sosiel, what are you doing?\"",
    "7fe5d8a1-45d9-403f-975a-9af74f6ef819": "\"Sosiel, what's the matter with you?\"",
    "ffe62985-a4a3-42be-a74f-56b5527c9c91": "\"Sosiel, what's wrong with you?\"",
    "41ac28ae-1634-40a3-be20-7055d53acf31": "\"Sosiel, who is this?\"",
    "fd2e2c2d-e130-4ee3-b610-251e63dc44ca": "\"Sosiel, you've been following me ever since you were a kid. You imitated me, and you called me a hero so often that even I believed it. Then you followed me into this meat grinder of a war. You climbed into the very maw of Abyss after me. Thank you for pulling me out alive. But what comes next?\"",
    "3ca5f6ab-9afe-4106-909f-07e700be1033": "\"Sosiel? So you are...\"",
    "30cec2a8-b735-45ec-a22b-a3c6ac9724dd": "\"Splendid!\"",
    "94cae14a-4c51-4a47-bb98-5b6b2b59d00f": "\"Stare directly at the sun and you can go blind. That may be why the gods appear to us so rarely, brother.\"",
    "16baad27-3f96-4a8c-823d-f2f70e37a0d9": "\"Still, it was a very nice gesture. Thank you.\"",
    "15f45da5-1cb9-4352-a039-31e152ca2802": "\"Stop comparing yourself to Trever. You're a completely different person. There is no reason you have to follow him on the path to damnation!\"",
    "89773dcc-7885-4c27-984b-33c9a8bb8c0c": "\"Stop it! I surrender! You're...\" {n}Sosiel ignores the necromancer's cries of pain, punching him right in the teeth. The necromancer spits blood but continues, fighting past the wild blows to his increasingly bruised and busted face:{/n} \"You are a priest of Shelyn! I've surrendered, so you have to spare my life... Your goddess demands it!\"",
    "cb657a15-0088-4732-ae66-13571b00494d": "\"Stop it. Do you truly think I would refuse to help you?\"",
    "c93cfe0e-1242-4953-85b5-aeeb51fa0405": "\"Stop playing dumb! They know all about us. It's obvious that Graham ratted us out, the scoundrel.\"",
    "a3f2cf69-6d75-44ed-a093-49506537bd0d": "\"Stop stalling and start your sermon already, the one about the beauty of the soul and love for your fellow man. I burst out laughing every time you get to the part where you say that all mortals are worthy of compassion!\"",
    "a3a945dd-13e3-42f0-94d9-b9cd0ec39559": "\"Stop whining! Fight hard, and perhaps we'll find a way out this hole back to more beautiful places.\"",
    "b56e1497-6ab7-4d31-982e-4f1cf51bfd1c": "\"Stop, Sosiel. It's not worth breaking your goddess's vows because of filth like him!\"",
    "b70a5892-e962-424e-b3f9-8e9bd4af6fef": "\"Stop, in the name of Shelyn!\"",
    "2f225229-403f-406e-bb44-aaf56fad3796": "\"Strength does not only lie in cruelty and inflicting pain. When you find yourself stopped in your tracks by something beautiful, or you weep at a piece of music, you will understand.\"",
    "f972b71c-a6ed-48c9-9081-387973f70450": "\"Strict. Demanding. Toward others — but toward himself above all. And, despite his strictness, he was a kind man. He just knew that discipline was required if we wanted to survive here among the demons. He'd work us hard, he could thrash the hide off us for wrongdoings. But his strictness saved many lives.\"",
    "92f13144-68e5-4173-a479-c1caa0e87465": "\"Strictly speaking, it is not land at all, but the petrified corpse of the demon Alinythia. I wonder which of her organs we have already tread upon?\"",
    "06b367d4-2958-4f4d-bde5-06e2962d81ec": "\"Struggling for inspiration?\"",
    "65fd538a-ea8f-4d33-94b4-787697613e32": "\"Such power... It's like I'm a young priest again, taking my first steps in service to the goddess. When {g|Shelyn}Shelyn{/g} first entrusted me with the power to heal the wounded, I was so afraid to touch anyone with these hands... and I didn't wash them for a week, until my mother took me by my ear and led me to the wash basin!\" {n}The cleric smiles a broad, boyish smile.{/n}",
    "ac68aada-103d-4141-b6b2-b1894d874ea1": "\"Sure, go on... Good luck getting there.\"",
    "251f9c80-6ee9-4550-a4ec-9e84b7b0ecfa": "\"Take Trever and go home with him. I don't want to see you in my party anymore.\"",
    "d187852d-6c0f-4620-a45e-bda828a11928": "\"Take a look at this...\" {n}Sosiel hands off a black onyx gem to you — once precious, this stone is now covered in cracks, falling apart in your grip as you examine the engraved minotaur's head — the unholy symbol of Baphomet. The cleric's voice, perplexed at first, fills with rage as he speaks.{/n} \"Cultists. Simply murdering my friends was not enough for them. No, they had to come to the funeral and desecrate their graves!\"",
    "1ecd8f61-8583-4f0c-83e4-00c253710922": "\"Tell me about the Extirpators chapter.\"",
    "fda42257-7c32-4a08-ab6f-1aa6698c943e": "\"Tell me about the death of the knights and your escape.\"",
    "dbc5aba8-8307-4765-875a-b7762fc68aa0": "\"Tell me about your brother.\"",
    "2bfb6be1-b63d-4cbb-ab40-81454600f9ae": "\"Tell me about yourself.\"",
    "c57aee74-b834-416d-97e4-7559491b51d7": "\"Tell me about yourself.\"",
    "61eb31cc-7708-47f2-8b91-a38b5465554b": "\"Tell me again: to whom does your heart belong?\"",
    "e9734301-1d31-49dc-b9f3-1afaa64b3ab1": "\"Tell me what really happened.\"",
    "37c09421-2fb5-4c2e-8624-ec5cc4b8e81e": "\"Tell me.\"",
    "184359c3-da40-4f9f-a82e-15225c5e45ec": "\"Tell me...\" {n}Sosiel's voice breaks, he clears his throat and starts over.{/n} \"Tell me what you know about Trever Vaenic.\"",
    "35d6612a-bdd1-4b0a-8ce8-5743ff20cf64": "\"Thank you for being with me. Had I been alone, I probably wouldn't have said a word.\"",
    "fd78fe5a-4a08-42c1-b776-877a3a9639a2": "\"Thank you for everything you've done for us.\"",
    "e792fad5-2d37-464a-b5e5-fc81ca2c999e": "\"Thank you for helping me find out the truth... Whatever it was.\"",
    "55028e39-cb1b-468c-b0e3-3455de9a2336": "\"Thank you for stopping me. I almost broke my vows because of this... this...\"",
    "734bc743-a0a4-4b21-8884-a89364e6147c": "\"Thank you for talking to me.\"",
    "8771541c-2651-4fdf-af47-892cd9cada43": "\"Thank you for telling me about yourself.\"",
    "033cc209-2f87-45bd-88eb-5e3ad6b57bd0": "\"Thank you for the information.\"",
    "1a64d479-1680-4cbd-bd1d-8fdde98f8d59": "\"Thank you for this very strange evening. Good night!\"",
    "f74523b5-8467-4031-89d5-3aa942cee726": "\"Thank you for this, but I must say no. You are dear to my heart, but only as a friend.\"",
    "c04e46a0-b3a6-490d-b972-279adaae22d5": "\"Thank you for your answer, Paralictor.\" {n}With cold politeness, Sosiel lowers his head and bows before the knight, then turns to you.{/n} \"It seems I have reached a dead end.\"",
    "b1c48330-2fd8-4fed-a7bb-a1774c96d908": "\"Thank you! You won't regret this.\"",
    "56586620-68f1-45b8-a426-1796d0352f9a": "\"Thank you!\" {n}Anevia smiles — for a moment her face is as carefree as in the picture.{/n}",
    "fdd78d44-1cb7-4c7c-a61a-aca1af6d60b9": "\"Thank you, Commander!\" {n}Trever raises his disfigured hand in a salute, his stilted movement indicating how long it has been since he last had cause to offer one.{/n}",
    "e7d360af-5441-45ad-9e35-c42e9c1d18a1": "\"Thank you, Master Vaenic! Your brother was right — you really are a saint!\" {n}Taking the bag, the fugitives walk away quickly.{/n}",
    "86d82177-a190-4571-b22f-995551a3bab2": "\"Thank you, Trever. I promise to take good care of Sosiel.\"",
    "1bd2c65b-76b1-47a5-bf09-7ee95106e58d": "\"Thank you, cleric. I will try.\"",
    "885d0408-0e47-479d-99ff-ebc25d7d6d7f": "\"Thank you, my love.\" {n}Sosiel's eyes are full of adoration.{/n} \"Don't leave me, ever.\"",
    "692e77a1-4ede-4677-b492-dadd27a2cccd": "\"Thank you. And good night.\"",
    "95e7eb1e-c7b0-4915-86f7-e4069cdb7fe1": "\"Thank you. Do feel free to take my burial jewelry. Those pieces are dreadfully out of fashion where I am going anyway.\"",
    "d93f9863-cc93-441b-8391-9a94f7d840b3": "\"Thank you. Goddess grant that you're right... Oh, Commander! Hail!\"",
    "acfb203d-18a6-4482-8c9a-9fdec5970e3f": "\"Thank you. I had already said goodbye to them. Seeing them again, in that form... Shelyn as my witness, it was not easy.\"",
    "68a9f502-7807-4abd-aa39-229aba01220e": "\"Thank you. I will never forget that I owe them my life. Every minute of it, every breath that I take, is a gift they gave me.\"",
    "e48932c8-8542-4811-a274-fbc80857a80a": "\"Thank you. I'm touched, really. But I'm perfectly fine. I was just making sure no one else got into trouble.\"",
    "4c429223-1a6e-4ecc-bdb0-e965cabbe3e9": "\"Thank you. Stand over there, please, and do a half-turn... Yes, just like that. Perfect!\"",
    "f80b1dd8-eba7-4c76-a9f8-0863f97e23c4": "\"Thank you. This is a wonderful gift. I will treasure it.\"",
    "932dc144-d7e0-4f65-ad8b-4e3a519d80a8": "\"Thank you. This is all possible because of you!\"",
    "a527de96-a0ec-4da2-a831-4a022544c182": "\"Thank you.\"",
    "f17e87a3-7ec0-496d-b713-b7600e276969": "\"Thank you.\" {n}After a pause, the cleric adds softly,{/n} \"How am I going to tell our mother? I don't want her to know of his fall. I'll tell them he died like a hero, fighting demons in the Abyss. That's not a lie — it really happened.\"",
    "5cfe4420-6d4d-4db2-b8bb-da6838431f63": "\"Thank you.\" {n}After a pause, the cleric adds softly,{/n} \"What am I going to tell our mother? No, I must spare her the pain of the whole truth. Trever died in the war — that's all they need to know at home.\"",
    "e508ad53-f655-42bc-b3ce-ca5172f7f348": "\"Thank you.\" {n}Sosiel sighs heavily.{/n} \"He really was a hero. He fought the enemy till the end... But what does he leave behind? I remember what we were like as children, and... you know, I think it is wrong to teach children that they should grow up to be heroes.\"",
    "ed7596ee-fd9e-48f0-8a56-0886c582e9af": "\"Thank you.\" {n}The cleric bows his head.{/n} \"I regret that it had to end... like this. Forgive me if you can.\"",
    "4b5eccf6-3350-49bf-a23b-ef06b4c1e9af": "\"Thanks for caring. I'm glad I now have a friend like you. I used to have no one to rely on besides my goddess...\" {n}A shadow crosses Sosiel's face momentarily, but it's immediately replaced with an inspiring smile.{/n} \"Anyway, it doesn't matter. I promise I won't neglect myself. To serve others, I must have strength!\"",
    "2d73609d-bda2-4b08-a698-6fd79f1c61a0": "\"That good-for-nothing band of hangers-on? Most certainly not, thank you very much! I am reasonably confident that they have already brought my estate to ruin and squandered the fortune I bequeathed to them. They will have to do without my missives. Spare us both that indignity and embarrassment. You see, I would still be in the company of those I truly care for, were it not for your discourteous sorcerer and his parlor tricks.\"",
    "868a442c-bcb4-4ce8-9d11-98641f3ced61": "\"That he was a good fighter, but a terrible knight, and an utterly worthless paladin. He became more and more cruel as time went on. He started caring more about destroying the enemy than protecting the innocent. He gushed over Prelate Hulrun and his {g|witchhunt}witch hunts{/g}... Eventually, the goddess's patience wore thin. When he beat up some poor fellow for blasphemy, Shelyn took away Trever's powers. That was a huge blow for him. He left the city, asking only that his disgrace be kept secret from his family. That was why Irabeth didn't say anything earlier.\"",
    "babf7968-6154-49ce-935c-15c26044e7be": "\"That saying about leaving one's heart at home... It didn't save him. But if Trever wasn't strong enough, what will happen to me? Will I also become...\" {n}The cleric shakes his head helplessly.{/n}",
    "d544a350-7a66-401d-8d4f-6b389fb07d70": "\"That won't hold them for long. Take the wounded away. I'll hold them.\"",
    "d79cce0e-0f87-46bb-905c-7e3072a89084": "\"That's a shame. I think I'm welling up.\"",
    "4fd66570-2e33-4a9e-82f7-fc4e259c4e5a": "\"That's enough for today.\"",
    "da254599-d72c-4a34-ac94-e2125578efaa": "\"That's not true! It was demons what killed him. We... could have saved him, but we were cowards.\"",
    "57384f29-067a-4261-aaa9-f89be554c6d6": "\"That's not true...\" {n}Sosiel mutters silently.{/n} \"It can't be true.\"",
    "b1595342-526a-4e76-bda8-50289f6d7589": "\"That's right. I serve the cause of the crusade!\"",
    "96e7a07c-5259-4189-9fa8-560ec4f53ba6": "\"That's true. The weight of your sins rests on my shoulders as well. I have been beside you all this time. I saw what you were turning into, and I did not stop you. I will still fight by your side for the sake of victory in the crusade. But loving you... loving you is something I can no longer do.\"",
    "1c974781-e602-46b2-8f82-ebd2ddbcf1af": "\"That... That's not true.\" {n}Biting his lip, Sosiel takes a step back.{/n} \"It can't be.\"",
    "b3bf99de-6519-424c-af37-c44a861010ac": "\"That… that's gotta be the floweriest way to tell somebody to shut their trap.\"",
    "0c035232-e2c2-4b55-98e2-2e6e002b7d5a": "\"The Commander is here!\"",
    "7231011b-714e-4e42-9884-e9d82fecb9d1": "\"The Commander may have rejected my love in the end — but I do not regret a single thing.\"",
    "b4f33100-7323-44b5-ac1c-10580202ef0d": "\"The Dragon Burial Ground was such a sorrowful place... what they fought for seemed so important to them, but now it has been forgotten by all.\"",
    "c67f4c69-e365-4221-9f6e-ffdc98a60a66": "\"The Extirpators... They're all dead.\"",
    "e9ea0fcf-53f6-47fb-800c-8545c9148385": "\"The Fulsome Queen is the only truthful person in the inside-out reality of the Abyss. She openly displays what Nocticula and the rest try to hide.\"",
    "6fd66e53-bb11-4a10-88e7-592abcceb842": "\"The Hellknights don't value the lives of their warriors very highly.\"",
    "0a0d2ff7-698b-41f5-bdc4-fcd11da7d981": "\"The Lost Chapel was a nightmare come to life. And... I cannot help thinking there will be many more nightmares to come...\"",
    "263c8b3f-1b3d-49ea-a068-756fd6b6d663": "\"The Order of the Nail, Commander. Extirpators chapter. We hunt monsters, destroy various... well, all kinds of... you know.\"",
    "df030b73-8e87-4615-8dd6-81b624f8e61a": "\"The Order of the Nail. Extirpators chapter — they mostly hunt monsters. You know, dragons, other beasts. Study them, stuff them... They didn't tell me what they were doing in the Worldwound. Maybe they decided to hunt some distorted beasts who grew tentacles and horns because of the demonic scourge — they, you know, turned into freaks.\"",
    "973d952f-e6e0-4fcb-a300-a37806847ba1": "\"The best reward there is. Let's play another round!\"",
    "7119e80d-cc99-401a-88bd-9a767c0531e2": "\"The crusade has toughened you up. Could you have hauled a big trunk like that before, little brother?\"",
    "c937fbff-6d9e-42a6-b454-8fa44a1e74c0": "\"The crusade is harsh, but for those cast aside by fate, it is a chance for a new life.\"",
    "b651643c-87ca-4f66-86df-789aebbacded": "\"The dragons cannot simply have forgotten. It is likely that they simply do not want to share their knowledge.\"",
    "3ccbae33-6826-4af6-8a33-005d0a2b33b7": "\"The fact that we even tolerate them is a disgrace to the entire crusade movement. Cruel tormentors who are indifferent to the suffering of others, or who perhaps even enjoy it. What are they doing on our side? Why do we let them justify all these atrocities by participating in the crusades?\"",
    "1ca00168-fc21-4018-9f56-a15c753e5c73": "\"The first time this blasphemous thought occurred to me was when we were marching toward Drezen and found those ghouls eating our soldiers alive at the Lost Chapel. I thought it as I spoke to them. As I listened to their confessions, healed them, helped them forget the horrors they had endured. The more time I spent convincing the soldiers there was more to this world than evil and violence, the less I believed it myself.\"",
    "acc23f15-0365-4cc0-84a2-c54d9eda3c37": "\"The jig's up! Let's bail!\" {n}The candle stub is snuffed out, the cards are scattered into the mud. After a moment, only the embarrassed Sosiel remains.{/n}",
    "f48a1565-2271-43ec-9999-01317a9263d1": "\"The most important point is he might still be alive. I don't know what demon in a black mask attacked him and where he was taken... And it scares me to imagine what they did to him there... But he might still be alive. And that means my hope is still alive too.\"",
    "9799c074-7c4e-46e5-8939-337ecf494c67": "\"The name's Graham, {g|Abadar}Abadar{/g} knows my last name. He's got it all written down, but it's above our rank to know our lineage.\" {n}The man's lip curls in disdain.{/n}",
    "cfcbe0e4-fc2e-4f92-a1a3-d19c644e3523": "\"The order we served hunted monsters. You know, manticores, basilisks, sometimes even dragons... But this time their instincts were wrong.\"",
    "bd5d4096-0151-4866-8928-6694da2d3f1e": "\"The painting is good, but it has the same flaw as most of your works. Too much clothing!\"",
    "3c564cce-bd5d-4f37-9dc6-32821cb10075": "\"The same as I did before. I will fight by your side until we end the Worldwound for good. Now that I've seen the Abyss with my own eyes, I have a clear understanding of how important this war is. And then... I don't know. I just don't know. I suppose I'll somehow have to learn to live again.\"",
    "b9cdbe27-74e3-46c4-b88d-041c4d646771": "\"The same thing will happen to our soldiers one day. People will be living so happily and peacefully that they will forget the fighting. One day.\"",
    "0f8e9890-d299-476a-ac0b-66e271ec410b": "\"The temple of Shelyn… no doubt that's where you stash all your pretty baubles, eh? So tell me, what d'you reckon the most valuable thing is that you'd find in temples of Shelyn and nowhere else?\"",
    "a4662ea9-1208-48d4-8eae-cf22206f2eb4": "\"The things he's said about my brother... I admit I want to grab him by the throat and squeeze so hard his spine cracks. It is a dirty, unworthy desire, but I can't get rid of it. And worse, I think the reason I'm so angry is because I'm afraid he's telling the truth.\"",
    "7bf986a3-4885-4206-a6ae-88def4e4790b": "\"The war has broken many people. Trever was the victim of others' cruelty.\"",
    "7ed33f64-3228-42dc-902a-3b7ab66b7376": "\"The weather has been rather strange lately, hasn't it?\"",
    "2119e22d-963d-4046-97ad-8b05a3c33c26": "\"The whole time. Now you understand part of it. Let's dig into the rest.\" {n}The cultist curves his bloodied lips into an evil sneer.{/n} \"I was hoping to lure you to our side — it wouldn't have been hard. We are everywhere, even inside you. I think you know it too. You are not like all those pious devotees. You pretended to be, and maybe you fooled yourself, but we both see who you really are. You have that same demonic rage inside you. It's a pity I never had time to kindle it into a devouring flame, but sometimes you have to resort to a backup plan. Having you die at the hands of your dead friends was such a good idea. It's a pity it didn't work...\"",
    "c2987321-3807-468a-a1b6-d6c7a5920805": "\"The world around us is so unstable... Especially now, during this war. A friend's smile, the curve of a tree, the glow of a fire — if we do not preserve them, the rare moments of beauty we still have will be lost in the flow of time.\"",
    "28e75383-8589-4727-aac4-e37f8664636c": "\"Then I condemn him to death. His sentence will be carried out immediately.\"",
    "e765d9c1-c409-40a5-868f-a387fdce9fb0": "\"Then get out. Out of my life, out of my party, out of Drezen — now and forever.\"",
    "a74b5a06-b0ae-40bb-81ff-6570e61279e8": "\"Then maybe we should tell you something else about Master Vaenic?\"",
    "eacc05ac-d40d-4259-aa04-8064bea64895": "\"Then paint me. Perhaps it will bring some respite to you and me.\"",
    "5fe90c39-2e6f-4627-9a77-f5974a08fa26": "\"Then what? Will you nurse your crippled brother the rest of your life?\" {n}Trever's disfigured face contorts in a grimace of pain.{/n} \"I don't need it. My brains seem to be mostly intact, my arms and legs still work. I'll take care of myself one way or another. You need to stop living my life and start living your own.\"",
    "a19c47c2-487f-4a4d-a520-75f18868a094": "\"There are answers — volumes and volumes of books full of answers. I've read them. And those answers are useless when you find yourself face to face with a blasphemous ugliness that negates the very possibility of beauty.\"",
    "63533c77-9705-48df-b0ee-95db570eee7f": "\"There are no good and bad cities. To you this place is a den of iniquity, but to me it's a place full of prospective clients.\"",
    "58f3ba6c-2a77-4e15-b0a0-09366297380b": "\"There is beauty in you — in your soul, in your paintings. And you brought it with you to the Abyss.\"",
    "5b2760a5-ae4a-4090-bc01-936233210989": "\"There is no 'us.' I don't know what kind of romantic nonsense you've had hammered into your head, but I only care about one thing — winning this war!\"",
    "934b071b-765f-4204-9870-8865ceba012a": "\"There is nothing special in them. But if you're really interested...\"",
    "0e2dec58-c9e7-4a3c-a8e6-caf09479539b": "\"There is unique beauty in you. If only your features weren't eternally set in that harsh expression…\"",
    "e5b47e70-8403-456a-8179-4a2d22839982": "\"There it is, the citadel of the demon army... You know, I expected it to be formidable and fearsome, something that would make me quake in terror. But now that I am standing at its gates, I'm surprised at how little fear I feel.\" {n}The cleric laughs bitterly.{/n} \"Do not mistake this for bravado. Our enemies are dangerous, but no more than that. We have traveled to the heart of the Abyss and back again. Now we are home, on our own territory. This time, let it be the invaders who quake in terror!\"",
    "71a86b69-9c41-42ad-a174-7465b14ea3a3": "\"There used to be a female knight among the Extirpators named Marenta. How did she get Trever's shield?\"",
    "92239b4f-cbfc-4ca8-a8bd-f80337d15ce2": "\"There was a temple of {g|Shelyn}Shelyn{/g} nearby. My brother and I would often spend our days there, listening to music and enjoying the stained-glass windows. As a boy, my brother decided to devote himself to serving the Eternal Rose. Our parents hoped that at least I would remain to run the family business, but...\" {n}He makes an apologetic gesture and flashes a disarming smile.{/n}",
    "d65915fb-f82e-46aa-a352-c565162297f3": "\"There was a woman named Marenta in the chapter. How did she get Trever's shield?\"",
    "95e31634-58b0-44ba-b578-d806617973c5": "\"There's nothing special about us... But if you have questions, ask us, we'll answer honestly.\"",
    "99fca543-013d-4492-90f8-9fde597e8f8e": "\"These demon worshipers are everywhere. Now I understand why the inquisitors of Kenabres became so paranoid.\"",
    "084fe2bc-53a9-4cdc-9650-bbb4bf2d8ffc": "\"These people might have killed your brother. How could you forgive them so easily?\"",
    "9644a58a-d4c9-4257-8edf-5853ced60fb1": "\"They did it for mortalkind and for the future, not just for their goddess. I think you would sacrifice a lot for a cause like that. I hope I would as well.\"",
    "0a7bc1ca-b479-4725-a495-eef523266f88": "\"They did more than their duty. They gave everything they had to save others.\"",
    "6589659c-c358-4f85-9b5e-5d244ef4a766": "\"They died not long ago. Judging by the wounds, they were killed by the same beast we just dispatched.\"",
    "9e50cb04-4f79-4bc3-a9d3-d425a7a51bf8": "\"They do pay well, but they make you work for every coin. If you do anything they don't like, they beat you with a stick or a whip. They don't pity people at all — even their own, not to mention us. In the year I served them, the unit shrank by half. So I ran away — I wanted to live too much.\"",
    "fe275297-ea39-4768-be50-66cde82c7ab0": "\"They fulfilled their duty honorably.\"",
    "861624a2-cb5f-4aae-abb2-569f616ea28e": "\"They must have had their heroes, legendary exploits... How could that have been wiped even from the memories of dragons? No... it's not possible.\"",
    "4b511185-6011-4bfa-99cb-1b0aa2969a9a": "\"They say there is beauty in everything, you just need to find it. I consoled myself with this thought in the Worldwound. I searched the ruined landscapes for traces of beauty annihilated by the Abyssal armies. I tried to awaken the wounded to the beauty in their souls, a beauty that had survived torment. But in the Abyss, these words ring hollow. What beauty can you find in this?\" {n}The cleric gestures at the street you're standing on.{/n}",
    "6d499140-83f9-481b-be8a-95e11d6d0963": "\"They were good people. I can't believe they're gone...\"",
    "a5eabb2c-2045-4311-8bba-178389d96219": "\"They will pay for everything they have done when we find them.\"",
    "be4db567-3b6a-40cb-93fe-b5cae2038156": "\"They're all dead...\"",
    "d9e0ccbc-e48d-47fd-9f16-e78930e93531": "\"They're dead. What's the big deal?\"",
    "3e535125-9c2b-4e5b-9243-5e4b86e0350e": "\"This city chewed up my brother then spat him out. Praise be Shelyn, he lives, but his soul and body bear terrible scars that will never heal. He will never again be that knight in armor, whether shining or black. If even someone like Trever can fall prey to demonic corruption, what chance have I?\"",
    "3552e9b4-d86b-4851-ad21-4df603a23d61": "\"This declaration of love seems like something you got out of a book? Which one was it?\"",
    "45278835-cccf-4ce2-8197-a941ff7e3e8e": "\"This expedition to the Abyss... It drained the strength out of me. After the atrocities I saw there...\" {n}With a look of pain in his eyes, Sosiel places his hand over his heart.{/n} \"I no longer see the beauty of this world. My soul is empty. I... I have forgotten how to love.\"",
    "93dbe875-c4f9-4947-ad07-38c0caacdb26": "\"This is not beauty, but an evil parody of it. These architectural excesses are like silver filigree on implements of torture. They don't make this terrible place more beautiful, but only emphasize its horror and abomination.\"",
    "bd135ed7-2f81-4b42-b630-94df04579a4d": "\"This is not mockery. There is nothing funny about a foolish, pointless death. And reading the last rites for them is not my job, priest, but yours.\"",
    "a88c4027-feb0-412f-8ce1-7e929329a2f7": "\"This is quite a debate! My heart is with you, Sosiel. But I'd bet my money on Regill.\"",
    "1f078d84-e666-4255-91c6-59c18ad3a395": "\"This is the first time I've seen you draw yourself.\"",
    "d202404e-1766-46d0-b69f-3c322b47315d": "\"This is the first time I've seen you try to draw yourself.\"",
    "0c818e30-d02a-44e1-9920-817f90edbb61": "\"This is what happens when you lose your vigilance. They could have killed that beast, had they not let it catch them off guard. It's embarrassing to see.\"",
    "17aed5e6-3ec1-4d2b-8d09-56675e441cf7": "\"This is why I don't ask my soldiers about their past. If I'd known about these theatrics of hers, my opinion of her would have been much lower. But I just watched her in battle. In the end, she proved to be a worthy fighter.\"",
    "62d1574c-cc1b-42f5-b6d4-ecd283605a89": "\"This is why you have to treasure every moment you spend with the ones you love. Today you're together, but who knows what tomorrow may bring?\"",
    "548fbe94-18e2-477a-a8b7-cb0f15cab2d8": "\"This isn't the end. You can still find those knights.\"",
    "8e349eeb-f81e-4a2b-96c3-d5ac4fed8673": "\"This knight had a saying — he said Graham changed his gold for copper coins. I'm not sure there was ever anything golden about Graham — rust, more like... But Master Vaenic tried to see some good in him. It's a pity he died without finding anything.\"",
    "4655d6d8-39cd-456a-88c5-fddf5cb3b9d5": "\"This land has suffered so terribly under the demons...\"",
    "2db26cac-22d8-46e1-9e29-257078236d8f": "\"This place provokes blasphemous, sacrilegious thoughts, and I... I don't know how to cope with them.\"",
    "6a917652-ddd8-48f7-955c-814d9a8daff0": "\"This shield was Trever's treasure. He wouldn't have given it away for no reason. How did this woman get it? Did she deceive Trever? Kill him? Or perhaps the opposite — she meant so much to him that he gave her the shield voluntarily? I keep mulling it over, trying to understand, trying to imagine what happened to my brother. And what role Marenta played in his story...\"",
    "131e3e7a-4a1e-419c-b6cd-5940a0622d80": "\"This truth — I can't wrap my head around it... But at least the fear is in the past. What I was most afraid of is true... It hurts, so much. And still, this pain is easier to bear than uncertainty.\"",
    "3738697a-4b92-4441-9d5b-c3dc449929fa": "\"This whole affair was a mistake. We must put an end to it before things get out of control.\"",
    "0347310e-c62f-4100-81c1-99053fc90c7e": "\"Throw him in prison.\"",
    "338be495-d9b6-4802-96ac-2331c6122f04": "\"Throw him out of the city.\"",
    "8e014be8-6b00-4b4c-b1b8-e42d10529088": "\"To be honest, I don't have much to tell. I had done little with life until I met you. But if you want to know anything, just ask!\"",
    "c5d188bc-e35c-457f-9139-cdee8f075dea": "\"Took him? How... Where... How could you even say such a thing...\" {n}Sosiel's voice is choked with grief and rage.{/n}",
    "f3547a95-de70-456c-8a07-839c82bd7ce0": "\"Trever betrayed everything we believed in. All our vows. He went to the war to protect people, and in the end he tortured them... Commander Tirabade was right: I shouldn't have tried to learn what happened to him. Forgive me, {name}, I need to be alone now.\" {n}Without looking at the imposter, Sosiel leaves the prison.{/n}",
    "e1e6c2e2-3edd-46a2-8f93-5ea5a7db2b9c": "\"Trever was a hero. He found an organization where he could destroy monsters and he fought honorably till the end.\"",
    "2786d701-0cd3-43c2-be3a-a19fb66345a2": "\"Trever! It's me, Sosiel!\"",
    "f7beebae-5146-4cf2-acea-bd3026576f73": "\"Trever, you're being unfair to Sosiel. He's trying to help you.\"",
    "061cb801-74ab-4c4e-b270-57a81732505c": "\"Trever, you've been through a great deal. You need help.\"",
    "82a07986-5ee9-4015-a7b0-2b4e936c6e29": "\"Trever... He's always been my hero, ever since we were children. I was a coward, always telling petty lies, always running away from danger. Trever always ran toward it. He had this saying: 'an army stands until peace comes, a lie stands until the truth comes out.' He never lied, never let injustice pass. Never...\" {n}The cleric's voice trembles and breaks, and he shakes his head.{/n} \"He was eight when he said he was going to be a paladin. And he always went toward that goal — day after day, never looking back.\"",
    "2fe6f684-b2ef-4f85-8841-62f09bb265ae": "\"Trever... take this.\"",
    "3d62788c-5c35-41e4-a6de-e2fc593d48b9": "\"Trever... what have they done to you? No, that's not what matters. You're safe now, it's over. I've come for you. Let's go home.\"",
    "25a8d9fe-0990-4c87-8808-6e35f62eda93": "\"Trever? Brother, is that you?\"",
    "1c7e54e2-782c-4e5f-85de-ffc4e9312675": "\"Uh-huh, I see what you're gettin' at! I'm a city lad, me, and I just love seein' the sun gildin' the roofs, the glitter of the nightsoil as people empty their chamberpots out through the windows, the pigeons gnawin' on one of their dead pigeon pals… s'enough to bring a tear to your eye!\"",
    "d6a92f9d-fcff-48f7-97ce-cf2172c32808": "\"Under circumstances like these, everyone finds their own way to survive.\"",
    "a283e35c-8232-473a-bfe9-1bb59ef29ae9": "\"Unfortunately, he speaks the truth. Our religion forbids us from killing him.\"",
    "570f53e3-b767-4222-be71-2a189b5edaab": "\"Unfortunately, in this place and time, the art of war is more important. You are an expert in that — which means we may yet see a time when people in these lands carelessly paint, write books, and sing songs again!\"",
    "d32724c5-f786-4236-87ec-b35039ccc705": "\"Very well. I'm afraid that many will need healing.\"",
    "0cd38311-d4a4-4475-af1d-a38f596cf5ea": "\"Very well... It was an honor for me to serve under your command.\" {n}Bowing low, the cleric takes his leave.{/n}",
    "c0a6ed58-5a8a-41e6-98f5-8d9c260f2dd1": "\"Wait until we lay down our cards, and you'll see if I'm bluffing.\" {n}You don't immediately recognize Sosiel's voice. In battle, he is quiet and composed, but now you can hear furious, passionate excitement in his words.{/n}",
    "daa97229-cd37-4f76-a5b6-a7647865e690": "\"Wait! First I want to know: where is Trever now?\"",
    "a19a6015-5e70-45d4-8731-3d549bf9b65d": "\"Wait! The townspeople fled the undead without knowing they have a traitor among them! Wherever they are, they're in great danger. We must find them.\"",
    "30fd7839-4ff0-4959-8ae0-3fe4779ad5d8": "\"Wait!\"",
    "a96f6eda-c5c6-4482-aa25-f8660c924dc2": "\"Wait, no. I shouldn't have said that. Don't leave.\"",
    "adf52838-545b-4675-9e21-866262305e23": "\"Wait, please. I know that you are busy running the crusade, but I ask that you listen to me for a minute longer.\"",
    "66cdfe8a-5154-4353-a3c6-f64be6d0c256": "\"Wait, what's that? Do you hear that sound?\"",
    "fb83dd3d-ebac-459c-bc34-a40e61fc2248": "\"Wait. This is only one person's side of the story, and a liar's at that. Let's find the other two survivors and ask them.\"",
    "d82a8164-2a51-4c5a-9364-8cbe48d058c4": "\"Wait... So was he killed or abducted?\"",
    "421c0f2e-f59f-4bea-a387-ac5d38d04e0d": "\"We both want each other, but let's wait a little longer. Until we win. Until our wedding night.\"",
    "de309d33-be86-4243-b576-593fe376e851": "\"We deserved to be punished. Because of us the only good person in their damn order perished.\"",
    "cfbf5732-585e-4a65-86ba-fa0f1a90abf9": "\"We did. Not in the order proper, of course — just as hired soldiers. First we served for money, then they made us slaves and we worked for free.\"",
    "2bb23e5a-55ee-4377-8539-4015fea63086": "\"We do... That's Narty, a tailor's apprentice from Kenabres. We healed him after he was mauled by a dog, then he became a frequent visitor to our temple. He listened attentively to our sermons, studied the goddess's teachings, and praised our art...\" {n}Sosiel grits his teeth.{/n} \"Were you lying to our faces the whole time? When we took you in? When you sat at our table? When we broke bread with you? Were you planning to stab us in the back even then?\"",
    "4f9e97e5-6c34-46fb-9af7-bcbd45041c8b": "\"We don't have time for that. We're at war. We could be killed tomorrow. I want you here and now!\"",
    "7209f354-177b-42cd-9c56-90cad154294b": "\"We don't have time for this nonsense. Quit sniveling, and let's keep moving.\"",
    "65e8e180-36e3-4df8-b60e-91306ab2f96b": "\"We don't have time for this. We're in the middle of a battle, we need to think about the living.\"",
    "fd3f0207-111d-4b71-9fe5-05ba933c6565": "\"We don't have time to stand on ceremony. We're at war. We could be killed tomorrow. Come here — there's no time to waste.\"",
    "5ba2a061-8485-43fa-b208-6bed49f8cd50": "\"We have no time for paintings. Stop this nonsense.\"",
    "22fbf58b-5988-4e5b-8941-0a2b91d03e00": "\"We have to keep going.\"",
    "d4fb049c-836d-4ceb-bbf8-be85a4c6c828": "\"We have to keep going.\"",
    "6d5378a6-d5f1-490f-aab7-244c96715dcc": "\"We heard he came from somewhere in Andoran. Not for profit, like us. No, he had one goal: to rid this world of demons.\"",
    "a7c000e3-75ec-42a4-a117-dd348a9f5f82": "\"We killed him.\"",
    "58afd388-6c8d-4a4d-8b4d-e20f9a937e68": "\"We shouldn't have just let her wander off like that. The world of the living is not a suitable place for the undead, and I'm afraid she won't be happy when she finds out what really happened to her.\"",
    "3864d463-d876-461f-84ec-1424fb3bbbbb": "\"We were brought here together. I admit, even I was caught off guard when gargoyles grabbed me and dragged me off. The recruits must have been terrified. She did well, though. As soon as the monsters were about to land, she twisted out of their claws and helped us all escape!\"",
    "e806d118-efc2-47c7-9a85-482fdb658326": "\"We were made slaves as punishment. They said that if we couldn't fight honorably, in formation, we'd atone for our crime by doing dirty work. They made us dig trenches, carry baggage, and in battle they'd send us ahead to distract the monsters as bait. We dropped like flies. Out of all those who were on that damned hunt, only the two of us survived — three if you count Graham.\"",
    "d1d212e6-5a9f-479f-9ff9-df8abcf5b1af": "\"We will find your brother, wherever he is.\"",
    "cee354d0-4b61-4032-846e-1e6695aa04a8": "\"We'll see.\" {n}Trever turns to you again.{/n} \"Take good care of him. And protect him from that streak of foolish stubbornness he has. Don't let him end up the same way I did.\"",
    "8310ab72-efc3-4196-be41-e016df0c59bc": "\"We'll win this war and go back home. I will not leave you alone, I will—\"",
    "cb03e936-6809-4b31-abbe-8acdd6cdee40": "\"We're in Drezen, Trever. I wish you could see this for yourself!\"",
    "39e9faef-d90c-49d4-9b93-d1ae5842e474": "\"We're not meant to be together. Our relationship is not going to have a happy ending of any kind.\"",
    "5ba148dc-b347-45a1-8293-adb5a6bd5452": "\"We're trying to find information about Trever Vaenic. Did you know him?\"",
    "6df39c1f-2b91-44b4-8669-010aecdbda78": "\"Welcome to the crusade, Trever!\"",
    "b956c607-c68f-4621-a29b-e62af52e07c5": "\"Well then, I understand. So, from now on, you and I are brothers-in-arms and nothing more.\"",
    "07d23128-8fc9-43ce-b2b7-87873943120e": "\"Well — what could we do? — that demon was chopping up knights left, right, and center, what could we do? We turned and ran. Then the rest of our guys caught up to us. They executed a few of us on the spot, as a warning, and made the others slaves, live bait for the monsters. Slaves don't live long — only three of us survived out of the whole unit... And no one has seen Trever since.\"",
    "557fe5c7-cbea-4945-92d3-0fbd6aa22b06": "\"Well, I won't bother you anymore.\"",
    "191b336d-66b3-4fa9-99d4-9bef43dd3e87": "\"Well, as you wish. I mean, you did offer... Well, then I won't bother you.\" {n}Sosiel leaves your quarters with a wounded expression.{/n}",
    "fb2bebc1-dc47-4a93-891e-23a30ea9ea23": "\"Well, did you talk to the Extirpators?\"",
    "81ea3c0b-75b3-40a6-9059-6386fc02a270": "\"Well, fine! Then be on your merry way. I won't shed a tear for you!\"",
    "46421c90-2b70-42ae-86b6-ee6a3b0d686e": "\"Well, that's that. You had best be going — that's enough games for today.\"",
    "65e180fa-4437-4833-b2b1-d3fc371a420b": "\"Well, they all ran off...\" {n}His voice no longer holds that hint of excitement.{/n} \"It's not like we were doing anything wrong. Everyone was mostly sober. I made sure they behaved themselves.\"",
    "287864a2-08d2-4570-bfeb-68fa525bb6e2": "\"What a shocking surprise! Our gladiators have lost their will to fight! Each of them would rather die than witness his brother bleed out in the arena! Well, we are giving them just the chance to do both! This is a unique gift from the Battlebliss Arena to you: come back tomorrow and place your bets! Will the Dire One and his newfound brother stand strong against their enemies? Who will win: two mortals or one vavakia? You'll soon find out! Let's give a round of applause and a final roar for our fearless warriors! Guards, take the Dire One and that... whatever his name is. Take them away.\"",
    "f06063a9-d989-4ec8-b4d7-4713c9bd0028": "\"What a turn of events! The two challengers turned out to be brothers, and the Battlebliss Arena welcomes our new contender! Will the newcomer live up to the standards of his fierce brother? How will the Nahyndrian League welcome him? Is either of them ready to sacrifice himself to save the other? Soon you will find out, because now the Dire One must fight in the arena alongside his younger brother! You've never seen anything quite like this before!\" {n}The demon gives the guards a barely noticeable nod while the crowd goes wild for the gladiators.{/n}",
    "b9827fe8-f56f-429a-9997-609a783857c4": "\"What about us? For us it was a chance to be free. We ran toward Kenabres — nobody there would care where we'd come from and who we'd served. But Graham was braver. He took armor from a corpse and went to Mendev through Drezen. It's probably where you picked him up, right?\"",
    "3320f73a-24f0-4ba3-acff-a92d3e3c6a57": "\"What am I thinking? They're happy — that's what matters!\"",
    "0ad08bea-f566-45db-86ca-9cd4596bd18a": "\"What an extraordinarily lucky turn of events. I daresay you saved my life. I shall be more than happy to welcome you at my estate anytime! Do visit a proper tailor first, though, dear. My, I hope I'll be able to find a decent carriage around here...\" {n}The dead woman limps away.{/n}",
    "7ff5ebba-0f04-4674-a295-48aa8c75de37": "\"What are you doing here?\" {n}His voice no longer holds excitement.{/n} \"We did nothing wrong. Well, tempers flared a bit... But that usually doesn't happen, I swear it.\"",
    "ac0d82fe-a4e3-459e-a908-ac127d931e30": "\"What are you doing in Drezen?\"",
    "7b48c39e-6043-45fd-9ace-6c7f89d768ec": "\"What are you getting at?\"",
    "447f47a1-f0ae-4132-9707-55a2027ef89d": "\"What are you going to do after we win?\"",
    "be84c775-f213-48f3-95d3-fb65e0713656": "\"What are you going to do now?\"",
    "0c98c04c-bc6d-45e8-a33f-5867cc946a03": "\"What are you going to do when the crusade is over? Have you thought about living a peaceful life?\"",
    "7e04a2f7-6a2d-4317-a6be-c7b4aca48443": "\"What are you going to do?\"",
    "5577cb46-f32c-40bb-84b8-a3e93ac561ff": "\"What are you painting?\"",
    "ad6a3b29-d700-496f-99ce-87606a06a648": "\"What can I do?\" {n}Sosiel shrugs.{/n} \"I can only honor his final act of redemption. I can only live as we both should have. I must watch myself, and not let evil corrupt my soul. I will pray to my goddess to keep my thoughts pure.\"",
    "4ddaf2e8-927f-498c-aac9-fd28e5673b25": "\"What can you say about the bodies?\"",
    "2b2182fd-ccda-4519-8ad4-a43e85f4b3b2": "\"What can you tell me about Sosiel?\"",
    "72ca752a-3daf-4094-b772-ce31dbd77246": "\"What can you tell us about that Graham?\"",
    "a1f21e11-d310-444b-a008-538a34172bb6": "\"What did you want to talk about?\"",
    "9ff30416-8d9e-4eff-bed6-023637a2f4ce": "\"What do we have here? You're cheating? Then try not to get caught! The soldiers would thrash you for this, you know. And if you get caught, it means you lost the game.\"",
    "8f9a2406-68bc-470a-a711-da22c67adedb": "\"What do you say, Sosiel?\"",
    "e8b2ecf1-6a81-4b37-b4ec-15c1b357659d": "\"What do you think I should do to him?\"",
    "19bbfe4b-8d9c-4f68-83c2-adef15345966": "\"What do you think of your brother's fate now?\"",
    "ca3ba65c-b94d-4abb-b4eb-b29071dada65": "\"What does your faith say about it?\"",
    "f6a991e4-ba98-4756-80a3-5f6ce8a37754": "\"What else have you been drawing lately?\"",
    "6fbdf173-fea9-4d3c-96b9-e9b880de8a68": "\"What happened to him?\"",
    "2e99a3a6-ce00-406b-9bd4-28d91332fd5e": "\"What happened to him?\"",
    "f1783e15-f769-4082-9468-21c9429b2b20": "\"What happened to the Extirpators?\"",
    "d5486340-c8ba-4217-b6cf-ec6ec50ca144": "\"What is a servant of the goddess of beauty doing in a war zone?\"",
    "e5447063-a973-41b0-86e5-3fdd08e5e730": "\"What is that?\" {n}An elven woman shrieks in horror, disrupting the atmosphere of silent mourning. Her trembling hand points at something moving inside a grave. Suddenly, a corpse climbs out of the ground, wafting a horrible stench from its rotting body.{/n}",
    "500506d1-543d-4977-80c8-fed43c32c4a6": "\"What is this nonsense? This is a military campaign, not a ball!\"",
    "9dd49b0d-c165-42bc-bd4d-d89551c3bdd8": "\"What kind of a person laughs at another's heartbreak? A monster, I think, a monster who doesn't even have a heart!\"",
    "9dd551af-81ca-4e18-9867-983ae0205949": "\"What kind of person was Trever?\"",
    "7cd40227-8950-4c9e-8e5f-da0e02aaf9b0": "\"What kind of person was he?\"",
    "3fa094a3-c6e6-46fa-857e-7bd122068c2d": "\"What made an artist enlist in the army?\"",
    "97de0ec0-656c-4a6c-b907-254f3a4458fa": "\"What makes you think we're going somewhere in particular?\" {n}Sosiel's face radiates pure innocence.{/n} \"We're just walking around the city, looking for a place that will inspire the artist and emphasize the beauty of the model.\"",
    "fed7f71f-7477-4a06-ba8e-2aa255ec41da": "\"What order do you serve in?\"",
    "152f9a05-2209-41c2-8135-0f89b73c0bf8": "\"What say you, Trever? Do we head home? I have the feeling that you've had more than enough of this war already.\"",
    "d73fd789-c3cf-42c9-8a21-9eb640024656": "\"What shall we play for this time?\"",
    "8ce4c99c-aa43-47c5-9a80-da8dad7c2b79": "\"What was he doing among the Hellknights?\"",
    "2feb64ff-ecdb-47ed-8973-cd730f13981b": "\"What was that?\"",
    "f3d49b21-4e05-4e48-a30a-4df3fe2b472b": "\"What will we do after the strangest victory that ever was? You are what you are and people will not forgive you for that. In their eyes, you will always be a monster, even after you save all Golarion. What will they want to do to you? How will you respond to their hatred? I cannot predict what will happen. One thing I can promise you — I will follow you. I am yours. Forever.\"",
    "737d3a53-2616-4032-bdbd-5098e9078cc8": "\"What will you do now?\"",
    "4269722c-7932-4dbc-b29d-715e525c61a9": "\"What will you do now?\"",
    "73edc486-a071-41c5-905d-fc7e285239f3": "\"What will you do now?\"",
    "e388bb69-4c23-4856-b964-cbb0f6bdc3c4": "\"What you are looking for is not in my pocket, but a little lower...\"",
    "3e954330-0ae5-4dc7-b45b-833f27b8af43": "\"What's going on here?\"",
    "21f77b2f-3f36-4899-9640-c235e7d82876": "\"What's happening?\"",
    "50d59340-7ffd-44ee-8279-af6521304b7d": "\"What's my connection? I serve them! Well, used to. I was a soldier in the Order of the Nail, Extirpators chapter, damn them all. Then I ran away from them, I wasn't cut out to serve like that. I wasn't a knight, not even a squire, just infantry. I got sick of getting my back whipped, so I had an idea — I hid the armor at night and, when I got the chance, I just ran.\"",
    "229b4813-9a7d-4f43-87f0-adee7f4d004b": "\"What's the point of running away from the truth? The others will only confirm his words...\" {n}Sosiel looks down, but then hesitantly looks up at you.{/n} \"Although... It probably wouldn't hurt. Excuse me, I need some fresh air.\"",
    "6975912e-b1f6-49cd-90d2-8795a2b37095": "\"What's the sour look for, Sosiel? Going to start crying that the Commander chose me over you? You're such a whiner, ha ha ha!\"",
    "57c2f54a-dd3e-4dda-97f6-41ba7947c423": "\"What's there to talk about? They're scum, just like the rest of the black-clad brutes. What was our captain thinking when he got us hired by them? Maybe he hoped they'd knight him, or maybe he just wanted money — they have deep pockets.\"",
    "caa52919-4a20-4499-8c99-9e27add667a2": "\"What, not even move my tail? No, no, I've changed my mind, I don't want you to draw me anymore!\"",
    "a015a1fd-8a79-454c-962a-e6f8cdbc8f9f": "\"What? Another one? Are you bluffing, you little shit?\"",
    "1241db8f-a28c-42c0-847d-d38e6e60e9eb": "\"What? No, revered cleric, we know nothing about any...\"",
    "dd648d1d-2b62-4fde-9051-347948a65e12": "\"What? What are you getting at?\"",
    "ab7dba1a-8c84-4cca-9719-475344df921a": "\"When I set out for war, I imagined that I would find Trever and together we would fight the demons, shoulder to shoulder. Fate has a caustic sense of humor... My dream came true, but not at all as I imagined. The reality of war shattered many of my romantic notions... But that doesn't matter. What matters is that he is here with us, and today we will win, all of us together.\"",
    "a54d76d5-0fb2-4794-84a8-4a35a7b6c48a": "\"When we're finished with this cursed chapel, please ask the Hellknight commander about this woman. It's unlikely he'll talk freely with me. But for now... Whoever you were — thank you\". {n}He gently closes the eyes of the dead woman and takes hold of the shield by its leather straps.{/n} \"To arms!\"",
    "66dc3c3b-ad47-4c1c-b7ce-17fdebe01854": "\"When we're playing, you're almost like a different person.\"",
    "2af644f5-d0a3-4268-ba49-3894a0b876f9": "\"When your brother was preparing to become a paladin of Shelyn, did he learn some kind of art too?\"",
    "bdec14d7-eedd-44e9-b15a-34ff25d05d0b": "\"Where are you from?\"",
    "57f3ad05-a07b-48f4-bcef-b1d871d2f5c3": "\"Where is Trever now?\"",
    "a6a7d131-9e34-4cde-a7b3-41616e9929a7": "\"Where is Trever now?\"",
    "7c6533c5-fa74-4d3f-9d77-d260aadd4456": "\"Where were you going when Anevia caught you?\"",
    "8095ef38-593d-4775-8031-9bb38e4af941": "\"Where? Amidst the soldiers resting between battles? Where I can monitor how they're coping with everything they've seen and done? Yes, I think it's a very appropriate place for a cleric.\"",
    "c5edac69-46c5-4bec-ac9f-811bfdcde1c0": "\"Who are you really?\"",
    "fdb29f41-0580-41dd-9724-7eb9ffa0749b": "\"Who are you? And how could you possibly be of use to my army?\"",
    "9517409f-715c-4f34-bbc8-d7255ab665f7": "\"Who are you?\"",
    "239a363f-eade-436e-bf6e-30a3d012653b": "\"Who can say...\"",
    "fb6342d2-a2ed-4546-a11b-6cd3657083af": "\"Who, me? I'm not a scoundrel. People are always badmouthing us. There's a saying: 'The credit won by a lie only lasts till the truth comes out.' Trever Vaenic is a proud knight — I won't put up with slander!\"",
    "ac0a03d8-3aca-4cbf-9116-fe1d0108d7de": "\"Why are you looking at me like that, Anevia? Is there something you want to say to me?\"",
    "b927809a-716e-4260-8c97-76df335ed934": "\"Why are you still clinging to false hope? Your brother is long gone, nobody is going to find him. Don't be pathetic — accept it!\"",
    "474d18c4-7a9e-4de4-873f-dcc5511eb92b": "\"Why did Trever stray so far from who he was before? What led him down his dark path?\"",
    "4967e61e-89ce-4f83-bc7e-0753575c2565": "\"Why did she choose me? Maybe it was because I was new, the youngest and least experienced of the clerics, and I wouldn't be much help in battle. Or maybe... Maybe she was giving me a chance to survive while the rest of them bravely died. Shelyn be my witness, I did not ask for this! I would be honored to lay my own head next to theirs!\"",
    "a13589d6-8c1c-479e-be27-3e93c70ad3dd": "\"Why did they call you the Dire One?\"",
    "c02b4879-4cc1-4567-a904-1a5d9dfc58ac": "\"Why do you hate Hellknights so much?\"",
    "48513622-f973-4f6d-a525-a11061e179b9": "\"Why do you serve the goddess of beauty? Beauty is useless. You would be better off serving the god of war or power.\"",
    "90c18e49-5ee0-435c-b323-9346efa3be54": "\"Why don't we go back to my quarters and spend some time together?\"",
    "05d9197a-287c-4038-8c42-262bc12ecd06": "\"Why don't we spend some time together in private?\"",
    "d9ffa9f5-f93b-4b45-beae-c836b5f36967": "\"Why don't we try... another kind of game?\"",
    "a0383c33-238f-4b6d-bf72-0a42d469c651": "\"Why else would I come here, then? To win a copper or two?\"",
    "24ff5cff-76b1-4909-8380-27d1d497f551": "\"Will you tell me where we're going?\"",
    "b00a85da-885e-4fa9-8d76-979300f66eb2": "\"Winner gets a kiss.\"",
    "c94cc884-3d4c-4b07-83a4-146ed4fdeb8f": "\"Wintersun rises late and quickly sets. It probably doesn't matter, it's just a pretty name.\"",
    "486437a9-ddc7-42e0-bda7-054a456db45f": "\"With the other knights of the Pike. I hope they whipped him good for losing his armor! What, cleric, haven't seen your brother for a long time? Give me the map, I'll show you where their camp was when I escaped. They probably haven't gone far.\"",
    "a8437e33-fe0f-478f-ac7b-86f1b49efc02": "\"Would I be capable of serving my goddess the way Pulura's stargazers served theirs? Imprisoning myself in the middle of the Wound, never seeing my loved ones again...\"",
    "e8a7e6f8-67af-44ab-a96e-3f94744229fc": "\"Would you like to pass along any words of comfort to your friends or family while you're here?\"",
    "99648a7a-e79d-485f-be26-6061ea4872cb": "\"Wouldn't you like to know? I thought I'd go to Mendev, sell the armor, and use the money to keep going — didn't matter where. Maybe to the River Kingdoms, maybe to Varisia... I don't care, just as long as it's away from demons and demon fighters!\"",
    "296e5ab9-b868-41d5-8e20-c73605c0c941": "\"Yeah!\" {n}Sosiel laughs uncontrollably and lets out a defiant cry.{/n} \"Beware, monsters of the Abyss! The Vaenic brothers are together again!\"",
    "30d5f0f5-a6a2-4534-9e0b-5f4cc93539ce": "\"Yeah, you're his brother, all right. He even used to bare his teeth like you do. 'You scum,' he'd say, 'if your ears don't work, let's see if your back gets the message!'\"",
    "af69150c-ff12-4a2f-be21-abf9481d5452": "\"Yes, I have a personal request. Before we undertake our journey and leave Kenabres behind, I would like to visit the Martyr Zacharius's Cemetery for a funeral. It's not far from here — and it's important. I would like to pay my respects to my friends from the Temple of Shelyn who died defending the city. Also, if it's not too much trouble, I would like you to come with me to honor their memory. Their friends and family will be at the funeral, and perhaps the Commander's personal presence will bring them comfort.\"",
    "6ab95cd0-5c0d-4914-bf6c-da6e6bf3fea0": "\"Yes, I love him.\"",
    "ec43e454-d3cc-477d-9922-d2451a9fb4aa": "\"Yes, I'm sure. I have no time for rumors.\"",
    "6bce4b38-127e-4b6b-9d97-15979add6fc7": "\"Yes, Knight Commander.\" {n}With one last look at you, Anevia turns and walks away.{/n}",
    "fe307cfc-0316-469c-9b40-c4f4ae6648c3": "\"Yes, Trever needs rest but he refuses to go without me. I should take him home. And still... Commander, the fate of the entire world rests on the outcome of this war. I won't be able to live a peaceful life at the rear, knowing you're fighting here for me, knee-deep in blood.\"",
    "ce957937-6a62-493f-9f5a-93031aa658c7": "\"Yes, brother. We will win this war and then finally go home.\"",
    "a7a4f84e-92cc-49a3-ae26-9cdfe85bc133": "\"Yes, but not just yours. I draw everything I see. Our companions, our soldiers, sometimes even our enemies. The places we visit, my dreams, my thoughts... Every aspect of this crazy war. I want to capture everything that happens here, both the beautiful and nightmarish.\"",
    "3acc64ef-bbde-4b70-b634-cced2a1a6270": "\"Yes, everyone copes in their own way... Or fails to cope. Unfortunately, not everyone can withstand this madness. The ones with the strength to endure this must help the ones who don't.\"",
    "4db193dd-5dd4-4d5a-a2b2-9250fe804692": "\"Yes, let us.\"",
    "eb270237-9f8f-4be2-92fd-47dd06f9809e": "\"Yes, looks like it.\"",
    "3086f7ca-b998-4aa0-833a-c772c55f1b93": "\"Yes, sometimes it feels like my work is pointless. Like I'm building a house of cards in the middle of a storm, or holding off an avalanche with a teaspoon... At those moments, I pray to {g|Shelyn}Shelyn{/g}. The goddess reminds me that nothing is in vain. It's difficult to control the madness of war, but it's possible.\"",
    "01a115df-a595-42ea-bb96-9d30071d0102": "\"Yes, such is the fate of those who stand against the Abyss. Losses are unavoidable. But dwelling on those losses will jeopardize one's own morale.\"",
    "be773957-c408-498f-8590-fbe30e507c55": "\"Yes, that's the right thing to do.\" {n}The cleric lets out a sigh of relief.{/n} \"Thank you.\"",
    "fc697bd7-dad5-4f80-808e-f8e6b1f7930f": "\"Yes, the unit of Regill Derenge.\" {n}He stares at you intently, but then relents.{/n} \"This shield used to belong to the knight Marenta. Before joining Derenge's unit, she served in the Extirpators, in Paralictor Chiumi's chapter. They are one of the last units that have remained in the Worldwound. But I know nothing about their location. That is all I can say — and all I wish to say.\"",
    "8a13c689-e053-4486-9f87-1546676ffbbd": "\"Yes, they didn't expect that beast. It caught them off guard, and before we knew it half the unit was dead. They tried to fight back, but we...\"",
    "aa2af2d2-c3b4-4820-98a4-bc9c0daec47d": "\"Yes, you could do that...\"",
    "1e74ad05-d874-47b8-bd01-9fcdc0fea8bd": "\"Yes. Anevia, if you'll excuse me...\"",
    "49e6d1ad-fea0-49a8-81e8-1600f3c2c818": "\"Yes. He strayed from the path of a paladin, but not the ideals of the crusade itself. Even the thought of what these monsters did to him terrifies me. Still, despite the unimaginable torment, he was able to remember who he once was. I think...\" {n}Sosiel bites his lip, cutting himself short, but ultimately continues,{/n} \"I think he would have inspired even the best of the Hellknights, if he hadn't been caught by these demons.\"",
    "fa42797c-b41d-4b32-a95f-00a0d11cb174": "\"Yes. I apologize.\" {n}He sniffs once more, wipes the tears from his face, and quickly leaves the slave market with you.{/n}",
    "12f99e9b-5db4-43d0-bb01-e57c40c770a5": "\"Yes. I want our love to triumph here and now. A sign that the Abyss is powerless against it!\"",
    "9f7c5ddf-ab07-468c-873f-17e791711d4e": "\"Yes. Persistence...\" {n}The cleric's eyes stare into the distance.{/n} \"You know, I got that from my brother. Trever never gave up. If he had to wait, he waited. If he had to use force, he did. When he fell, he always got up, and got me up too, though I was so much weaker than him. I could never betray everything he taught me!\"",
    "64e8a473-d456-4335-bbaf-6d5961a9e6fb": "\"Yes. Thank you for continuing the search with me. Even if he is in the Abyss, dead or alive, I am sure that together we will find him.\"",
    "62084b0a-ad72-4372-872e-e40e34e01fbd": "\"Yes. Thank you for everything we've shared, and forgive me for not being able to go on. From this day forward, I will focus on one thing — the victory of the crusade.\"",
    "8a30324c-ae92-4582-9fe4-f067c3818224": "\"Yes. Thank you for opening my eyes to my unworthy behavior. I will go and pray for Shelyn's forgiveness. Good night.\"",
    "0642dc4c-cc9b-49e1-8e9e-8080b47dbf74": "\"Yes. Thank you. I will be stronger. I must be.\" {n}Sosiel clenches his fists, but you see no conviction in his eyes.{/n} \"Let's go. There is much we must do. We must fight the Abyss!\"",
    "21efea3f-65b0-4977-aafb-f20cc1911544": "\"Yes. The Eternal Rose is known for her grace. She teaches us to show mercy to anyone who asks for it. It's one thing to slay an enemy in battle, but a captive... you must try to save their soul. To show them the beauty of the world. Persuade them to abandon the path of evil. It's difficult, but the world is better for it.\"",
    "cd518da1-b4f1-409c-aef2-05c810a60624": "\"Yes. We will win... And then I'll hang my weapon on the wall and won't pick up anything sharper than a plow for the rest of my days.\"",
    "8e42639e-0625-42c8-b097-88d767e27297": "\"Yes. Yes, of course!\" {n}Sosiel waves away the performers with embarrassment, then produces his sketchbook.{/n} \"Stand here. O Shelyn, I promise you this portrait will be a masterpiece...\"",
    "1c154386-f01d-4768-a4ba-f0ffec5b8d78": "\"Yes. Yes, of course!\" {n}With unsteady hands, Sosiel pulls out a sketchbook.{/n} \"Stand here. O Shelyn, I promise you this portrait will be a masterpiece...\"",
    "19e41520-5119-4084-8914-613ca527dbfd": "\"Yes.\"",
    "5b007220-40b9-4ce6-bd33-0337c8163f28": "\"Yes.\" {n}Sosiel smiles warmly.{/n} \"He's always been a good wood carver. Toys, whistles, window frames... Our house was the most beautiful in the area, all dressed in his wooden filigree — from the railing on the stairs to the wonder-bird on the roof!\"",
    "3986f56d-aaea-4532-99bb-649cd7987541": "\"Yes.\" {n}Sosiel's voice sounds hollow and he looks totally lost.{/n} \"I... I have. So it's true. My brother betrayed everything we believed in.\"",
    "527d593b-e7b3-4933-b833-7f46e63a84f3": "\"Yes... He often talked to us about his brother. According to him, he was a real saint, but even if only part of what Master Vaenic told us was true, his brother was a decent man. Not a fighter, not a hero, an ordinary village priest somewhere in Andoran. A man who seeks no glory, but just does everything he can to help others.\"",
    "2a3262a2-bcb1-40af-ba2c-ab40dc408d8e": "\"Yes... Yes! They must know something!\"",
    "3bbaf666-c877-4294-bb47-6600ffa51e46": "\"Yes... Yes, I know.\"",
    "678b7a1d-6880-4bda-a7da-bb3c48a0f0cc": "\"Yes...\" {n}Sosiel shakes his head.{/n} \"Another dead end. I still know nothing. How could Trever have parted with his shield? I can't imagine!\"",
    "90f671d4-4aaf-449a-b3a8-76a15462b3b2": "\"You are cruel, as always. But I have painted you for so long that I have learned to understand you without words and see your feelings through your mask of indifference. You like it, don't you? You can see that I painted you as you are.\"",
    "d16c2cc5-3fd9-49af-816b-d4be858dad20": "\"You are free. Go.\"",
    "03baea3a-22de-4b52-b1d6-b297614812f7": "\"You are free. What do you want to do now?\"",
    "1d61f6aa-cdd9-4fd6-91c4-463768b9e77c": "\"You are the only one who understands me. Behind the clash of swords, the thunder of cavalry charges, and the cries of war, it is so easy to lose those fragile, ephemeral things that truly make us human. It's good to know the commander of the crusade remembers them. It means we may not only win the war but also protect our souls from demonic corruption... So do you agree? Will you pose for me?\"",
    "04cd1730-3eb8-48e9-8eca-f040db63bd37": "\"You are too strict with your subordinates. Perhaps you have the right to be, if you place the same strict demands on yourself. But know this: humanity can't be beaten into people with a stick. No number of military drills can restore someone's strength and hope. I try to remind people who they are, why they're here, and what they're fighting for. I remind them that their suffering is not in vain.\"",
    "222fcbdf-a92f-4e39-9df7-1f2cc815281b": "\"You can just as easily draw me in my quarters. I might even allow you to sketch some nudes if you'd like.\"",
    "6936b5f2-01e2-4006-b55c-9b4b8700f4b1": "\"You can't even imagine how much I want to... Not here, though. Not in this godforsaken place. It can wait until we get back to the mortal world.\"",
    "0bd162e9-6716-43af-838a-8f0bdcae86e2": "\"You damned rat! How dare you?!\" {n}Suddenly, Sosiel becomes a totally different person. The artist's delicate hands clench into fists, while his voice comes out as a menacing roar. He leaps at the necromancer and breaks his nose with a single blow.{/n} \"You scumbag! I remember you! You came to our temple begging for healing just a month ago! We fed you! We shared our table with you and took you in! Then you... you... I'll... I don't even know what I am going to do to you!\"",
    "fd7d1fd6-46bf-492b-8c2f-fcad72d9510f": "\"You dare show me this amateur daubing?\"",
    "6ad4ef0b-a125-4f1a-b12a-48af5ba1ce68": "\"You do so much to help others. I want you to know: whenever you yourself need support, you can count on me.\"",
    "2e9c5706-8d4a-4523-95b3-9f750845da5a": "\"You do. I don't make anything up — I draw only what I see.\"",
    "72aa256f-07cb-4512-937b-e5444c4b6907": "\"You don't deserve any of this. You deserve to be happy.\"",
    "5e028b20-2a8e-4337-8a87-977f8f2c017f": "\"You don't deserve to live. I sentence you to death.\"",
    "30dd40a5-d88f-4d4d-97ea-adb23aa6d45a": "\"You don't have to apologize. You chose this path and have been following it heroically. I... I'm proud of you.\"",
    "6a6d8f8e-91f7-4c16-b004-17187102621a": "\"You don't have to talk constantly to please people. When you are silent and lost in thought, your face sometimes takes on a most intriguing and appealing expression.\"",
    "48e91b50-f4e8-4f53-86f1-794a93f2a88e": "\"You don't know what your brother has endured in this war. Perhaps the person you once knew is gone.\"",
    "8c09fbcf-0215-4e04-b749-49bf2a74ea14": "\"You don't say! I cannot believe Trever could have had anything to do with them. He's always been so kind, and tried to help everyone!\"",
    "b87b060c-0bee-448e-b167-e11f093c2f50": "\"You fought honorably and remained steadfast in your duty until your final breath. Your deeds will not be forgotten!\"",
    "5847112d-f65a-4bc0-8e62-0ea4272fd7ea": "\"You got your answers. Let's go.\"",
    "8cebc805-e630-43f1-9ed2-963a781d33cb": "\"You have hit upon a pretty metaphor, but a foolish one, like most of your utterances. There is nothing truthful about the Abyss, and if you must compare demons, do not rate them on their baseness, but on the threat they pose.\"",
    "1b59a57f-5165-4864-83df-a9fb8c37c8cf": "\"You have joined a group of people who are on a righteous mission, Wenduag. But are you capable of committing to this path? I would like to think so.\"",
    "e2945fd1-ab59-452b-844a-0338cab4e9fc": "\"You have no idea how much. I would follow him to the end of the world, into the {g|Abyss}Abyss{/g} itself, if need be. Trever is an amazing man. I know he's alive — he's too stubborn to die! I hope one day he joins us — and then we will surely triumph!\"",
    "d9cf50f5-1402-433e-8474-4e3e78ca1248": "\"You heard what I said. Get out!\"",
    "72ebbe85-c240-4c5e-8b77-74518a3403b2": "\"You knew it wasn't Trever right from the off. You saw Trever when he served in Kenabres!\"",
    "ce5fb944-4540-4553-9a27-c59448747f1b": "\"You know how that search ended.\"",
    "017153a0-f252-4fb2-8bf4-7d0f7d808434": "\"You know, I went to war in my brother's footsteps. He was the one who inspired me to fight against the Abyss, but he himself could not withstand its horrors. He broke. He betrayed everything he believed in. So what can I do now? Only one thing — persevere to the end, do what Trever could not.\"",
    "0b4a9b1a-e1da-46e1-9daf-1abb420fa495": "\"You know, I've been thinking the same thing. About how many mongrels the gods didn't allow to live to see this moment.\"",
    "65f7029e-6050-4fca-ae09-ae8cd50504f7": "\"You know, I've never... with anyone... Do you truly want our first time to be in the Abyss?\"",
    "09b1e738-51e0-45dc-a118-7ac8082fb831": "\"You know, I...\" {n}The cleric is so embarrassed he turns away from you. His voice is barely audible.{/n} \"I've never... You know, with anyone... I want to, but... Let's take things slow.\"",
    "f666875d-ea70-475e-94e8-fc6cbb333085": "\"You know, it's not only the Hellknights who told me the truth. Knight Tirabade refused to tell me anything about my brother's fate while I was serving in Kenabres, but after these events, she finally broke her silence. And the things she told me...\" {n}Sosiel shakes his head.{/n}",
    "46169821-8d69-4401-8b87-8e508c053ee3": "\"You loved me once, I remember that. Don't you still have feelings for me?\"",
    "1111ec19-f874-49f7-8ab4-cdc514074f12": "\"You must be rather busy indeed. Leading a crusade all by yourself is no joke! I still believe that you are up to the task. This war has been raging for a hundred years, but you've given us a chance at victory.\"",
    "0efd083c-a152-4667-a0a1-aa7137899871": "\"You must believe in your brother. If he gave away this shield, it means he had a good reason.\"",
    "771422b7-2b6d-4bd5-85af-a1755c9b1c07": "\"You must love your brother very much to follow him here.\"",
    "89609a35-b885-471d-84ef-3183025140d8": "\"You need to be brave, Sosiel. If we don't do this, then who will?\"",
    "83ce1473-bb2e-4299-878c-4ef3630e72a3": "\"You owe me a kiss.\" {n}He offers you his cheek.{/n}",
    "c33c8e3b-571c-4daa-84ef-6b6e1592d730": "\"You probably know me better than I know myself. You've shown me I am not just a bystander with a sketchbook — I am part of this world. A part of your world. And this means my place is beside you, in reality and on canvas.\"",
    "d9c44ad9-0d0a-440d-9fdc-2520935090d8": "\"You provoked that soldier. You were practically begging for a fight.\"",
    "ec91d8b2-d0aa-4121-8713-23549b2443a3": "\"You really haven't been yourself since that impostor showed up.\"",
    "4efeb03c-9089-4495-84da-b94a3de38215": "\"You said it yourself — the soldiers come here to unwind. Don't you need that, too?\"",
    "01a95fa6-22c3-4615-91cb-78dd40ece2d6": "\"You said three of you survived. Where are the other two?\"",
    "94407990-f9dc-430a-954c-49c301022828": "\"You saw what happened to them — they died! I don't care, I'm not gonna cry about them. They killed a lot of beasts, but there's always someone stronger. That demon wiped them out! Only the ones who ran survived.\"",
    "277f5ac2-7e9a-40dd-bf69-b9bbecb227b2": "\"You see, I... I was quite fervent in my beliefs as a boy, and I thought the teachings of the goddess had already revealed to me all the truths I should know. Now I realize I didn't know a thing — about the world around me or about myself. Perhaps this war will chew me up the same way it did Trever. Or perhaps his example will keep me from breaking...\"",
    "a377fad7-7c21-424f-a21b-5069baffc89f": "\"You should be jumpin' for joy Shelyn never put you up to anythin' like that! All she wants is for you to go around showin' everybody just what a good boy you are.\"",
    "1ba4abf7-9cab-4862-9ff7-d9d1f46669af": "\"You should think hard on whether you wish to continue fighting, cleric. You have yet to see even a fraction of the horrors of the Wound.\"",
    "cb8808b9-8ba5-42bf-a623-c7de1f8e4aa3": "\"You show commendable persistence. In the face of such trouble, most would give up the search and leave!\"",
    "8baeb8cf-34df-4154-91a2-5ac1befff1ac": "\"You think I'm so beautiful that my beauty can save you from the horrors of the Abyss? You flatter me.\"",
    "ade3ccd2-47da-45eb-95ab-461819cb7250": "\"You think so? I thought now would be the best time for it... Never mind. I'm sorry for my outburst.\"",
    "9ef937b5-2953-4d9a-85db-ffd0e5bf9996": "\"You think they can be helped? The chaos here will keep driving people insane, no matter what you do.\"",
    "5366dcb5-6738-4db6-975e-4deba8cab245": "\"You want to clean out my pockets? I know you're a cardsharp... But I suppose, why not? Let's play!\"",
    "13580b73-2c39-44a0-80e8-4e1f74990b93": "\"You want to kill me right now, don't you? But you can't. You're a good boy, Sosiel, so loyal to your goddess... You'll have to let me go or commit a sin, so I win either way! Witness the genius of our Lord Baphomet, ha ha!\"",
    "c88d36e8-83d6-43a8-8ec6-a8004bbfccec": "\"You want your freedom? Then ask me for it. Beg me.\"",
    "6f5fef6d-18b6-466b-8786-ab35927a043d": "\"You wanted to discuss something with me, right?\"",
    "0a77382d-1eba-411d-83b5-50b01d518510": "\"You were a vintner before, so I hear? You'd have been better off sticking to making sweet-tasting wine instead of poking around in people's souls.\"",
    "daa2e671-a869-46c1-b8b4-895c03b06271": "\"You would be capable of it, but I wouldn't want a fate like that for you. Your duty isn't to bury yourself alive. Your duty lies elsewhere.\"",
    "d3c92c33-8978-431e-a9f4-bde3eec32c12": "\"You're always muttering away at your prayers... Why doesn't your goddess make you do something more practical in exchange for her power?\"",
    "f33952ff-9ae0-4be7-81c3-e8b4f1359230": "\"You're always sayin' brother this, brother that... but it's just a word! Big deal, you both had the same mother — that makes no difference. He don't gotta love you, and you don't gotta chase after him all over the world!\"",
    "0b5d0037-c2b1-441d-a65d-d5a8c47e7d49": "\"You're always sketching. Why?\"",
    "43d5a5ba-501c-4b79-a012-83abeb4cf1b7": "\"You're an amazing person. Where others see armies fighting, you see the eternal struggle between beauty and ugliness.\"",
    "812efdee-ef18-46ba-9355-44e4c78a3960": "\"You're better off not meddling in the personal affairs of others. As am I.\"",
    "105e54d5-b888-486b-91d6-d77327c1f3b8": "\"You're breaking my heart.\"",
    "238a464b-35f2-423a-8a84-2565140dfe73": "\"You're forever going on about this brother of yours, don't you have any care for what's happening to you?\"",
    "0c011b0d-1113-4231-aa89-961800ed9637": "\"You're just faffing about. We're at the war — find something useful to do!\"",
    "b185691c-3bac-438b-80b1-f51ce3edfc2b": "\"You're lucky we were passing by and heard you. You're free to go home now!\"",
    "cf684ac6-dddc-437e-a167-8ae6bed4cf3f": "\"You're lying. You're lying, scum. I'll show you...\"",
    "38c79f56-cf41-49d3-b873-9c790064b89a": "\"You're pathetic. I can't believe I allowed such a pitiful nobody to stay by my side. Get out of my sight!\"",
    "d65fbc32-662f-42fb-a7a6-19b851bd1dcd": "\"You're right. I took their company for granted and never even imagined that they might just disappear in the blink of an eye. So many words left unspoken...\" {n}Sosiel sighs heavily.{/n}",
    "13c36c4c-c349-4954-bb11-803cbec8a8ec": "\"You're right. Let's take it slow. Draw me, I am ready to pose.\"",
    "1c7bc180-a519-496c-9ba8-f192976d3170": "\"You're right. Let's take it slow. I'm ready to pose, but shall we allow the orchestra to leave and get that poor angel off the wall first?\"",
    "55cb3dec-9e7c-4d61-8b34-4b3e741f271c": "\"You're right. They can't be far. We can't allow them to torture anyone else this way!\"",
    "4c153caa-3462-444f-b62d-e1469fb70120": "\"You're scaring me. Why do you make it sound like we'll have separate lives? I don't want to lose you again.\"",
    "a112aee9-e8b6-4444-be38-0fd00913cf9f": "\"You're welcome.\"",
    "92ca512b-050c-4f2f-bf10-36b7276b21bc": "\"You've already plucked it, haven't you?\" {n}The cleric's smile is tender and playful.{/n} \"Then again, the flowers of love can be plucked forever, and it only makes them grow stronger... But let's wait until we're back in the city.\"",
    "8ad89dcb-eaa6-45e8-96ef-5ee453a51e02": "\"You've changed so much since we first met.\"",
    "2448c608-cc7b-44f9-a744-53edf09083e3": "\"You've fought in more than a few battles. What does your faith in Shelyn mean to you now?\"",
    "f57a7e23-e9ac-4eea-a2bb-cf5a040e5060": "\"You've moved again. Please, just sit still for just one minute!\"",
    "8639cc71-0bf7-439f-ab3a-8fd9eb4fcff5": "\"You. You are the only embodiment of true beauty in this world of evil, ugliness, and nightmares. If I escape from here, it will be because of you. Please, stay here with me. Let me paint you and take a break from the horrors of Alushinyrra.\"",
    "9ccb8814-3591-4fc9-bb4a-d8bc1fcf0e84": "\"Your art is so touching. Perhaps I could pose for a portrait sometime? Just you and me.\"",
    "184cc4cc-d638-4e2f-8499-02e08a867a23": "\"Your brother betrayed his goddess. Even worse, he betrayed your faith in him.\"",
    "d5cb2856-3f20-4472-bf92-2d63586e595f": "\"Your brother hoped to keep his heart pure — but he couldn't. Alas, this happens to many people in war.\"",
    "05d1548f-9e25-4070-b72a-3147a8005a9f": "\"Your brother is a real hero. He might not have been able to shine among the paladins, but he found a place where he could make the world better.\"",
    "bebbfff3-d7e5-447c-b3e1-66a7d2afe9fe": "\"Your eyes they gleam in blackest night,\nLike stars they light my way,\nTo roam in darkness was my plight…\nTill you came bright as day!\nA flower of Heaven was ne'er more fair,\nAll pale compared to thee,\nMy love for you is like a prayer,\nAnd will forever be!\"",
    "e26396a8-5e98-4ec6-8e6e-e0fec45c7634": "\"Your fate is no concern of mine. You are free to go.\"",
    "46f41a19-f184-4a9f-b158-b6bb4a8918d7": "\"Your fellow warriors are dead.\" {n}Sosiel speaks through his teeth, slowly, barely controlling himself.{/n} \"Do you really not have any other words for them except criticism and mockery?\"",
    "bf557f96-0186-49e7-8d57-e1ba378013e5": "\"{Name}, this is my brother's shield. It was kept as a relic in our church for centuries. We used to gaze upon it as children, imagining the adventures of its previous owners. When Trever went to the crusade, he took this shield with him.\"",
    "cc8c27e2-bcb3-4f70-98c5-ca182397f8f6": "\"{Name}. I came here to tell you — this cannot continue. I love you, but we must break up.\" {n}The cleric inhales raggedly as if fighting for air.{/n} \"You... You're no longer the person I fell in love with. Not a hero of the crusade, not a source of hope and support for mortals. You've turned into a monster. The blood of countless innocents is on your hands. I can't kiss your lips knowing the blasphemous orders they've given!\"",
    "cf697547-dbbd-4ef9-954a-26c66b2806d2": "A Conversation with Sosiel",
    "36431583-90b7-4786-84a6-8797632977c8": "A Conversation with Sosiel",
    "ee3ce8ab-742c-4dcb-abf7-afeb2a358237": "A Farewell",
    "355ee196-4606-4540-9205-b023a2fec486": "A Kind Man's War",
    "b5ad4ccc-3133-417e-a192-50b7bfb214cf": "A liar cannot be trusted, but the brave cleric wants to get to the truth once and for all, even knowing the pain it will bring. What will the oathbreakers who betrayed his brother tell him?",
    "6f8cb4e2-0c1e-42f4-9bbc-1b1d590c9677": "A veil of silence has lifted — but there was nothing behind it for the young cleric. He still doesn't know what happened to Trever, or where to look for him. The only lead is the name of the Hellknight unit that the woman with his brother's shield had come from — the Extirpators. But finding a specific unit in the Worldwound is nearly as difficult as tracking down a single person.",
    "b58cd26a-ca37-405e-b487-7d5289380283": "Accompany Sosiel to the Martyr Zacharius's Cemetery",
    "5c334417-03de-4471-a88e-1587d3bfece8": "As the Hellknight leader, Regill should know the answer to Sosiel's question.",
    "e8428239-df7d-45b3-830a-a13f0227934e": "Asked the fake Trever for help.",
    "6e2c3be0-17a7-468c-a541-d2a0558b4d23": "Commended Sosiel for his care of others, and promised him support.",
    "a0178c84-3051-4598-ab76-93e47e56a458": "Commended Sosiel's persistence.",
    "2aae0112-76b9-4f52-8442-df3f9e52c6d5": "Demons and their followers are rarely satisfied with simply killing mortals. They often seek twisted ways to desecrate the memory of the fallen and break the morale of those who survive. A prime example of this vile mockery of the natural order is forcing Sosiel to fight through the reanimated corpses of his friends or die at their hands!",
    "743e7516-fd6a-410e-896c-a9ec06a67e1d": "Deserter",
    "5cd5b618-0e82-478c-9c23-c0150f268267": "Did not care about the fallen at the funeral of Shelyn's priests.",
    "3c35462b-2119-4e99-a86d-1c4dd511d213": "Disapproved of soldiers who can't hold onto their humanity in war time.",
    "39a7cd04-d87d-43b6-bf0c-8a0f7f282d5f": "Disparaged Sosiel's loss.",
    "37969613-a4da-4a1a-909b-d2f2fcd401cb": "Displayed a lack of tact at the funeral for Shelyn's priests.",
    "fa563e48-9a6a-4c4b-8d01-3a3c077e7089": "Each crusader had their own reasons for joining the battle against the Abyss. What drives Sosiel Vaenic? Is it just the noble urge to save the world from the demonic invasion? Or are there personal motives behind his heroism?",
    "fd5482ac-a916-4ae8-a903-f574ad0c459d": "Empathized with Sosiel's loss.",
    "c61b4f76-5a73-469f-8844-f46973a6779f": "Encouraged Sosiel to kill the cultist.",
    "7c149b4c-4939-493b-8601-41f04d991392": "Enter the Nahyndrian League",
    "92f57e1f-2655-43e0-86f5-d1effc417f08": "Executed the fake Trever.",
    "0a777991-5c2b-4a21-af2a-045bde62d15f": "Fight off the undead",
    "b094071f-2430-492a-a2a3-ea6c549a95a2": "Find and ask the Hellknight leader about the knight who carried Trever's shield",
    "86181f4f-c7de-4ef0-9f19-e7a6b221fcc6": "Find out the names of the masked demon's buyers",
    "578eba66-7f8a-40ae-bd04-f09b09e9e0b1": "Find the cultist",
    "2c87ece1-c991-4449-a253-bae6a4ad8f05": "For good or ill, the young cleric found his brother. War and captivity have greatly affected Trever — the person Sosiel once so admired lives on only in his memory. The old Trever is gone for good, but perhaps his case will help Sosiel save others from the same tragic fate?",
    "b3e051e9-aac0-43ee-b218-06ebdb9fb43d": "Forced the deserters to enlist in the crusade.",
    "9e7c09dd-7e43-42ba-a00e-ff31c693adcb": "From a Dead Woman's Hands",
    "3a629be8-058e-4b3c-a2fe-b0366502e63b": "Gluttonous Maw",
    "b738f0eb-931b-4b2f-b050-a0e1930ed118": "Graham",
    "3f33fc27-975c-4a7d-a42e-c642b9ee8f0d": "His ambition to serve as a healer was not the only reason why Sosiel was drawn into the ranks of the crusaders. He is searching for his brother, a paladin who went to war and vanished without a trace. All attempts to discover his fate thus far have led to nothing: the threads trail off, the barest clues come to dead ends. But Sosiel will not give up. The young cleric knows that if Trever is alive, Sosiel will bring him home. And if he isn't, Sosiel will bury him.",
    "2904253f-4d0f-4dc4-ab22-a8d9ad77f07b": "How did a shield that belonged to Sosiel's brother end up in the hands of a Hellknight? She is no longer here to answer any questions. But maybe her commanding officer or other Hellknights might know more.",
    "06f9978f-aa5f-43b3-a2b7-9093d37b0558": "Impostor",
    "58f13f61-7d11-41e4-977a-160754049c24": "Interrogate the impostor again",
    "80af1a7f-be0f-46a3-bf30-e483d306c052": "Interrogate the impostor in Drezen's prison",
    "b0a933a6-4aee-4ed3-abb0-b018f50f56b3": "Is Sosiel even ready to meet his brother and find out the hard way what happens to people thrown into the pits of the Battlebliss Arena? Hardly. Though, ready or not, he must now face the champion. It is too late to turn back.",
    "6a45f9af-f022-4f48-b984-76b92e3a65fe": "Joked when interrogating the fake Trever.",
    "0c9b86ed-4be1-41f4-8f05-412afe54a1bd": "Killed Sosiel.",
    "b5615052-402c-47a4-96fd-d10a75abb53a": "Killed Sosiel.",
    "73e20fe0-673d-475c-9201-8fc4866ed06d": "Necromancer",
    "2da1a2e7-bfc6-4dec-8a6f-e9be396191f6": "Night Gamblers",
    "fbf4fee3-a987-48f6-9fb2-218a87a9719e": "No mortals, dead or alive, can feel safe where the demons of the Abyss dwell. The young cleric Sosiel has learned this lesson in a particularly gruesome manner. Victory was bitter, but at least the dead may now finally rest.",
    "9909b674-8dec-4065-8157-eeab17e79d91": "Ordered Sosiel to spare the cultist's life.",
    "0247658c-f3c2-4ea2-9815-ff06bcb55f03": "Ordered that the fake Trever be banished.",
    "c0cb0dd3-60cd-4d8d-9ead-228ac3e8934c": "Ordered that the fake Trever be executed.",
    "867212bb-0141-42ad-9011-1429e477ad63": "Ordered that the fake Trever be thrown in prison.",
    "29ce49a7-7d04-4efc-b2bb-9488dfd07a5f": "Organize a meeting for Sosiel and his brother",
    "812f9f79-89ee-438f-9b30-8e352038783d": "Over the time he spent in Kenabres, Sosiel's brothers and sisters in faith became like a second family to him. Shelyn's faithful even bravely sacrificed themselves so that Sosiel could survive. The least he can do now is bid them farewell one last time, before leaving for war.",
    "c39677f6-7b4f-48aa-9693-52169b839970": "Praised the fallen at the funeral for Shelyn's priests.",
    "55794869-00ef-4fc5-a404-a6f45d9a1f84": "Prisoner of the Abyss",
    "f5925c79-85d6-43b6-abb9-bed669edc90d": "Promised to find Sosiel's brother.",
    "7a6ab756-eca6-433a-83c8-69ccc55d4915": "Ravenous Greater Shadow",
    "ab3cf1c2-77e8-49e4-a8f1-b7914cd8e5dd": "Recommended that Sosiel quit art.",
    "910d1068-47fb-4ba2-8e4e-950b63a95cdb": "Remarked on Sosiel's kindness.",
    "5dd917b5-6f08-4837-9651-e2a96d58091e": "Remarked that Sosiel's selflessness is foolish.",
    "6189f1eb-7637-40ac-b11a-f0081e2c94a3": "Reminded everyone of their duties at the funeral for Shelyn's priests.",
    "f0d0b1fa-c8fe-437b-8f63-d8e4b313ad11": "Save the townspeople from the cultist",
    "25dccf02-4dac-4f0c-ae3e-931b0f81d310": "Set the fake Trever free.",
    "8551a73a-5a29-4f9f-ac8f-d7123d79d062": "So Trever really did join the Hellknights, and then he disappeared without a trace. No one has seen his body, but captivity among the demons is a fate far worse than death. What does the young cleric think of his brother now? Does he still want, despite everything, to see him again — or does he secretly hope that the fallen hero is no longer among the living?",
    "c7bf5373-f479-41e4-90af-8947c77ff711": "Sosiel",
    "4b393491-2291-49fb-89cc-e35d228ec633": "Sosiel",
    "817c795a-fd8b-48f4-8daa-e29d9b4fba65": "Sosiel has recently taken up playing cards with soldiers in the graveyard at night. Could there be a dark reason behind the young cleric's choice of pastime?",
    "eca136c2-375e-4640-a8cd-725d36c8cf3d": "Sosiel is still waiting. It's time to learn any information from the newly arrived Hellknights.",
    "c2c6b04e-70f7-418c-9850-8ebf39f40b43": "Sosiel learned the bitter truth about his brother's fate: the war broke the paladin, turning him into a ruthless Hellknight. Wherever Trever may be now, Sosiel has no hope of finding him. But how can he come to terms with the knowledge that Trever is no longer the person he knew before? And — a more frightening question — if Trever has turned evil, will Sosiel be able to avoid attacking him should their paths ever cross?",
    "390e7a49-9621-49fb-9f26-13fc0976b5ca": "Sosiel vowed to find his brother even in the very depths of the Abyss — and he stayed true to his word. Was it worth it? Perhaps the young cleric would have been happier if he hadn't learned what the endless war had done to Trever. But who ever said that happiness was his goal? For better or worse, he has found what he was seeking and he now must decide how to live with it.",
    "c3617d1a-a0f8-4e0c-902f-9aa2d4f460e1": "Sosiel wants to discuss something important in private. He is waiting for the Commander at the Nexus.",
    "20ac5082-862f-48da-b9b4-918af57c71a8": "Sosiel's Love Poetry",
    "51ceb78d-4459-47ff-a4f2-ccb8e6409980": "Talk to Sosiel",
    "89deba11-6085-4ef3-9054-6d271a4db4c3": "Talk to Sosiel",
    "f25b9010-b581-47d8-8ad7-228fce5688d9": "Talk to Trever",
    "4c407623-bb6a-4f22-ab9c-97a3e056acd5": "Talk to the Battlebliss steward",
    "54084fd2-258a-4919-9f51-3154117b5bcb": "Talk to the demon in the black mask",
    "ef0cd13e-a40f-4329-b9ce-de4a321e5412": "Talk to the fugitives near the Lost Chapel",
    "a71b54b2-6bc6-4803-9750-247b641f2aef": "The Commander arrived just in time to stop a bloody sacrifice in the name of Baphomet. Still, the cultist is ready to fight, and defeating him won't be easy.",
    "a87530df-d517-4597-a98f-a0a0d2e168f6": "The Hellknights are dead — and the fake Trever was obviously counting on the Commander and Sosiel sharing their fate. His hopes were thwarted, but what matters even more is that Trever was not among the dead. But then where is he? It's time to hear the full story from the impostor.",
    "ae096bb0-888c-4718-9305-5501034aa0f8": "The Impostor",
    "7acda1e3-1641-4c87-8c33-1191ff653921": "The army begins its march from Kenabres. Many of those undertaking this journey will not return for a long time. Many more will not return at all. The young cleric still has one thing left to do in the city — bidding a final farewell to someone important to him.",
    "90be7bb2-2c8c-4269-81ac-1b47a844c4e9": "The conversation with the Hellknight has given Sosiel more questions than answers. It would be good to talk to him again to find out his thoughts on the matter.",
    "6e49204e-3dd6-48c0-95d7-ff7d1fc19939": "The cultist who reanimated the corpses of Sosiel's friends cannot have gone far. He is still lurking somewhere nearby, and the townsfolk have no idea how dangerous he is. He must be found, before he unleashes yet more horror.",
    "51f92318-05f2-4fbd-ab44-71c30b6c2211": "The demon in the black mask will not be telling anyone anything ever again. Still, Alushinyrra is not a deserted wasteland — quite the opposite, it's a lively city full of sharp eyes and even sharper ears. Someone around here must know who has been buying this demon's stock — and if Trever was among those slaves.",
    "3fced505-d022-474a-b3d7-5161c70c3395": "The last thing Sosiel Vaenic would like to see is his brother Trever wearing Hellknight armor. As usual, fate has played a cruel joke on him: a man entered the city wearing black armor and calling himself Trever Vaenic... But he is not Sosiel's brother. What was really happened to Trever? The liar will help uncover the truth.",
    "40308625-c88b-4b02-ba2d-d0d4289f8293": "The man once known as Trever Vaenic now bears the fear-inducing nickname \"The Dire One,\" the fearsome combatant of the Battlebliss Arena. It's possible to meet him — if one is brave enough to step into the ring.",
    "384f6968-a3a8-42ca-98f3-9aaa41218576": "The masked trader has been supplying gladiators to the Battlebliss Arena. This information narrows the search significantly. Now it's time to ask the arena steward if Trever managed to survive his battles.",
    "5593a31d-5077-44b7-9c41-5e20297788e6": "The soldiers who served with Trever said that he was kidnapped by a demon wearing a black mask. A masked demon is involved in the slave trade in Alushinyrra, which may or may not be a coincidence. Better ask him in person and uncover the truth.",
    "c2c05718-f08e-474b-9c7d-b3ba792ccef1": "The young cleric wants to discuss something important. It might be a good idea to hear what he has to say.",
    "1f38014a-ec0c-48c9-b526-1ab5dbd39d25": "Threatened the fake Trever with execution.",
    "b5bebc85-50ee-4536-930c-99bcafe64923": "Threatened the fake Trever with torture.",
    "566af40d-59df-4635-bea9-947c09db4f17": "Told Sosiel that every moment spent with loved ones is a priceless treasure.",
    "b83ebe0c-becd-491a-8914-cd0a0d20f0bc": "Told Sosiel that his fellow clerics did their duty faithfully.",
    "58cb5938-cc8b-43a1-915c-0e64e77d1f07": "Told Sosiel that it would be just to kill the cultist.",
    "8e9f5c26-a0eb-4bb7-8b9f-394f7c38ad02": "Told Sosiel that one can't control madness in the chaos of war.",
    "4e07d655-f975-4577-9302-6742b2a163b0": "Told Sosiel to beat the cultist up without killing him.",
    "ca04f92e-a6d7-4ed5-bb10-01b28aede723": "Trever Vaenic",
    "73722403-ab79-4aed-b3b9-50d1335bd255": "Unholy Grace",
    "fb8155fb-deaa-454a-ab3c-2eb7c2cd1928": "Visit the Extirpators' camp",
    "0d018dd8-1096-4041-936e-7bed1ef7174e": "What is this soft, kind man doing in a war? It is easier to imagine him harvesting ripe grapes than killing enemies. But he came here, and his hands are scarlet not with berry juice, but with the blood of slain enemies and fallen friends. This servant of the goddess of beauty gives all of himself to his comrades, trying to protect as many lives as he can. But who will protect him?",
    "5704cd2f-d392-40a1-b488-85dfca9199de": "When mounting evidence points to a hideous truth — that one's worst nightmare has become a reality — the psyche cannot help but try to evade the imminent blow. The mind is so eager for reality to perform an about-face, for all the evidence to have some other explanation, for the world to become familiar and straightforward again. Sosiel says he wants to know the truth about his brother. Well, he will find it at the camp of the Order of the Nail — but it's unlikely he will be pleased by what he learns there.",
    "e8255073-5add-464d-a2c8-2e9d43c511ad": "Where did the demon in the black mask take his victim? Perhaps he is hiding out somewhere in Alushinyrra? Even this flimsy lead is enough for Sosiel to march onward. He vowed to find his brother — an impossible quest, just like all the classic myths. Let's just hope it won't end in tragedy like such myths usually do.",
    "904562a5-16c1-4995-8334-1045b4298aff": "Who is this man who brazenly entered the city under a false name and wearing another man's armor? He must be questioned to find out who he is and why he is calling himself Trever.",
    "866867b8-7cbd-4bf3-8eec-f5b7d6b5daf3": "[Accept Sosiel into your party] \"Come with me.\"",
    "7ce4864d-a29b-43fe-b231-2d2b76400d19": "[Attack] \"You are mine, Sosiel. You belong to me — or to no one at all. I won't let you go!\"",
    "9076d552-c376-421a-8d2e-0e34eb8eae07": "[Burn the letter] \"As you wish.\"",
    "54aacc00-c597-4098-98f3-95f3302dcac9": "[Burn the letter] \"Fine. But I want you to know that, though the poem wasn't the best, I am touched.\"",
    "3c5fcaf0-1c2c-4525-ae94-7f6b3cd242df": "[Burn the letter] \"I can only imagine what sort of nonsense you dreamed up! Fine, I'll spare your feelings.\"",
    "33dee852-9b14-4b05-a0bd-c9aba80d8bbe": "[Catch his eye and strike a dramatic pose]",
    "06d3cfdc-7703-4b05-8b1f-bd32b564f262": "[Cheat]",
    "d531ff80-2512-459f-ac3c-0c073d15a7d7": "[Continue to sit and look at the fire]",
    "87dc894a-ff79-45ce-8c12-51c71aad2ba1": "[Do not interfere]",
    "9b1483e6-6857-4a92-a885-e032e5882e63": "[Flick Sosiel on the forehead]",
    "dda9c074-9247-4ba2-87e0-7419beb2d948": "[Grab Sosiel by the throat]",
    "895a34e6-6c68-44ac-ae23-7ed11968ac26": "[Grab his hand]",
    "e41939c3-746c-4c11-9489-92a8f504e1bb": "[Grimace] \"What is this circus?\"",
    "ea78afa4-6eb5-4a22-81e3-3d7f770c0041": "[Kiss Sosiel on the cheek]",
    "9ebf0854-9154-4839-9f1f-bc1070e6b2ec": "[Kiss Sosiel on the lips]",
    "5174e977-fd5a-4ce4-af55-b62033a2973c": "[Kiss Sosiel] \"I love you. After this war is over, will you marry me?\"",
    "91ade986-2768-47a2-a69e-425262034b12": "[Kiss Sosiel] \"I want to be with you — today and for the rest of my days. After this war is over, will you marry me?\"",
    "282b7e38-a711-420f-bc27-975af7e53ef7": "[Kiss Sosiel] \"I will never let you leave me. You are mine. Forever.\"",
    "f885497e-a59b-4d1a-a258-c75fceba847b": "[Kiss Sosiel] \"Let's just skip to the stripping part.\"",
    "ab4e37d8-4acb-423a-a911-0375aae946e5": "[Kiss Sosiel] \"My Sosiel. My one, my only, forever and ever...\"",
    "b8292dec-6201-4fed-855f-1e4b7ab87735": "[Kiss Sosiel] \"Of course I'll be with you!\"",
    "48434e2b-d537-4c3b-a840-40560be2eb9d": "[Kiss Sosiel] \"This is a wonderful gift. I love you. Come here.\"",
    "61d646f0-a225-4672-9ddf-e2f7c99e6fca": "[Kiss Sosiel] \"We've put off this moment for far too long. Come here.\"",
    "ce2d46d3-3041-49e8-aa54-2caebb9ad78b": "[Kiss Sosiel] \"You've earned your reward. Come here...\"",
    "49e32b12-0fa4-4928-a3da-e10313bfc5e2": "[Laugh and push Sosiel away] \"To think I tolerated having such a pitiful nobody by my side! Get out of my sight!\"",
    "3009d61c-c68c-4561-8dae-0c4a79bed02f": "[Laugh out loud]",
    "464ec36b-e7a8-40e3-bb41-ba0e3fcf6c27": "[Lay the undead to rest] \"As you wish. Rest in peace.\"",
    "2b42f11b-5d7f-43a8-aec2-0cf2a4bbfd1d": "[Lay the undead to rest] \"Rest in peace.\"",
    "2cb7fc13-b6ad-464e-a402-e07d6dfe7b52": "[Lean toward Sosiel and whisper] \"The flower I want from you doesn't grow in the ground...\"",
    "e5398a5c-88b3-450f-9a2c-8cc5ccc2d86e": "[Let Sosiel win]",
    "1464b635-63c7-4896-b618-d984504a73fa": "[Look at the painting and chuckle meaningfully, saying nothing]",
    "be8057c0-6119-492c-b446-3ce5d8b134fc": "[Look at the painting and chuckle meaningfully, saying nothing]",
    "d19ec064-592a-4d75-8052-454705378fef": "[Make no comment]",
    "76788d2f-92e2-4d0f-b479-64856c0e5ec8": "[Offer your cheek for a kiss]",
    "16c6e0ae-9bcf-4a6e-9121-8e8caa806a14": "[Pretend not to notice]",
    "5eb6c16e-c217-43a9-a291-0e98f32683ea": "[Push Sosiel away] \"Then it's time for you to go. That's enough games for today.\"",
    "d9515b86-2862-4062-9839-69c513fab6f7": "[Read the letter] \"Well, no. I want to know what that whole pickpocketing incident was about.\"",
    "6ad115e6-f62d-493d-b7ee-22ecddb1ca93": "[Read the letter] \"You wrote me a poem? How sweet! I have to read it.\"",
    "b86d4e3b-92e3-4f13-b091-a06d5fdb217e": "[Run your fingers down Sosiel's cheek, then push him away] \"Do you want a reward for your efforts? The time has not yet come. Your body belongs to me, but I will decide when to take what's mine. Do you understand?\"",
    "bad99614-92fa-437b-a713-a86eb05d484a": "[Say nothing and hug him]",
    "fffdb850-02b7-41c8-9719-ccdf7aa21e32": "[Say nothing]",
    "bc71897a-3a17-48ed-9c2a-437ce301037f": "[Say nothing]",
    "441be3d5-64b3-4c1b-9628-a4c3271b64eb": "[Say nothing]",
    "a9b7cf62-c670-4831-a46a-9cc0f4f57c8f": "[Say nothing]",
    "05a69dce-1ee7-4b1c-90d8-1eca09006679": "[Silently throw the poem into the fire]",
    "b99f3a4d-3ac8-44f8-9144-c30ae76e93cb": "[Smile and throw the poem into the fire] \"Never fear — you're safe. I'll destroy the evidence, and no one will ever know of your crime against poetry. But know that I was very pleased by it nonetheless.\"",
    "c694d94d-7ac1-408c-a7d7-e6398992c579": "[Smile] \"The poem is silly, of course, but that's why I love you!\"",
    "95e9fbac-b754-419e-b979-2015d529ff9a": "[Sosiel attacks] \"You're not my brother! Die!\"",
    "e00b2597-ff5c-4415-92d9-71fad27b6e5e": "[Sosiel deliberately leaves himself open] \"Hit me! Do it!\"",
    "ad3dae88-5ea9-45f8-876f-9f76273a181a": "[Sosiel raises his shield]",
    "4c3f2e98-4d2a-4a56-b296-e472251ff033": "[Squeeze Sosiel's hand] \"We have no time for beauty. We're at war. Tomorrow, we could be killed. Come to me. I need you. Now.\"",
    "9c6faf7a-7c9d-4c5d-bc5d-7ccec11271a8": "[Stare silently at Sosiel]",
    "cd7d1f9d-ca4f-4504-9d63-1e75736cc88f": "[Strangle Sosiel] \"If our love must end, this is the only way.\"",
    "6d95a877-56b7-4a78-9a83-6754319b9757": "[Stroke Sosiel's cheek] \"You want to love me? Fine. I'll allow it.\"",
    "f6735b15-8cae-481b-a001-0ade6a37d195": "[Take a menacing step forward] \"Do you really think you can just walk away from me?\"",
    "779cb9c2-dd06-4554-82cf-b3074d7fffcf": "[Take the flower and pin it to your clothes] \"Thank you.\"",
    "cdb7cbe8-ebfb-4905-965b-f71086844961": "[Take the flower, softly kissing Sosiel's fingertips]",
    "e39eb907-5600-4ea1-96e9-a70d2fb01060": "[Touch Sosiel's cheek] \"Of course, my door's always open. We can play cards or... find something else to do.\"",
    "8013848f-68a6-420e-ba85-2791e5328dc4": "[Touch Sosiel's face] \"Paint me. But know that I want more than this. I want you.\"",
    "b514de73-06e2-481b-b618-c57ebd8f88da": "[Try to beat Sosiel fairly]",
    "5fb2df49-721f-4d37-847c-920e287a716f": "[Turn away]",
    "6bd0ad9c-23ed-41c6-a387-85ed5711fa20": "[With an unreadable expression, silently place the poem back into your pocket]",
    "f50c5be2-8b1b-42eb-bf8c-5a0a6a01e5df": "{n}A dark-skinned warrior in an enclosed helmet approaches Sosiel. His body is covered with scars, old and new, intertwining in web-like layers. Even the fingers of the veteran gladiator are marred and disfigured. Those same hands that once produced delicate wooden designs — a source of joy for the whole village — now grip a weapon, and a weapon that is pointed at the young cleric.{/n}",
    "0633654b-b063-4108-bfbc-f71cffb9d3ae": "{n}A grim shadow falls over the cleric's face.{/n} \"I was hoping to find Trever in the city. My brother.\"",
    "ce45daa1-130a-4b69-bff1-ae5d0d2f7324": "{n}A pair of wounded fugitives sit wrapped in a rag near a barely smoking fire — a half-elf man and a dwarf woman. There is a mixture of revulsion and sympathy on Sosiel's face. After a moment of hesitation, he walks toward the fire.{/n} \"Did you escape from slavery among the knights of the Order of the Nail?\"",
    "f3e4663e-ea39-4378-852b-1e0876115fe9": "{n}A young cleric stands before an easel, his brush hovering over the canvas without touching it. Instead of painting, the young man absentmindedly gazes at the sky of Kenabres, which is still streaked with towering plumes of black smoke. Finally he notices you and smiles, shaking off his stupor.{/n} \"Hello again. I'm very pleased to meet you. Thank you for taking the time to talk to me.\"",
    "8961bdc7-59b9-44b6-be19-ee0a513a2951": "{n}A young man throws a handful of soil into the open grave and stands beside it for a while, lost in thought. Finally, he sighs and steps back.{/n}",
    "4a4d11b7-855f-4522-bfb7-f7c0537beed6": "{n}After a long silence, Sosiel nods.{/n} \"Thank you. It's all jumbled up in my mind. This war and the horrors it holds... Our soldiers and what they tell me in their confessions. My own responsibilities. Lines from holy scripture... In the midst of all this, it's easy to forget I have my own needs and desires. Thank you for reminding me.\"",
    "7a45bbf8-ab0f-4e36-ad5f-b6965f555fee": "{n}After a pause, Sosiel nods.{/n} \"Then we will stand together, give each other strength, make the world a better place, and both return home.\"",
    "e579824c-9bd1-49f6-9a6c-cdbd65623333": "{n}After a prayer, Sosiel bows his head before the graves of his friends for the last time.{/n} \"May the Eternal Rose grant them peace at last. Let's be on our way. We have many more innocents to protect from the horrors of this war.\"",
    "d0722ffb-f5e3-476d-8624-6c398b298cd5": "{n}After making a few more sketches, Sosiel casually stows the sketchbook away.{/n}",
    "7a5a6fe5-685a-4ace-a7e4-4fb0ad24d7bc": "{n}After packing up his belongings after the night's camping, Sosiel finds a place to sit then pulls out a travel sketchbook and charcoal pencil. Stealing glances in your direction, he draws on the small page with bold, sprawling strokes, his expression shifting between smiling and frowning.{/n}",
    "02365d57-b763-4c49-b3ca-f1c96d143861": "{n}An elderly man limps toward a grave and clumsily throws a handful of soil inside.{/n} \"How unfair... They were all so young, they had their whole lives ahead of them. They sacrificed themselves... and an old cripple like me still lives.\"",
    "dd68338a-f1f1-402c-81b3-22bd6379eade": "{n}An elven woman with her face bathed in tears steps up to the grave. She whispers,{/n} \"The painting... It burned like everything else in the house. There is nothing left for me to remember you by. Nothing.\"",
    "aef8c06c-8482-4315-94f8-51a2365370f1": "{n}Anevia takes the impostor away — he follows her, unshackled.{/n}",
    "930e9b62-7b36-447b-993d-e172187c28ba": "{n}As if in a trance, Sosiel looks into your eyes for a long time. His fingers, squeezed helplessly in yours, suddenly come to life and clasp your hand, drawing you closer for a kiss.{/n}",
    "b9f9dda2-bb82-42d0-ae48-2dbd84367690": "{n}As soon as you stand where Sosiel indicated, the cleric signals to someone out of sight. An unseen orchestra begins to play. Overwhelmed by the sound of trumpets and violins, you feel something light and fragrant start to rain down upon you. An actor dressed as an angel sits on the wall above your head, taking handfuls of flower petals from a large tub and sprinkling them over you.{/n}",
    "26291711-18f1-4af8-92c0-891cadadab02": "{n}As you leave the slave market, Sosiel turns and stands motionless, staring at the crowd with a look of anguish on his face. His lips tremble, and tears stream down his cheeks.{/n}",
    "8188c228-d7e3-4c8b-b6ed-d501968dc155": "{n}At this point, one of the other players spots you in the shadows.{/n} \"Hey, there's someone over there! We've been caught!\"",
    "d0c37fd6-ab27-4dd2-9891-ff315a28a9cf": "{n}Biting his lip, he looks at the dead woman's blood-spattered face.{/n} \"Who are you? Where did you get it from? In the name of {g|Shelyn}Shelyn{/g}, why didn't we get to talk while you were still alive?\"",
    "0800a459-21bb-416c-a633-874032a60982": "{n}Caught in the act, Sosiel looks away shyly and shows you what he was trying to retrieve from your pocket — a folded piece of paper.{/n}",
    "a259b7dd-6cd3-4c52-a681-6d8bea948d13": "{n}Crestfallen, Sosiel rises to his feet and dusts off his knees.{/n} \"I apologize. I've overstepped. I promise it will never happen again.\"",
    "039584a4-b841-4f04-89b1-d751e69b09a8": "{n}Crestfallen, the cleric rises to his feet and dusts off his knees.{/n} \"I understand. I promise that you will never hear another word about it.\" {n}He forces himself to smile.{/n} \"Your friendship is just as important to me. I hope this won't affect it in any way.\"",
    "8205919c-38a2-48a6-a71a-a06733b06fb2": "{n}Cutting himself off mid-sentence, Sosiel bites his lip. After a short pause, he says,{/n} \"You're right. That was my pride speaking. This is the Abyss, and I am but a mortal. It's only natural that I feel frightened and in pain. I saw myself as an angel who could dispel the darkness with a single beat of his wings. And then I fell into despair when it didn't happen.\"",
    "5467775d-3069-434d-9834-82f687b59f09": "{n}Desolate, the cleric stares into the fire where the thin piece of paper turns black and curls among the embers.{/n} \"I'm sorry. It was foolish,\" {n}he says quietly.{/n}",
    "64a070e3-b0a7-4719-aceb-8c4aef8b4399": "{n}Embarrassed, the cleric looks down, but his expression is blissful.{/n}",
    "1876291c-04b1-4891-bc7d-ea61619f6b17": "{n}Flinching in embarrassment, Sosiel drops his pencil. Without looking at you, he reaches for it with a trembling hand. The pencil again slips out of his grasp. Finally, once he has mastered his emotions, he smiles at you.{/n} \"Of course... If... Only if you'd allow me to. That would be absolutely wonderful.\"",
    "0a81db25-4fc6-4288-a77a-d7a9dbf57aad": "{n}For a moment, Sosiel tries to push you away, but as soon as you touch his trembling lips, he responds with desperate passion. Pressing his body against you, he whispers,{/n} \"You'll be the ruin of me... but so be it. I love you. Love you, even if the price I'll pay for this love is my soul. I've already been to the Abyss with you. I'll follow you even further if necessary. Just hold me like this. Hold me. Don't let me go.\"",
    "1c23cea2-ecf3-4241-8daa-41e2ef064156": "{n}Furtively wiping away his tears, the cleric leaves the square with you.{/n}",
    "59b9666a-43ee-4c3d-bb6e-d7fe59e611d9": "{n}Grabbing your hand, Sosiel pulls you along almost at a run.{/n}",
    "3fccdd17-183f-4e03-9b22-0e19565e9ab1": "{n}He snuggles closer to you and rests his head on your shoulder.{/n}",
    "acafecd8-c035-40fb-8228-b52f4cb7d8ab": "{n}He sweeps the coins off the table.{/n} \"How about another round?\"",
    "65927df5-74a1-4b0e-b794-da6d8cc71c15": "{n}In Sosiel's drawing, Anevia is wearing a sundress and standing on a river bank. There are flowers in her hair and a dreamy smile on her face.{/n}",
    "90e38918-772a-451d-8f27-e4c4c9e45d54": "{n}In the cleric's feverish embrace, time seems to stop, and you are lost in passionate, frenzied kisses. The world ceases to exist, and all that remains is him — his hot breath, his soft lips, the touch of his fingers. You have no idea how much time passes before Sosiel finally ends the embrace and leaves your study, swaying like a drunk man.{/n}",
    "a8ab2a4f-2bfc-4e61-94f8-04770b86e443": "{n}Instead of answering, he presses his lips against yours again.{/n}",
    "0f6b6180-e320-4205-b85c-11ceff0a4cab": "{n}It takes some time for Trever to find an answer. He breathes slowly and methodically.{/n} \"It's getting easier. I'm getting used to having people around me again.\" {n}He takes a look around and adds hesitantly,{/n} \"I... I'm not used to the quiet.\"",
    "7d5302ff-76f0-4ddb-bd0d-acdc4c0bd1af": "{n}It's time to break camp and move out. As you pack up, you keep catching Sosiel's affectionate glances. Despite the awkwardness, it seems he will remember this morning fondly.{/n}",
    "c9b4458c-cf1e-4428-9594-4a2e77cd1755": "{n}It's time to break camp and move out. Sosiel doesn't speak, avoiding your gaze with a dejected expression.{/n}",
    "03231ad1-4e56-4848-ae69-981beefc36d0": "{n}It's time to break camp and move out. You sit, watching the last embers of the campfire burn away. Without speaking, Sosiel sits beside you and breathes in the smoky air. You feel the warmth of his shoulder next to yours.{/n}",
    "0180d474-28f4-4caa-967d-a270688e6db0": "{n}On the flanking panels, Sosiel has depicted an army ready for battle — and he has done it in such a way that you can't tell whether you are going to lead this army or fight against it single-handedly. Looking at the entire triptych is like looking in a mirror — you see yourself in every brushstroke, in every gleam of crimson light reflected on the swords, in the eyes of every fighter. The artist has made you more than a military commander, more than a hero or a villain — you are a domineering, terrifying, invincible force, a living embodiment of this strange war.{/n}",
    "90aa2492-b8ca-46d7-b805-6a09b33b3098": "{n}On the last panel of the triptych, Sosiel has painted himself — it is the first time you've seen a self-portrait of his. He has depicted himself on his knees, and it's hard to discern the dominant emotion in his face and posture — awe, admiration, fear, or pain. One thing is certain — even though the cleric still worships his goddess, his body, mind, and soul belong to you and no one else.{/n}",
    "4890303b-2780-4129-a37a-8c23a8f1c503": "{n}On the paintings flanking your portrait, Sosiel has depicted the green trees and lush vineyards of his homeland, {g|Andoran}Andoran{/g}. Looking at it is like looking in a mirror — what you see is not a commander, a conqueror of demons, not a hero or a villain, but simply yourself — a mortal who lived through impossible ordeals, but managed to preserve his soul and find true love. Sosiel has painted himself next to you. You've never seen him paint a self-portrait before.{/n}",
    "a50bbab9-9f0b-4b5e-adc6-e48f81047e02": "{n}On the two flanking panels, Sosiel has depicted the crusader army approaching an ominous citadel, but the painting looks neither like a heroic battle scene nor a formal portrait. Looking at it is like looking in a mirror — what you see is not a commander, a conqueror of demons, not a hero or a villain, but simply yourself, a mortal who found himself in an incredible, impossible situation, but who lived through it, and managed to preserve his soul and find true love.{/n}",
    "1c925545-b474-46ad-a502-6487ab685957": "{n}Overcome by embarrassment, Sosiel covers your hand with his own and gently rubs his cheek against your fingers.{/n} \"Let's take our time. Let's make it... beautiful. All right?\"",
    "73420704-9dd4-4006-99f3-09570dff64e8": "{n}Regill looks at Sosiel with contempt. Despite their difference in height, it seems it's the gnome who is looking down on his counterpart.{/n} \"You wanted to ask me about something. I'm listening.\"",
    "e37d494f-0516-41c7-9ac3-bf37470d0d83": "{n}Saluting you, the young man leaves in a hurry.{/n}",
    "2e4cee9d-7a7c-4c31-9089-b45bae313780": "{n}Seelah looks at Sosiel with sympathy.{/n} \"Hold on, brother. If you need to talk, drink, and forget everything or howl your grief at the moon, come to me, I'll support you. War is hard on good people...\"",
    "294f8aa1-9615-4bc6-99e8-77c6e8ac0b1f": "{n}Shivering under your gaze, the cleric hastily leaves your study without another word.{/n}",
    "b1cbf3dd-2b7a-47d1-b5f2-f7eb78fa79b8": "{n}Sosiel and the townspeople respectfully fold their hands in silent prayer.{/n}",
    "8ec70a82-9022-4a89-8348-f09621ada564": "{n}Sosiel approaches you slowly and solemnly.{/n} \"{name}! You are a hero and a leader to many. Some of us are lucky to call you a friend and a brother-in-arms, but I want you to know you mean so much more to me.\" {n}The cleric kneels before you.{/n} \"My goddess encourages us to seek beauty in everything we do — in our appearance, deeds, and thoughts. I do not think she will condemn me if I say I have found the perfection we extol in our hymns to her. I have found it in you.\"",
    "6e84b985-3874-499d-b286-1ef8c794d570": "{n}Sosiel becomes flustered and struggles to find the right words. Finally he brings his emotions under control and offers you a smile.{/n} \"Of course... If only you'd allow… It would mean a lot to me. That would be absolutely wonderful.\"",
    "0b66e255-02e6-4394-9596-bd003b1cd815": "{n}Sosiel bites his lip without saying a word.{/n}",
    "3b7f919d-9378-451d-903a-58d66a164970": "{n}Sosiel blushes and looks away.{/n} \"Not necessarily... It's not that I don't want to... But I'm not asking... I mean... Only if you want to...\" {n}He's so flustered he can't finish any of his sentences.{/n}",
    "79fb68e0-91bc-4403-9f51-ddd209509365": "{n}Sosiel bows his head.{/n} \"Forgive me, Trever. I never really learned to separate my life from yours. I won't bother you again. But promise me you'll swallow your pride if you ever need support, or if there's something I can do for you. Please ask me for that help when you need it.\"",
    "43f350e1-227b-4690-b98d-6a236983bfe3": "{n}Sosiel bows his head.{/n} \"May the goddess forgive him, for I will not.\" {n}He looks at you.{/n} \"Thank you for taking this sin upon yourself.\"",
    "c47c6096-8f34-4b25-bf25-2921d2a1d44d": "{n}Sosiel bows his head.{/n} \"You're right,\" {n}he says softly after a moment of hesitation.{/n} \"Thank you for telling me this. I didn't think my concern would be a burden to you. And... I'll try to find a way to live my own life. I'm not sure if I can, but I promise I'll try.\"",
    "86792be0-5277-46bb-8014-2d27828c18f3": "{n}Sosiel bursts out laughing.{/n} \"Every person experiences love in their own way. Sometimes a portrait in full armor can express more passion than a nude. But if you really want it — I'm ready to paint you clothed or not!\"",
    "4bf7fcfb-f35d-4ee9-a471-6278ccb9f9ec": "{n}Sosiel enters your quarters, shuffling a pack of cards and smiling.{/n} \"Still hard at work? Don't you remember promising to play cards with me some time?\"",
    "3ed57e09-def4-43c5-84cc-3f0616fc84d8": "{n}Sosiel examines the devastated graveyard, then diverts his attention to the terrified townspeople.{/n} \"It's all right. You're safe now. We should bury the bodies again. This is a place of peace and we must not leave it desecrated like this.\"",
    "7951f13d-bc4d-414f-bf35-44833e526606": "{n}Sosiel exhales in relief.{/n} \"Before I met you, everything I knew about romance came from books and songs. Thank you for being patient with my awkward attempts to learn to love you.\"",
    "5a9f1ef9-cf5a-40e2-93a7-7c9a18be8d6a": "{n}Sosiel eyes you anxiously.{/n} \"Did I do something wrong? No, wait... Don't answer. We're in the army, and you're my commander. If these are your orders, I cannot argue.\"",
    "b84940ae-7a08-4207-a095-a66ab57557a8": "{n}Sosiel flushes with embarrassment.{/n} \"{name}, I...\" {n}He swallows and takes a deep breath.{/n} \"I love you! I truly do! Will you... Will you accept...\" {n}The cleric's breath catches in his throat, making him swallow the end of the sentence.{/n}",
    "cb7723ff-1435-4bf2-896e-e80b15570597": "{n}Sosiel follows you on unsteady legs, blushing profusely.{/n}",
    "1333ee64-e6ef-49bc-b210-424de44edd5e": "{n}Sosiel gasps and looks away in embarrassment. You take his hand from your pocket and notice he's clutching a folded piece of paper.{/n}",
    "668cfa0a-d1d1-471f-a5d1-8c6bf3c0d319": "{n}Sosiel gazes downward in extended silence. Finally, he forces out an answer:{/n} \"I don't know, maybe. What difference does it make? He was what mattered, but he is gone.\"",
    "c725f31e-0788-4709-b8ed-c9039b59bad5": "{n}Sosiel gives Regill a defiant look but says nothing.{/n}",
    "3f77c069-8116-474e-9e6d-bfa4aeb5f940": "{n}Sosiel gives you a gentle smile.{/n} \"Hello, my dear. I'll never grow tired of calling you that.\"",
    "b3b26da3-c0e8-4e21-8880-4cf222c278ba": "{n}Sosiel gives you a wry grin.{/n} \"It's like being back in a theology lecture. This argument sounded very convincing then. In that sunlit, cozy classroom decorated with flowers, it was so easy to discuss the supreme beauty of creation found even at the bottom of the Abyss — I'm quoting my teacher here. Yet here I am, in the Abyss. And the beauty of the universe is nowhere to be seen! Nowhere!\" {n}The cleric shouts the last few words with uncharacteristic anger.{/n}",
    "4409cb65-c929-47a8-882c-5a30ab0a5d5b": "{n}Sosiel hands a small bag to the fugitives.{/n} \"Take this. There are healing potions, food, some gold... And a letter. Show it to the guards at the gates of Kenabres — you will be taken care of.\"",
    "1e2c802d-e967-4c83-8e81-ec8e4555957b": "{n}Sosiel hands you a folder filled with pencil sketches. You recognize familiar fighters in some of the portraits. The cleric drew them without flattery, just as they are. But beneath the features that seem boring and even ugly in life, Sosiel's hand has found inner beauty, power, and dignity. The tired faces of soldiers, covered with wrinkles and scars, resemble an army of angels.{/n}",
    "effaf1e8-3e38-4daa-8db9-66f51c5658ba": "{n}Sosiel hesitantly puts the sketchbook away.{/n} \"Fine. As you wish.\"",
    "b0264ea8-93bc-43ac-af6d-370355aa52ea": "{n}Sosiel hesitates.{/n} \"I'd rather not play for money anymore. I don't want to owe you, and it'd be even worse for you to owe me. Shall we play for something else?\"",
    "01d75a4f-e519-4635-9103-c3595377a2b5": "{n}Sosiel holds his shield out to Trever. He hesitates for a moment, not sure if he's allowed to touch the shiny metal, but there is no time left to think, so he resolutely takes it. His brother puts his hands together in a prayer behind the gladiator's back, and the goddess seems to have heard this plea even in the depths of the Abyss. An iridescent glow begins to emanate from the shield.{/n}",
    "6d1217cf-a815-4c26-9348-f641c4abda04": "{n}Sosiel is deeply flustered. He can't find the words and simply stares at you, trying to decipher your reaction to his passionate confession.{/n}",
    "08d72aff-82f5-4365-b7f3-161d93e75e79": "{n}Sosiel is drawing a fortress on a hill, with solid walls, looming towers, and knights bearing banners marching through the gates... You don't realize at first that you have seen this place before — the cleric's gift has rendered the Lost Chapel almost unrecognizable.{/n}",
    "13c52af3-da92-4040-86b6-d4ce501747d3": "{n}Sosiel is drawing a tousle-haired young man standing hunched before him. The drawing looks much better than the reality — Sosiel doesn't try to embellish anything, but on his page the young man looks less like a sickly student and more like a hero from a romantic ballad.{/n} \"Turn your head to the right a bit... Yes, that's it... Oh, Commander!\"",
    "52ff7a17-e85d-4387-99f4-78d3cc4e723a": "{n}Sosiel is drawing something, but when he notices you he hurriedly fold over the paper.{/n}",
    "420e83db-ec59-427e-b321-583d00593701": "{n}Sosiel is holding a brush and laboring over a painting. He is clearly dissatisfied with the result so far — he tuts and tears the paper into pieces.{/n}",
    "1f79a7be-14eb-4687-b0a8-55b4aa5d5a2a": "{n}Sosiel is painting a cleric and his young acolyte. He skillfully conveys the contrast between wise maturity and fervent youth, while also expressing the deep faith that unites the pair. Sosiel notices you and lowers his brush.{/n} \"Commander?\"",
    "8214690e-9fce-482b-a413-437c75f93522": "{n}Sosiel is silent. His lips are pressed together, he doesn't move — not even to breathe, seemingly. The cleric is staring at the visitor.{/n}",
    "8a691c8c-f214-426f-9ab3-09aec747ada3": "{n}Sosiel is speechless in surprise, and his knees almost buckle beneath him. He finally recovers his composure and whispers,{/n} \"As am I. I feared I would never see you again...\"",
    "5883faf9-f665-4c24-80ce-38ba7bf94b56": "{n}Sosiel is too absorbed in his grief to hear you, but the crowd responds with a disapproving grumble.{/n}",
    "a8e0f54c-48f3-4a49-a20c-276ddea4c9f1": "{n}Sosiel is too absorbed in his grief to hear you, but the other mourners aggressively raise their fists into the air, inspired by your words.{/n}",
    "0a5e6d14-be54-431f-ba8a-f47c805a7f49": "{n}Sosiel is too absorbed in his grief to hear you, but the other mourners nod in approval, wiping their teary eyes.{/n}",
    "6bbf4b7d-044d-4ae6-b389-1ad84b4a2d3e": "{n}Sosiel knocks the necromancer down to the ground.{/n} \"Enough. He's defeated and will disturb the dead no longer. Pummeling him further is not justice, only revenge.\"",
    "7b58ffbd-96da-44e5-ba9e-b8d374c5d6d9": "{n}Sosiel laughs.{/n} \"It's awful, isn't it? I have no idea where these verses, let alone the idea to write them down, came from. This is what happens when everything you know of romance comes from books and songs! Thank you for being patient with my awkward attempts to learn to love you.\"",
    "2ddb2254-dbce-47d7-9c16-7f5b2c23ea53": "{n}Sosiel leans over the body of a woman clad in a {g|Hellknights}Hellknight's{/g} black armor. Although she is obviously dead, he whispers a prayer and casts a healing spell — to no avail. His face twists in pain, and he shakes his head, refusing to believe what is happening.{/n} \"Wake up... Please, wake up!\"",
    "240eded0-0fbe-4801-8dce-94d896bf0665": "{n}Sosiel leans over you, his lips brushing against your forehead as if you were a dead man. Then he turns and leaves your study briskly without looking back.{/n}",
    "57653425-34a6-4b93-b729-92376e2e162f": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"A city of horror, evil, and suffering. It was painful for me to be there, and I'll never forget the tender, caring words you said to me then. You healed my wounded soul. I could not have imagined then that you'd deal me an even deeper wound — and that I would be grateful for it.\"",
    "bfc09477-ff4d-42fb-aa7a-02247177dece": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"Before we met, I never spared a thought for carnal love. It seemed completely insignificant to me compared to the high romance of courtly love. Only in the world of demons, after I'd seen how physical love could be perverted and turned into torture, did I realize how beautiful and precious it is. Thank you for showing me beauty and happiness in a place where I would never have tried to look for them if not for you.\"",
    "35896218-7f0c-49c2-923c-770211d6b6ee": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"I remember the feeling of helplessness when the jaws of the Abyss started closing around my soul. Alushinyrra almost shattered my sanity. I ran to you for help — and you were cold and cruel, but still, you wouldn't let it have me. You saved me from the monsters of the Abyss. The only monster that is allowed to possess me is you.\"",
    "5d8d6d67-6b02-4a81-9824-08358f6cfc39": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"It was a terrible, gloomy place that chewed up souls and devoured people alive. It sounds odd, but it was your coldness, mockery, and cynicism that kept me from falling into despair. You've shown me another kind of love — one that needs neither grand gestures nor bold declarations. Silent love, but true. One that cannot be defeated.\"",
    "2838f704-602b-44c1-88f9-64bdefd0e455": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"Not the best place for romance, is it? The Abyss hardens hearts. You were much colder and sterner with me there than on a sunny day under Drezen's walls. But that sobered me up. You reminded me that the beauty of the soul is worth fighting for, especially in the face of evil incarnate.\"",
    "4eaf4072-c79d-45a3-b577-08ce8925225d": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"The Abyss cooled our ardor. I was in no mood for romance, and you had no time for carnal pleasures. But the love that bound us proved stronger than demonic filth. Your stern coldness warmed my soul and saved me from despair.\"",
    "15557e55-b4d6-4d34-b49e-5333d5451df2": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"The Abyss hardens hearts. I lost part of my former self there — that young boy who smiled without a care, who believed in beautiful ballads. Surprisingly, it awoke in you an empathy I had not noticed before. In the midst of darkness and ugliness, you restored my faith in beauty and love.\"",
    "2a6afa15-5f20-4c22-9314-2162e7b70347": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"The Abyss made each of us show our true colors. I proved to be not the brave knight of the faith I wanted to be, but a frightened child. And you... Hiding behind that cold mask of cynicism was a mortal man in need of physical comfort — and ready to share his own warmth. Perhaps, it was this warmth, rough, but so very real, that helped us survive in that city of coldness and lies.\"",
    "528ed03e-5dca-4358-81e5-95319b4509d0": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"The never-ending nightmare of the demon realm knocked all the exalted romantic dreams out of me. But it reminded you that love is not just about the union of bodies but also the union of souls. On that dark day, you restored a part of my soul that was almost lost to the Abyss forever.\"",
    "c00919f6-ba48-411d-8026-8a69f3f7dc28": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"The realm of evil, violence, ugliness, and lies. I felt like I was losing my mind. Who else could have saved me from it but you and your passion? If I hadn't belonged to you, the Abyss would have taken me. But you, my beloved monster, won't let anyone or anything else own me. You'll ruin me — but you are my only salvation.\"",
    "c85b3d38-0d84-4ede-a22a-b0f2a6c7588d": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"This place should have knocked all the foolish romance out of me. But you believed in it, and I rediscovered it thanks to you. All those gentle, fragile, sometimes outright foolish words and gestures became the tether to which my soul clung to avoid being lost to the Abyss.\"",
    "0cdc7f67-5736-4c30-a331-ee19e380aaf6": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"We had no time for romance in the Abyss... You showed me the other side of love, the one that poets usually pass over with delicate silence. Physical, greedy, perhaps even harsh, but oh so real amidst that city of lies!\"",
    "cb11219c-74c1-48f7-9712-4399b306cb95": "{n}Sosiel looks at his bloodied hands in disgust and pushes the battered cultist away.{/n} \"No. There is no justice in killing him right now. It would be a simple act of revenge.\"",
    "425ae1f7-9c73-480d-bfc6-dccbea2d04ce": "{n}Sosiel looks at his bloodied hands in horror and pushes the battered cultist away.{/n} \"No. I am human, not a demon. I must not succumb to this blind rage.\"",
    "22e8cadc-ab9f-4a22-a7a7-98749a763611": "{n}Sosiel looks at the battered necromancer's face, then at his bloodied hands in disgust. He slowly lowers and unclenches his fists.{/n}",
    "98a2f2fb-fba9-4b0a-8e42-d2e25d8a58af": "{n}Sosiel looks at the painting again.{/n} \"How I wish they were still here with us. Their wise counsel and kind blessings could have helped many people in this army.\"",
    "2281c8e0-417a-4ac2-9e91-a00b09cdc7c4": "{n}Sosiel looks at you as he makes the first brushstroke. The movement is delicate and feather-light, as if he were caressing your face instead of capturing its image. He continues working, stroke after stroke, and the glances he exchanges with you grow increasingly passionate. He soon puts the brush aside, leaving the study unfinished...{/n}",
    "f5039858-ecb2-41d7-9e95-ef8914c3cc0b": "{n}Sosiel looks at you as he makes the first brushstroke. The movement is delicate and feather-light, as if he were caressing your face instead of capturing its image. Over the many hours that pass, you have a chance to study the painter as he studies you. The confident motions with which he mixes paint on the palette. The way he bites his lip when he encounters a particularly challenging detail. The way he shakes his head when something goes awry... The study remains unfinished, but when Sosiel finally puts down the brush, a smile plays on his face. It seems you have helped him lighten his soul and briefly forget the nightmares of the Abyss.{/n}",
    "6e992af9-3bb8-46fb-89ad-06e2fc70b2d5": "{n}Sosiel looks at you in awe. He seems to be overwhelmed by the conflicting emotions of affection and fear. It's clearly difficult for him to put his feelings into words.{/n} \"Greetings... my love.\"",
    "104a6042-05dd-4104-a394-abbcbdb9c9f9": "{n}Sosiel looks at you in surprise, then turns to watch the cultist flee into the distance.{/n} \"I didn't expect that from you. You do realize that he'll immediately resume his evil deeds, don't you? Still, you are the Commander. I must accept your decision.\"",
    "17f0a833-43be-443d-a9ba-f2dd246f216c": "{n}Sosiel looks at you silently. There is a storm of emotions on his face. He opens his mouth to say something, but, after taking a shaky breath, closes it again. The cleric obviously doesn't know where to begin.{/n}",
    "2143e79a-cd44-4549-a834-1f628f70b883": "{n}Sosiel looks at you with fear and reverence.{/n} \"You will go now and destroy them. What will happen afterward, I do not know. You are hated by many. But even if Golarion forgets who saved it and takes up arms against you, I will not forget. I will always be by your side.\"",
    "a5bab0b1-ffa1-4aa4-9bc4-838defe15efd": "{n}Sosiel looks away, embarrassed.{/n} \"I enjoy your attention, and I would be pleased if you would pose for me, but... I hope you will understand that this is art and nothing more. I am sorry, but my romantic interests lie elsewhere.\"",
    "5c5616d4-ebfb-4539-b2de-4278c7944c6e": "{n}Sosiel looks away.{/n}",
    "8fbbeca6-57db-4b7a-a73b-656929cae757": "{n}Sosiel looks crestfallen.{/n} \"You didn't like it? I just wanted to be romantic. Does that mean... you do not want to be with me?\"",
    "3b108c85-2226-4ddd-8918-a6967eff178e": "{n}Sosiel looks down, for a few moments searching in silence for the right words. At last he softly replies,{/n} \"When I first got here... to the {g|Worldwound}Worldwound{/g}... You know, the word 'terror' doesn't convey half of what I felt. The land itself here is maimed and mutilated, desecrated. But more frightening still is what the war does to people. To their bodies and souls.\"",
    "c0e285a1-7071-4482-909a-989976e6398b": "{n}Sosiel looks down.{/n} \"I've long accepted that whatever happened to Trever couldn't have been good. I still want to know his fate. If he's in prison, I will set him free. If he's dead, I will at least be able to pray for his soul's peaceful rest.\"",
    "3a29a7d7-cd95-4057-a704-c22ada768038": "{n}Sosiel looks into your eyes with love.{/n} \"All right. Let's do it here. Let this be our rebellion against the evil of the Abyss. But... will you let me paint you first?\"",
    "13c4a28f-2d74-4f79-b00e-417a161be444": "{n}Sosiel looks lost. His sunken eyes are filled with despair, his skin looks gray. His voice sounds hollow and dull, as if coming from the depths of a dungeon.{/n} \"There's something I have to tell you... I've thought on it long and hard, and... we need to break up. Please, forgive me if you're able.\"",
    "b360790f-ad05-46ad-9f85-207d7252cc57": "{n}Sosiel looks you in the eye, then hides his face in his hands.{/n} \"Oh, what am I saying... I'm a cleric. I must be stronger than these sinful thoughts. I must be infallible. I must help others overcome their doubts instead of being torn by doubts myself, let alone poisoning others with my blasphemy! Forgive me for sharing this vile sacrilege with you. I shouldn't have... I had no right...\"",
    "ff0d2ddb-9185-4e71-ad1b-49d79fd30f51": "{n}Sosiel looks you in the face, and you see pain in his eyes.{/n} \"Don't misunderstand me, I don't condemn them. Quite the opposite, I want to help. And to do so, I must look after myself first. Not only to treat and support them, but to remind them that there's something else besides war. There's a normal world out there. A place where blood doesn't stain the ground, and people don't sleep in trenches and... A place where — as you said — they even occasionally have tea parties.\" {n}The cleric smiles, but his eyes seem sad.{/n}",
    "a8738bdb-4fa7-4c2a-832c-024efbc3e85e": "{n}Sosiel lowers his eyes.{/n} \"Do you really like to tease me that much?\"",
    "3c5e19cc-794a-4b46-bf6d-f88373be001e": "{n}Sosiel lowers his eyes.{/n} \"Yes, you're right. It's just whining. I'm sorry for revealing my weakness of spirit. I must be stronger when we face our enemies. Let's go. We still have much to do.\"",
    "38342d1f-eb68-4ee0-971d-2ab1ce34aada": "{n}Sosiel lowers his head with cold respect.{/n} \"Thank you for finding the time to listen to me. It regards a personal matter. There was a woman in your squad... She perished covering our retreat and I don't even know her name! But she carried this shield. It once belonged to my brother. Do you happen to know how she came to have it?\"",
    "dfd8ed72-bff6-491c-bd9b-b426918f7c6b": "{n}Sosiel mildly flicks you on the forehead, beaming triumphantly.{/n} \"Do you want a rematch? Another round?\"",
    "1672e370-83ea-4a02-bba9-ad5cd72b443d": "{n}Sosiel nods stoically without saying a word.{/n}",
    "efb40f49-9830-46c0-8d1a-e495dcf79e77": "{n}Sosiel nods to you with a smile.{/n}",
    "804a18f6-4870-4e7d-a6d0-e3bb42d8c62b": "{n}Sosiel nods with a smile.{/n} \"Some clerics are proud of their tender hands, which have never touched anything heavier than a brush. But there's nothing ugly about hard-earned calluses. Indeed, I should say that saving the world is easier with strong hands.\"",
    "293c6881-5864-4022-b31b-36449c41853d": "{n}Sosiel nods without saying a word.{/n}",
    "8c2946b2-c613-4fbf-ad85-a7cf0a3abc94": "{n}Sosiel nods.{/n} \"I have always looked up to Trever. I thought I was weak and tried to be like him — but if he has fallen so low, then what could happen to me? What do I know about myself and my limits? If this war has made a Hellknight out of him, what will I become?\"",
    "ef74b617-de53-47df-9f6e-1540952a13a5": "{n}Sosiel offers you a smile full of tenderness and sorrow.{/n} \"Let's promise one another that we won't die in this battle. We have an entire life to live together after today. And I am not prepared to trade that for anything, not even a hundred beautiful ballads about our tragic deaths.\"",
    "a96ddbb7-53f8-4709-bcee-3baac86e150d": "{n}Sosiel opens his mouth to argue, but he doesn't seem to have the will to fight. He bows his head, looking exhausted.{/n} \"I wanted nothing more than to help them, Commander… but you're in charge.\"",
    "73990861-1875-4123-a863-eadc69b3e1be": "{n}Sosiel opens his mouth to object, but then closes it and shakes his head hopelessly.{/n} \"Well, that's your right,\"{n} he says finally.{/n}",
    "dc86f193-2b69-420f-b945-9601a837e045": "{n}Sosiel plays masterfully, but you manage to get the upper hand.{/n}",
    "e389b265-630b-4214-825f-95542a874dd9": "{n}Sosiel plays masterfully, or perhaps you just failed to get the right cards. Either way, his victory soon becomes apparent.{/n}",
    "5e9b2f83-ed86-484f-83d2-9a74886c82e3": "{n}Sosiel plays very well, but you stack the deck and score an easy victory.{/n}",
    "aa5f17b1-8082-4ca2-b05d-30f566ce0b91": "{n}Sosiel presses his lips, vexed.{/n} \"Yes, and that is an even bigger disgrace. Aren't the forces of good inherently strong enough to win? Can evil really only be overcome by making a deal with another evil?\"",
    "59571ab8-c56a-4993-962f-fdc17871588f": "{n}Sosiel rubs his forehead.{/n} \"I was frightened. More frightened than I've been fighting any monster, even more frightened than when the demons destroyed Kenabres. I was afraid of what they would tell me. And now I've heard it all.\"",
    "080f6283-d6d1-499a-97a2-14193377ac36": "{n}Sosiel runs out of the arena pit, pursued by demonic screams and the thunder of cracking rock. He turns back to steal one last look at the place where his brother fought his final battle against the Abyss.{/n}",
    "e994f676-f9bd-4bde-9906-0e858a70cc4f": "{n}Sosiel shakes his head helplessly.{/n} \"It's not fair.\"",
    "3c041686-7a19-404e-9a05-ba5dc746756c": "{n}Sosiel shakes his head, his eyes pained.{/n} \"He thought he could make a deal with devils and come out the winner. But in the end, he only managed to become the best — among devils.\"",
    "88274ca9-3072-4719-bf7a-84a3e90711e5": "{n}Sosiel shrugs.{/n} \"Who am I to forgive him or not? Only Shelyn and he may judge the weight of the burdens on his heart. I have never had the right to paint myself in the colors of righteousness. We both are just fragile feathers falling from the tails of songbirds, so to speak. That the winds of war carried me here and blew him from his path — that is just an accident of circumstance.\"",
    "87b021a3-40b6-4d75-b0c9-1d720cab5011": "{n}Sosiel shuffles the deck and deals two hands.{/n} \"What are the stakes?\"",
    "ddbe6b16-be08-499e-b725-57a2fc23e716": "{n}Sosiel slowly fishes an item out of your pocket, something you did not put there — a folded piece of paper covered in neat handwriting. The young cleric crumples the paper and hides it in his own pocket. It seems another of his romantic gestures went awry. If that is indeed the case, your silence surely spared Sosiel further embarrassment.{/n}",
    "4a21b0f7-1a69-44d0-b45c-d2cbb94b134b": "{n}Sosiel slowly steps out of the arena pit, his eyes fixed on the ground. Blood still drips from his fingers.{/n}",
    "b3d14003-6695-47af-afca-1b5a8b50fcd8": "{n}Sosiel smiles awkwardly.{/n} \"You are kind to ask, but... I'm sorry. My heart already belongs to someone else. We are steadfast companions and good friends — I'd like things to stay that way.\"",
    "f2233cda-ebad-413b-8aac-85fffe409dac": "{n}Sosiel smiles sheepishly, then looks back to Trever.{/n} \"Why are you suddenly bringing that up?\"",
    "a2f4413c-60bb-4c9b-9806-27d87c1696f4": "{n}Sosiel smiles sheepishly.{/n} \"All right, then...\"",
    "afe58e43-326f-4540-a186-830b8bb27548": "{n}Sosiel smiles shyly.{/n} \"I've never known true love before. I'm sorry if my ideas of romance are a bit... bookish.\"",
    "10c5cfff-768f-431a-adec-bb8c4b0267a3": "{n}Sosiel smiles shyly.{/n} \"Let's play for a bit and discuss stripping later, shall we?\"",
    "13bf858c-53e2-4baa-89ef-8960de9bd134": "{n}Sosiel smiles shyly.{/n} \"Our love. You're right. It is the most beautiful work of art Golarion has ever seen.\"",
    "802e4f44-ba9c-4ab5-9fc9-9b41ba38f86d": "{n}Sosiel smiles shyly.{/n} \"Perhaps. It's good that I have you. Who else would bring me back to earth? But still, what I ask of you is more than just a romantic gesture. Please, don't refuse me. I truly need this right now.\"",
    "494c2db6-008c-443b-8dab-c397eddd1e40": "{n}Sosiel smiles tenderly.{/n} \"You are used to hiding your feelings. From others, but not from me. I've painted you so many times that I have learned to read your emotions from the slightest movements of your eyebrows, the twitch of your fingers, the rhythm of your breathing. You like it, don't you?\"",
    "9430748f-6afd-451e-b791-56b58df96ef5": "{n}Sosiel smiles timidly.{/n} \"Thank you. I don't know how you put up with me.\"",
    "60eb2c4d-fe1a-471e-ad27-3dd85161921d": "{n}Sosiel smiles, nods, and gets back to his work.{/n}",
    "bf802d28-21ed-4dff-899f-16bd35542fd1": "{n}Sosiel stands motionless, looking at the panoramic view of Alushinyrra below. Tears run down the cleric's face. He whispers,{/n} \"I can no longer look at this city. It is an embodiment of pure ugliness devoid of any hint of beauty. An abomination that leeches life from everything it touches. It kills, it twists, it mangles, and above all, it deforms everything in its grasp.\"",
    "597f72de-2ace-4b26-9cda-6a0fd596cdc8": "{n}Sosiel stares at the cultist, then through clenched teeth utters,{/n} \"I have no right to decide whether he should live or die. You are in charge here.\"",
    "7d58248b-80df-48c9-8681-0442222f53b6": "{n}Sosiel stares at you, dumbfounded, as if you slapped him. He slowly lowers his eyes and whispers,{/n} \"I'm sorry. I didn't mean to... I'm sorry that... If you truly believe that, perhaps ending our relationship is the best outcome for both of us.\" {n}Sobbing, he turns away.{/n}",
    "f2e83ea4-e98f-4674-96fd-d078725627b0": "{n}Sosiel steps into the arena, his eyes wandering around the stands full of clamorous spectators. The faces of demons and mortals alike blur, merging into a horrendous multi-eyed monster which roars at the top of its many lungs in an endless thirst for blood. They are chanting, \"The Dire! The Dire!\" and the Dire One answers their call.{/n}",
    "578b995f-a8f4-409b-bda4-9b3d60d1c0a6": "{n}Sosiel takes a heavy metal shield from the dead woman's hands, and considers its intricate decoration.{/n} \"This shield... I prayed my eyes deceived me in the darkness, but now there's no doubt.\"",
    "ade6b924-f6f5-4944-b629-2d1c5abd7542": "{n}Sosiel takes your hand. His soft, delicate artist's fingers intertwine with yours. Bringing your palm to his lips, Sosiel kisses it gently.{/n} \"We've been together for so long — an entire lifetime, it seems. I've dreamed of the day when our love will move beyond the unity of souls to the unity of bodies. I have feared that day. But that day has never come. Could it be that...\" {n}The cleric looks into your eyes, a little embarrassed but determined, and leaves the unfinished question hanging.{/n}",
    "f75a3cb9-c172-47d2-abd3-bd6f0d0220b0": "{n}Sosiel throws a handful of soil into the grave in front of him. He takes a breath and prepares to speak, but it seems that he simply cannot find the right words. The cleric wipes his tear-filled eyes, gathers his resolve, and says in a gentle voice,{/n} \"I wish you a warm welcome in Shelyn's realm. We will win this war, I swear to you. We'll banish this ugliness and evil, make the world richer and let peace blossom in it. We'll make sure anything like this... this...\" {n}He breaks into sobs mid-sentence, then falls silent without finishing his declaration.{/n}",
    "c94a00e4-679c-423c-b606-2a1c4ce418f1": "{n}Sosiel touches the edge of the canvas gently, as if patting a friend's shoulder in consolation.{/n} \"I want to draw them the way they live on in my memory. Wise, beautiful, and loyal to their goddess and their city to the very end.\"",
    "c482b194-b1a8-4cf0-addf-6215ca5857c5": "{n}Sosiel touches your arm gently.{/n} \"Let's go!\"",
    "2f000a99-9295-4fe2-a62d-4d46834565d4": "{n}Sosiel turns to you. His teeth are clenched, his hands shaking.{/n} \"I don't want to believe that Trever became a Hellknight... Please, we need to go there and find out for ourselves!\"",
    "7ade661b-88f8-4908-928b-21e27712f7e9": "{n}Sosiel turns to you.{/n} \"Let me introduce you, Trever. This is Commander {name}, my trusted leader and my close friend. I never would have found you without {mf|his|her} help!\"",
    "5691c8fd-8817-4ee0-86c2-5efb16b313ab": "{n}Sosiel watches them leave. His fists unclench, he drops his shoulders.{/n} \"What the... Where did he come from? And... Did you hear what he said about truth and lies?\" {n}The priest frowns.{/n} \"The credit won by a lie only lasts till the truth comes out. This is what they say in Andoran, Trever used to say it often. Of course, one proverb doesn't prove anything, but I feel like that impostor knows my brother. O Shelyn, what's going on? Commander, please, we have to interrogate him.\"",
    "74b72d7c-1593-4b0c-98c6-bbf9b4e77612": "{n}Sosiel watches you anxiously, trying to tell whether you're offended. Did you like it? Do you think less of him now? There's an awkward silence.{/n}",
    "6758579a-7a75-47ec-bf47-e505091c7c90": "{n}Sosiel's expression is a mix of shyness and resolve. Dropping to one knee in front of you, he hands you a wilted crimson flower.{/n} \"It may seem there is no place for beauty here in the Worldwound, yet flowers grow even in this desolate place. Though this flower's beauty is no match for yours... Please, accept it. Who else should have it but you, the true flower of this wasteland, whose presence makes the hardships of military life bearable for us all?\"",
    "e6b8e490-4ad4-4efd-a116-857afe2f6bcb": "{n}Sosiel's face lights up as he studies the cards he's been dealt. It seems the game brings him genuine pleasure.{/n} \"Your turn!\"",
    "17514a21-d50d-4fe7-9f53-bfe92fb1cddd": "{n}Sosiel's hands are trembling. He looks through the helmet's slit, right into the eyes of the man who once bore the name of Trever Vaenic — then cuts his brother's throat in a single motion.{/n}",
    "40d1bb4d-92df-4bde-99a3-22ab7ca0bc3a": "{n}Sosiel's lips curve in a delicate smile.{/n} \"Thank you for your concern. But... I want you to know: you shouldn't become overly attached to me. I value you as a friend and I respect you as a commander, but I could only ever feel truly close to a man. One day I'll meet him, whoever he is.\"",
    "a0fa6dde-9275-4b11-a9b4-a32330caf13c": "{n}Sosiel's smile fades.{/n} \"Whatever you say. In any case, thank you for helping me gather my thoughts. Good night.\"",
    "c74fe8aa-af2a-4fc7-85da-63e4c6e23acc": "{n}Sosiel's smile grows even more mysterious.{/n} \"Come with me, and you will see.\"",
    "33c96099-366a-4182-a42e-4eb9677eb56d": "{n}Sosiel's soft lips gently touch your cheek.{/n} \"This way, even losing is fun... Let's play another round!\"",
    "1bcfc5b4-dfa3-4db7-b3b7-c4adcde4457a": "{n}Sosiel's whisper is barely audible.{/n} \"Good riddance, scum.\"",
    "5838f57c-d9d0-4571-8553-e003a2148866": "{n}Taking a deep breath, Sosiel rubs his face with his palms. Then he nods, still avoiding looking at you with his reddened eyes.{/n} \"You're right. Let's go.\"",
    "8bece810-35a6-41d7-9b50-d17fe8dd10c1": "{n}The blood drains from Sosiel's face. His fingers unclench, and he recoils away from the bars.{/n}",
    "2ecd2410-f639-434f-ad51-b14f57aeca03": "{n}The cleric brushes his lips against your hand and shyly looks up at you.{/n} \"Here? In this terrible place?\"",
    "e8bef606-5b7f-44f5-b63b-7b009e3f0a20": "{n}The cleric casts his gaze down. He is crying, and when he speaks, his voice barely rises above a whisper:{/n} \"I... I don't want this freedom anymore. What would I need it for? You truly are a monster. Even your mercy is painful.\"",
    "7d838317-34d3-4c42-9ebc-f72a4c42431a": "{n}The cleric drops his head.{/n} \"Forgive me. And farewell. Trever and I will pray for all of you.\"",
    "a70f3592-0fa7-41dd-8ba5-6b63abee86b7": "{n}The cleric drops his head.{/n} \"Forgive me. And farewell.\"",
    "b82bb6a4-be26-4fe7-a7ea-be69ff30ab75": "{n}The cleric is drawing Irabeth. His sketch is no grand ceremonial portrait — the depicted warrior looks weary, strained... But her resolute gaze, the proud set of her shoulders, and her solid grip on her sword make you realize: this person is ready to fight to the end.{/n}",
    "cbd18d72-837f-4763-a1e1-676bd1ccbe8b": "{n}The cleric laughs loudly.{/n} \"Thank you! But please don't. Just keep doing whatever you were doing. I'm trying to capture your natural movements.\"",
    "437ffba6-d46c-48fc-b4ed-c8e7c544249b": "{n}The cleric looks at you with anguish and resentment. Without a word, he turns away.{/n}",
    "2dfc0a97-7425-4d9b-8903-6db00b8a2da0": "{n}The cleric looks down.{/n} \"When the city was attacked by demons... There was a hospital in our church. Every one of us was prepared to fight to the last, to cover the evacuation. But our mother superior wouldn't let me join the fight. She sent me for help. And... Everyone who stayed was killed.\"",
    "668485e6-4d4c-415f-a184-d3f743c80c6a": "{n}The cleric looks up at the sky.{/n} \"Forgive me, Eternal Rose. You teach us to be merciful to our enemies and love them, but I... I am too weak, I'm afraid. Grant me absolution from this sin, for this kind of love is beyond me.\"",
    "3e4cc7a2-6f72-40a0-b514-5d36db56e834": "{n}The cleric lowers his eyes in embarrassment.{/n} \"There's nothing to look at yet. This isn't even a draft, more a series of random sketches. The slope of your neck, the curve of your lips, your gestures... It's not much to look at, but it will be useful if I start working on a real portrait.\"",
    "91983802-2988-41b0-ad2c-c2eedac1e256": "{n}The cleric makes no effort to defend himself. He stares into your eyes until the very end.{/n}",
    "544adec9-a1c0-40dc-adf4-26337ba67809": "{n}The cleric nods sorrowfully.{/n} \"Yes.\"",
    "774358a3-d008-473d-9de8-fcb2853488f3": "{n}The cleric nods with a grateful smile.{/n} \"Thank you for accepting my gift. It warms my heart to know my humble work has brought you some measure of joy.\"",
    "8cb06356-3591-4b23-a9c8-513c7603b6d8": "{n}The cleric picks up a dirty playing card and twirls it in his fingers.{/n} \"I will not come here again. Please, don't forbid these games. Things here are mostly civil, I swear, aside from the rare heated argument.\"",
    "6debfc2b-2222-45f0-985b-a3c91a1c23f1": "{n}The cleric responds to your kiss by pressing his body against you.{/n}",
    "613bd602-2cb1-4800-a795-19328f880fc0": "{n}The cleric shakes his head stubbornly.{/n} \"No. I am weak and sinful, but not to this extent. How would I dare touch the holy symbol of Shelyn again after killing him like this?\"",
    "8eb07dfc-0077-48b5-b05e-671aa550168e": "{n}The cleric smiles blissfully.{/n} \"Do you... like it? Does that mean you... you... will you be with me?\"",
    "717c994f-92cb-4371-a89d-b38c7fc67028": "{n}The cleric smiles broadly.{/n} \"I'll be far happier to fulfill that order!\"",
    "d2c3bc47-b4bb-46cd-b5d6-f24e1811a6d5": "{n}The cleric smiles shyly.{/n} \"That's too grand a word for it... But yes, I love to paint and I know how to. Of course, a crusade isn't the best place for art. What I manage to draw here is at best sketches. I hope, when this war is over, I'll be able to turn them into real paintings.\"",
    "b565a5f4-2782-4d9e-9789-0bd6a3265db7": "{n}The cleric smiles warmly.{/n} \"If only you could see yourself through my eyes... Perhaps when I finish your portrait, you'll understand how I see you.\"",
    "70884236-036d-4d1f-a159-704e744d7cb3": "{n}The cleric touches the canvas where you are depicted standing beside the city wall under a rain of flower petals.{/n} \"An orchestra, flower petals... What pretentious foolishness! You laughed at my attempts at romance that day — and immediately showed me what love really is. Back then, I thought you were cruel, but your coldness had more tenderness than all my books and ballads put together.\"",
    "46bb1db2-c31c-4a11-9849-14a780e1ac21": "{n}The cleric touches the canvas where you are depicted standing beside the city wall under a rain of flower petals.{/n} \"Back then, all I knew about love was what poets wrote in their verses. Music, flowers... If touch was mentioned at all, it was only the touch of fingers, gazes, and souls... You tore me from that fragrant fog into the harsh reality of love — physical, sometimes rough, but oh so real.\"",
    "6e7a4281-897f-4863-be29-25f093f5fe63": "{n}The cleric touches the canvas where you are depicted standing beside the city wall under a rain of flower petals.{/n} \"Do you remember that beautiful day when I confessed my love to you? I was full of silly, lofty fantasies I'd read in books — and you responded with crude, blunt desire, but it was so real. You'd already decided I would belong to you, hadn't you?\"",
    "c6261bae-c0d1-46a8-8351-d54111ee407b": "{n}The cleric touches the canvas where you are depicted standing beside the city wall under a rain of flower petals.{/n} \"Do you remember that day? I told you I loved you, I showered you with my romantic fantasies and flower petals — and in response, you doused me with cold water. You were strict and cold — but you were honest. You never lied to me about what lay ahead. I was just too drunk on my own fantasies to realize it.\"",
    "8c29ca69-4469-4f88-8c4f-bbdb77e44fda": "{n}The cleric touches the canvas where you are depicted standing beside the city wall under a rain of flower petals.{/n} \"I was only learning to love back then, learning from stupid, pompous books. But you didn't laugh at me. No, instead you showed me the truth, the amazing reality all those books tried to describe, and failed.\"",
    "72c744e3-c2d5-46d9-85b5-ee67db3ce428": "{n}The cleric touches the canvas where you are depicted standing beside the city wall under a rain of flower petals.{/n} \"This was the day I told you I loved you. My head was filled with romantic fantasies I'd read in books — and you played along. I was happy beyond words. If only I had known back then that I was not in a tender love ballad, but a novel about fatal passion...\"",
    "3c438de4-749c-4330-9dd4-eb789a86f3d9": "{n}The cleric turns away from you, choking back tears. Finally, gathering his strength, he whispers,{/n} \"I... I must confess. Help me. Please.\"",
    "f886d814-fb04-4f4d-b7bf-f880bb2ecdb2": "{n}The cleric watches them leave.{/n} \"It seems I knew very little about my brother... And about myself.\" {n}He looks at you sadly.{/n}",
    "0e3f8a18-63b6-44a0-ae9c-97cdf24962bf": "{n}The cleric's eyes linger mournfully on the canvas. The unfinished painting depicts a temple crowned with a rainbow-tailed bird, the symbol of {g|Shelyn}Shelyn{/g}. Five people dressed in robes stand before the temple. Men and women, young and old — they all gaze back at you with radiant happiness and joy in their serene eyes.{/n}",
    "d8188d30-4945-4fb8-bdbf-2affe66a88a1": "{n}The cleric's face shows grim determination mixed with fear. His fists are clenched, but his knees tremble treacherously. He meets your eyes, and you can see how hard it is for him not to look away.{/n}",
    "72f258cf-8a15-4650-a206-d05b5d8767e3": "{n}The cleric's face turns ashen with fear, but he holds your gaze. Softly, his lips barely moving, he whispers,{/n} \"Let me go...\"",
    "34c7b796-79c2-4712-b185-09597501bc7c": "{n}The cleric's skin grows cold, sweat beads on his forehead. You can feel his pulse beating wildly under your fingers. Sosiel stares at you, his pupils blown wide with terror.{/n}",
    "16a0fcae-7f68-45fc-b5b3-f558457044fb": "{n}The cleric's whisper sounds like the feverish prayer of a dying man:{/n} \"I ask you. Beg you. Please, let me go. For all we once had. For me. For yourself.\"",
    "bc66e195-8572-4843-9518-153fbe3e28ed": "{n}The cozy canvas-filled studio smells of paint and incense.{/n} \"This is where I live. You've never been here before, have you?\"",
    "c9a5bc53-922f-41cc-8798-28988c75b97c": "{n}The crowd cheers and howls as the brothers stumble out of the arena. They are wounded and covered in blood, both demonic and their own, but joyful smiles light up their faces. They look like those two innocent boys who once played in the peaceful groves of {g|Andoran}Andoran{/g} many years ago.{/n}",
    "0533c531-b0ed-4c86-929c-8ef95599c8e2": "{n}The crowd enters a frenzy, but Sosiel doesn't hear them. He leaves the arena silently, without looking at anyone.{/n}",
    "da4d7490-1028-423f-b5fc-0f7457308b90": "{n}The dead woman covers her face with what remains of her decaying hands.{/n} \"So, I died, but even in death the accursed servants of the Abyss torment me? Can nothing be done? Perhaps you could lay me to rest? I quite enjoyed my life in this world, but now there is no place for me here. Not in this miserable form.\"",
    "fb917cbe-d86e-4627-acef-d2e7114a6076": "{n}The freed slave tenses at your approach, his fists clenching instinctively, but then he recognizes you and relaxes slightly, giving you a nod.{/n} \"Commander. Sorry, I still can't get used to being free. I expect enemies around every corner and I jump at every shadow.\"",
    "6e8c507d-b67c-4fc4-ac58-a9214ade6db2": "{n}The gladiator takes his brother's hands in his calloused palms, which now resemble the clawed paws of a beast, then squeezes them. He draws a dagger from a sheath on his belt, wraps Sosiel's fingers around the handle, and raises the sharp blade to his own throat.{/n}",
    "0619fc2f-9004-4937-8fe0-67797b94d713": "{n}The gladiator's weapon hits the shield with a sonorous clang that sounds like a lament. He raises his blade again, but suddenly freezes. After several seconds of examining the shield, his eyes slowly track up to the face of the man holding it.{/n}",
    "a9ed6844-9c93-4079-b619-22f2a4af6f32": "{n}The gnome shrugs nonchalantly.{/n} \"Strictly speaking, these two are the property of the Order of the Nail... But I see they are useless rubbish. I will have to submit a report about misuse of resources, but it will most probably go unread. The order has more important problems than chasing these two wretches — they've just lost an entire chapter.\"",
    "8165279a-e4c6-4474-bff9-4d6b5b4982cf": "{n}The half-elf spits.{/n} \"It's true. If we hadn't lost our nerve back then...\"",
    "2a7afbd9-d29f-44b0-994b-d112b4a507b6": "{n}The half-rotten corpse of a woman shambles out of the crypt. She leers at you with her empty eye sockets and croaks out a few words:{/n} \"Thank the gods and thank you, too! I knew this was going to happen someday. They buried me alive!\"",
    "8d4c53ad-ec22-46c6-96e8-eaebdfded33b": "{n}The helmet prevents the gladiator from hearing anything not already drowned out by the crowd. The warrior breaks into a sprint and lunges at Sosiel with his sword raised to strike.{/n}",
    "8b912438-7cba-4503-9104-9f9a3bbbe54f": "{n}The impostor enjoys the look on Sosiel's face.{/n} \"Keep listening. Don't interrupt me. We were hunting a chimera back then. It's an easy job for the Extirpators, even with all the demonic freakishness the Wound gives a chimera. We were driving it toward your boy Trever, he was preparing to attack... And then a demon appears — a huge one, scary, in a black mask. Bam — rips one knight to pieces! Bam — there goes another one! And then the demon looks at Trever and says, 'This one is good, I'll take him,' and he picked him up like he weighed nothing and vanished.\"",
    "78bb1036-3bd8-40d8-ab24-ca7072e2f73d": "{n}The impostor guffaws.{/n} \"Hahaha, true enough... Commander, you crack me up.\"",
    "2a88b8a9-83c9-4ba6-8eaa-b17440c00cf4": "{n}The impostor is staring at the cracks in the ceiling.{/n} \"You again. What else do you need?\"",
    "8200e6d6-56c5-4f10-a3e8-949677042f0b": "{n}The knight salutes.{/n} \"Greetings on behalf of the order! Forgive me, I can't stay, duty calls. I have a pressing errand. From headquarters, yes. It's very urgent.\"",
    "3093d624-8c8d-496d-961c-b765cd91c0dc": "{n}The man in the helmet knocks Sosiel down with a brutal strike. He hovers over the cleric, raising his weapon for a killing blow, but suddenly freezes motionless and looks his victim in the eye.{/n}",
    "70a21dea-e802-4067-a614-5b5f2fdda6db": "{n}The man's eyes dart around as if he's looking for an escape route, then he regains his composure and stands his ground,{/n} \"People usually visit a healer when they start seeing auras around things. I truly am Trever Vaenic, real and in the flesh!\"",
    "55908f7c-e465-41aa-ae01-6e782f196139": "{n}The monster is dead. Wiping the sweat from his face, Sosiel looks over the battlefield.{/n} \"It's the Extirpators. This enemy must have been more than they could manage.\" {n}The cleric folds his hands in a short funeral prayer.{/n}",
    "619460ed-9e77-4d1d-a99f-929f9d00afe4": "{n}The priest shakes his head.{/n} \"It's like a bad dream or an evil fey joke... Please, help me make sense of this, before I lose my mind.\"",
    "6219bafb-c0da-4d85-bd55-c26159ddbbed": "{n}The priest shakes his head.{/n} \"My drawing, it's just not flowing the way it normally does. This place... doesn't inspire creativity.\"",
    "d5c71322-a766-4703-8065-ba20bdd36abb": "{n}The prisoner spits on the floor.{/n} \"Of course. I expected nothing less. So long, Commander, see you in the Abyss!\"",
    "f776696b-919b-48d3-b9c4-498575d01a25": "{n}The smile disappears from Sosiel's face, and he looks down, adding,{/n} \"I'm sorry these hands couldn't save the people who died in Kenabres...\"",
    "f086bc2f-0a54-4ade-9ba8-b6a63385004f": "{n}The soldier stares at his cards in the dim light of a candle stub.{/n} \"Deal me two more.\"",
    "9008520c-95ad-45cc-b745-09f0e3d3eb18": "{n}The sudden lurch between tenderness and rudeness leaves Sosiel speechless. His expression shifts between disappointment, resentment, bewilderment, and reverential adoration. He hurries out of your quarters.{/n}",
    "f90a9194-5423-46c4-9c68-8055c412aa41": "{n}The thin paper turns black and curls among the embers, quickly turning to ash. Sosiel looks at you with a shy smile.{/n} \"Before I met you, everything I knew about romance came from books and songs. Thank you for being patient with my awkward attempts to learn to love you.\"",
    "0ba403c9-c387-4d41-9622-82349202c025": "{n}The thin paper turns black and curls among the embers, quickly turning to ash. Sosiel watches you anxiously, trying to tell whether you're offended. Did you like it? Do you think less of him now? There's an awkward silence.{/n}",
    "ccc7490f-1b18-4937-8de6-10e4d7407243": "{n}The thin paper turns black and curls among the embers, quickly turning to ash.{/n}",
    "c03a00a5-804c-420d-b0dd-e93b9f7a2fa1": "{n}The townsfolk are clearly terrified of even looking at the fallen undead, but Sosiel's soft words reassure them. As they work together, the graveyard soon regains its tranquil appearance.{/n}",
    "87570113-5c70-47d5-a03e-d241aa354bda": "{n}The very sound of this name makes the former gladiator flinch as if from a blow. He shakes his head emphatically.{/n} \"No, enough! Forget that mindless dog's name forever. My name is Trever Vaenic!\"",
    "769ad97f-ec66-4ec1-8230-d3adbcdc10ab": "{n}The vision dissipates. Sosiel smiles sadly.{/n} \"It was just an illusion. But such a pleasant one.\"",
    "ea15ed53-3a7b-4fe8-b4c0-f78e5322318e": "{n}The young cleric makes no attempt to defend himself. He holds your gaze until the last moment. His eyes are full of anguish. With his dying breath, he whispers, {/n}\"Forgive me...\"",
    "d6ab73c5-8041-496f-8e80-0743c17a520e": "{n}The young cleric places his palms on top of his brother's huge calloused fists clutching the blade's hilt. Their eyes meet through the slit of the helmet, and something changes. Already an enormous, muscular hulk, Trever becomes even larger and stronger. The mythic power bestowed upon Sosiel by his Commander is channeling through his brother as well!{/n}",
    "2001ac21-4cf5-4053-8af9-d9be856160eb": "{n}The young cleric seems mesmerized, watching you with a mix of adoration and horror, as if you were a deity descended from on high.{/n}",
    "fb678e32-c1a4-4160-b0d0-0eb8b796858f": "{n}The young cleric sighs heavily and, tearing his rapturous gaze from your face, lays a hand on his weapon.{/n} \"What next? To battle?\"",
    "82e6285c-79e4-47ce-8653-a36a2e083a72": "{n}There are landscapes in the folder as well. At first you don't understand why these blooming hills, shady groves, and shimmering springs seem so familiar. But you have passed by these places as you traveled around the {g|Worldwound}Worldwound{/g} — though you saw them darkened and maimed by demonic influence. Sosiel's pencil has restored them to their former beauty, which the demons stole from them, and which the crusaders are fighting to return.{/n}",
    "85222d02-ab15-4a93-9833-c252fb7f752e": "{n}Trembling with fear and desire, the cleric presses his body against you, submissively surrendering himself into your hands.{/n}",
    "d935fdcb-bfb2-437f-85dd-3cca8f909a21": "{n}Trever answers instantly, without hesitation:{/n} \"I want to go home.\"",
    "647c4aba-567b-4ebd-978f-b44e37b3d4d3": "{n}Trever doesn't seem to recognize you at first, but then he nods.{/n} \"Commander.\"",
    "5fa27126-334c-4790-817f-776b952f318a": "{n}Trever eyes the ring of demons closing in around them and emits a low, beastlike roar. He picks his blade back up and stands between Sosiel and the enemy.{/n}",
    "d87ca41c-4c2f-4800-a19c-bf576424a55f": "{n}Trever looks through you and speaks in an unusually small voice.{/n} \"It's like a vague dream. Grapes, sun, the smell of sawdust, the church...\" {n}He lifts his disfigured hands and looks at them as if they belong to someone else.{/n} \"I was a knight. Who am I now?\"",
    "75a43cb3-77a4-4ca6-be7e-410f713c114f": "{n}Trever nods at you.{/n} \"You have a man that loves you. Go to him, live with him. Don't worry about me. If I survived the Abyss, I can survive anything life throws at me.\"",
    "54dcda89-9738-442f-99b3-e995765b6302": "{n}Trever picks his blade up from the ground and points it at the arena guards circling the two brothers. This simple gesture has a truly intimidating effect on the demons.{/n} \"Leave, brother. I will stay here and hold them off... until the end. Like a hero.\"",
    "2eb4ddee-34f3-4aba-9520-73e412e6362e": "{n}Trever shakes his head.{/n} \"I failed my little brother. I left him for this stupid war. I betrayed everything we believed in and sunk to the very bottom of the Abyss... But he never lost faith in me. I don't know how, but he managed to pull me out of there.\"",
    "90c99acc-4948-4374-8d3b-6b9ac4583a4a": "{n}Trever sighs.{/n} \"Despite your cleverness, little brother, you can be such a fool...\" {n}He glances at you.{/n} \"Hey, Commander! You and my brother — is it serious?\"",
    "3b7b6465-7972-427f-8735-4f86dc280505": "{n}When you try to stack the deck, Sosiel grabs your hand.{/n}",
    "e77f999e-29b7-4e71-9e5f-c6e920ecc048": "{n}With a heavy heart, Sosiel looks at the corpses of his friends, returned to rest by his own hand.{/n} \"What is this twisted mockery? Who could possibly — wait, what's this?\" {n}He bends down and recovers something from the ground.{/n}",
    "27175a86-b712-42e9-8134-b0a2d94a8643": "{n}With a shudder, Sosiel drops the flower, but he remains on one knee, looking at you in confusion.{/n}",
    "3316304b-5d7b-4679-a35e-0b6de7ce4440": "{n}With a slight bow, Sosiel stands and smiles warmly at you.{/n}",
    "d0549f82-4fb8-4825-aa77-d50bba0c2454": "{n}With an annoyed expression, he pushes the clinking pile of coins toward you.{/n} \"How about another round?\"",
    "81c90609-f228-4954-9085-3aa7f9e08db8": "{n}Without saying another word, the cleric hastily leaves your study.{/n}",
    "0a551fcd-af6b-4710-9eb3-24198ac634fa": "{n}Without speaking, Sosiel sits beside you.{/n}",
    "6815940c-ced1-43d5-ac87-a571b9d4ab4f": "{n}You and Sosiel stroll around the city, searching for the best spot for sketching.{/n} \"Here, perhaps? Hmm... No, this won't work. Awful background. It doesn't suit you at all.\"",
    "ed128a09-dd0e-4c40-84bf-87dc2029f650": "{n}You feel Sosiel's cheek grow warm with embarrassment. He covers your fingers with his hand, pressing them against his face.{/n} \"Even after we... I didn't have the courage to ask you myself. I dreamed of being with you again, but I was too afraid to even hint at it.\"",
    "768930d8-5775-4314-9b5b-0ff1bd7e58c7": "{n}You feel something at your side. Looking down, you notice Sosiel's hand has found its way into your pocket. He seems to think he's being stealthy, but he rummages with all the grace and subtlety of an owlbear stomping through the woods.{/n}",
    "95b5795f-6928-4067-9a74-2efe3dd0ed8c": "{n}You hold back your good cards and make deliberately bad plays. Soon enough, it's obvious Sosiel will win.{/n}",
    "e77bb10f-b1f1-49c5-8828-7173a26ce004": "{n}You leave Sosiel and return to your quarters. The cleric watches you go with tears in his eyes.{/n}",
    "d4432885-1df6-4785-8418-4c0760c13bdc": "{n}You notice a knight wearing armor bearing Shelyn's symbol. His face is distorted with anger and his clenched fists are smeared with blood.{/n}",
    "26c0ee0a-9aa6-4af6-b172-8891f440b2df": "{n}You notice a knight wearing black armor. He stands straight and tall, with resolution etched on his stern, scarred face.{/n}",
    "e9bd311b-ec5e-4500-9ff3-bcf5e05980fe": "{n}You notice a sketch in which you are half-naked — the curves of your body are clearly visible through the fabric. Sosiel looks into your eyes without his usual shyness.{/n} \"You've conquered my soul and captured my mind. I'm surprised you never tried to touch my body in all this time. You know it belongs to you, so why are you reluctant to claim what's yours?\"",
    "63439610-bf84-4416-b690-aaf736089eb4": "{n}You notice a sweeping charcoal sketch of two bodies intertwined passionately. Sosiel catches your glance and looks at you without his usual shyness.{/n} \"I drew this after you first took me. Our first time, the day I became yours. Sometimes, I dream about turning this sketch into a painting. To flaunt the proud, invincible boldness you taught me.\"",
    "39233d8c-0eb0-4a20-80e3-0499141f1775": "{n}You notice a sweeping charcoal sketch of two intertwined bodies. Sosiel smiles a little shyly but doesn't avert his eyes.{/n} \"This is our first time. Do you remember? I will never forget. I don't know if I will ever grow bold enough to turn this sketch into a painting. I doubt it.\"",
    "90d34467-cf3a-4ed0-b119-054af3c90788": "{n}You notice a wounded knight with a gaunt face wearing dirty, crumpled armor. Holding a broken sword in one hand, he leans on a punctured shield with his other one.{/n}",
    "513ade7a-7636-4688-91a3-84c4bafb2a3a": "{n}You sit together until it's time to depart. As you set out, Sosiel furtively throws a letter in the dying fire. The thin paper blackens and curls, quickly turning to ash.{/n}",
    "08b5a48a-3174-4e2a-9444-883133e2a489": "{n}You touch Sosiel's soft lips, and he kisses you clumsily but eagerly and passionately. You lose track of time until you finally pull away, and he whispers in your ear,{/n} \"I was so frightened you would reject me...\"",
    "68fe5ad8-d09b-4398-9415-cbb418b8e700": "{n}You've caught Sosiel by surprise. He trembles helplessly in your arms for a moment, then he responds to your kiss. When you break away, he seems at a loss for words. All he can do is look at you helplessly, his eyes filled with tenderness.{/n}",
    "2cc26587-ef40-400a-a556-dd1e17b04de3": "{n}You've never seen Sosiel like this. The usually calm, friendly cleric of the goddess of beauty is furious. He is shaking the impostor, holding him by the collar with both hands.{/n} \"Who are you? What do you know about my brother? Speak! Speak, you scum!\"",
    "41083b79-2457-4bf7-9f58-0d8f2a059681": "{n}You've never seen Sosiel so inspired. He seems to soar on invisible wings, his face beaming with ethereal delight.{/n} \"Come with me! Come on, let's go!\"",
    "09a4d4e0-061d-451f-958d-4b70e3dc375c": "{n}Your touch makes the young cleric freeze. You feel his cheek burning with embarrassment under your fingers.{/n} \"I... I've never... with anyone...\"",
    "d2d1f827-e4fb-46c9-baaf-9267cf0d6e67": "{n}{g|SosielLoveVerse}\"Your eyes they gleam in blackest night,\nLike stars they light my way...\"{/g}\nThe poem is written in meticulous handwriting on delicate, scented paper. The cleric blushes deeply as he watches you read it.{/n}"
}