{
    "704678c4-6520-444a-9e22-cffaa4314437": "\"A friend? It doesn't seem like something a friend would do. A friend wouldn't try to dissuade me from accomplishing such a great feat.\"",
    "498a4836-746f-4c84-8474-14f066382375": "\"A likely story! A real aeon came here from the {g|Great Beyond}Great Beyond{/g} to stop me from defeating a demon army. Go fool somebody else!\"",
    "d55f8e84-9ad2-4a13-9261-4384b1879a68": "\"A little. I put her in prison, put a lock on the door — and that's the end of it. What else was I supposed to do? A demon came to my gates and started spinning stories about her repentance! Desna's followers defended her, otherwise she'd have ended up on the chopping block!\"",
    "ea359edb-b79d-4197-b1b2-6340df5978d4": "\"A whole city fell because of you? How is that possible?\"",
    "163992c6-507a-4d6a-a3f4-e1891a2fb95d": "\"After the liberation of Drezen, Iomedae's holy banner — the Sword of Valor — started to change, as if acknowledging your rule over it. Many deemed this to be a good sign.\"",
    "a744a164-8dd2-4008-84e4-bb4963f09ee3": "\"An aeon? You mean... what I'm about to do will have consequences so catastrophic the aeons take notice? Oh, Torag!\"",
    "599b3ad5-7772-44b6-a40d-bd82d8ae452b": "\"An honorable knight? Ha! You were a weak nobody when you lived. And you've remained so in death.\"",
    "d3134520-97d2-4f95-9584-2c917e08e8da": "\"And on you, my murderer! And on the crusaders who treated me like an animal! On everyone! On the whole world for turning my life into endless agony!\"",
    "900f4a83-dd74-4d63-bf48-7cd23b8811f0": "\"Anyway... In all the confusion, I never got the time to take you aside and say thank you. Not for what you did for Drezen, or the crusade. But for what you did for me.\"",
    "46287a8a-1b74-4bd1-abdc-b9937f0f154a": "\"Are you going to teach a paladin his religion? I know my god is with me!\"",
    "5e5a6778-cfb3-4e69-9408-e226ee8a4f25": "\"Are you really going to believe this scum? Darling, you know I've never lied to you. I love you so much.\"",
    "ef1d02a2-a482-431f-83bc-301a99bd5a41": "\"As you command, Commander.\"",
    "e1f0b61b-d49c-43af-a3f3-6be3cc80edc5": "\"By the stench wafting from her lying, rotten heart. The moment she set foot on Drezen's cobblestones, I heard the sound of her footsteps echoing in my soul. My craving for vengeance set me on her trail.\"",
    "35588615-bf73-4e12-8a04-50bf22b3546b": "\"Commander Tirabade seems to be the only person in the whole army who remembers that I'm a soldier and not a drudge. She has no qualms about taking me into battle. She's had some mud flung at her in the past, or so I hear, that's why she tries to keep an open mind about people. It's no surprise that she's the only one to hold onto her sense of reason in this farce!\"",
    "c37fed16-31e1-4e85-a859-377fad0b0cf0": "\"Commander! So it really was you. On this very spot, seventy years ago.\" {n}Battle-hardened and weathered by time, Staunton's hands are covered in scars, and wrinkles line his forehead. But his eyes shine with hope as brightly as they did in his youth. {/n}",
    "84707745-0484-4a5a-b53c-436b421fdb57": "\"Curses!\" {n}The lilitu runs a hand over her face, staining her delicate fingers with blood.{/n} \"Stubborn as a mule... Never mind, my pet, never mind. You won't get far. You will kiss this scratch and beg for forgiveness. You will be mine — wholly, eternally, and willingly.\"",
    "fdb58772-93a0-4e96-b4e8-114a0d8d6ab3": "\"Darling, at last! With this banner, we are invincible. Let's go. The great deed you do today will never be forgotten. Every crusader will know your name, and the Queen herself will reward you!\" {n}You see past the illusion. Demons disguised as crusaders sneer mockingly. Will you have enough power to help Staunton see the truth?{/n}",
    "ccaafd2e-0336-44a8-becb-b0c3af9ea218": "\"Dearest, it's all right. I'm here. We'll never be parted again. Let's go. Come!\"",
    "0c5e0bdc-ec86-4b85-a9c6-c5297d9d38f2": "\"Death hasn't changed you one bit! You're still blaming someone else for all your troubles — Minagho, Queen Galfrey, Iomedae, fate, the weather, the position of the celestial bodies — literally anyone or anything but yourself.\"",
    "af0560e0-839b-431e-9798-80130610eff4": "\"Did a balor named Darrazand fight in that battle? Was he attacked by a dwarf named Greybor?\"",
    "44328962-07e0-49fc-aaa0-1f65deb7df06": "\"Did you tell anyone what I did that night?\"",
    "ac3417a4-27b6-4e71-9554-4005bc519fa0": "\"Do you really mark your axe with a notch for each of your victims?\" {n}Camellia asks, interested.{/n} \"Will you show it to me? I imagine many fascinating stories lie behind those notches!\"",
    "d12c045b-6b87-4e73-9bf7-83744aa4071b": "\"Do you regret that, as the Commander of Drezen, I've replaced you as leader?\"",
    "40c99e6c-a276-4f29-bff0-82e7fbb82e86": "\"Do you think Torag would approve of going on a raid without permission?\"",
    "a151d2e9-a949-479f-94bc-b131f385fca6": "\"Do you think you're the first to come to me with sermons?\" {n}The dwarf shrugs indifferently.{/n}",
    "62796c0c-fcc4-4d6c-99dd-03e3711d65d9": "\"Do you want to know what happened to you in the other timeline?\"",
    "146e0210-c26e-46d5-a5ef-2a9807114b3b": "\"Don't believe her. She's been lying to you this whole time!\"",
    "605fd340-1fd2-4f04-8ece-df836f522d7a": "\"Don't come near me! Get back!\"",
    "21929209-d4c1-4a99-83b8-ca34aaf33cf2": "\"Don't despair. Our god is hard, but he's fair. Keep working, and you'll earn his forgiveness.\"",
    "ed444096-5591-4520-99a2-4e0ba717f8ed": "\"Don't listen to her, Staunton! She lied to you before, and she's lying to you now!\"",
    "0f8f0cd6-b579-47e8-8ebb-0cb405cdcf71": "\"Don't listen to {mf|him|her}, it's all a lie! {mf|He|She}'s a demon trying to corrupt you!\"",
    "bafd3f00-dd59-45b7-b404-7c48b1f52f34": "\"Don't overcomplicate things. Truth, lies... This dwarf is a spineless worm. He prostrates himself before those who wipe their boots on him — and not because he hopes for better treatment, but because he enjoys debasing himself. If he really had to choose a side — the crusaders or the demons — he would choose whoever had caused him the most pain!\"",
    "a281ed41-815f-4b7e-aa5a-85e93e3735de": "\"Don't worry about it. Anything can {d|c1 demon staunton}happen{/d} in battle, especially when you're dealing with demons. Since we're on the subject...\"",
    "561bc6dd-b26e-4a6a-99bf-32332a03c755": "\"Don't worry about me. Onward, Staunton! Your moment of glory awaits.\"",
    "a09e4613-fdbb-4174-bb8f-d784a1c0b1da": "\"Don't worry about the banner, Commander. It's in good hands.\"",
    "a9255fef-95ed-4742-9774-e0140a3c150d": "\"Don't you know how this banner works? The moment you take it outside Drezen's walls, the city will lose its magical protection, and demons will flock here from across the Worldwound.\"",
    "de736dc4-a792-4440-abc3-af42b13abf76": "\"Eventually, the Queen held one final service — your funeral. Everyone presumed you were dead. We said our goodbyes to you, and left.\" {n}Staunton gazes off into the distance.{/n} \"The Queen was wise. You have to learn how to let go. Even when it's someone you love. You just have to... keep moving forward, and never look back.\"",
    "14e1fa93-fb15-471e-b78f-9ae174e9e0c4": "\"Farewell. I am ready to accept the punishment for my sins, answer for my betrayal, for the death of my brother, for being weak and unreliable. Now I am ready...\" {n}With a thunderous clang, Staunton's body hits the ground. The tormented spirit leaves its mortal shell, and the bloodthirst fades from the dead man's eyes.{/n}",
    "cd907139-b46b-49d3-babf-09dc79c91019": "\"Forget about Torag, you're just rubbing salt in the wound. The gods don't care about us. They don't deserve our prayers, let alone our suffering.\"",
    "6e13ac11-ebbe-4987-b7a0-62187c4cc61f": "\"Forget what I said. She really loves you. Go, your moment of glory awaits.\"",
    "5f94fbce-4c81-45f9-9e81-3f78b9738e5b": "\"Forgive me, I'm rambling... Anyway, we had to reach Iz before it was too late. The Queen decided to bring the banner with her. She believed it would help the troops in battle. So I followed her... and the banner.\"",
    "f94655cf-1a4a-4a39-95d5-3e5f452d8ddd": "\"Get back!\" {n}Grasping his weapon, Staunton slashes at Minagho's eyeless face and, with surprising agility for one of his stature, flees up the stairs.{/n}",
    "768a64c1-a08d-4f34-83ab-f9d907fc39fe": "\"Get ready to pay for your sins. I am Staunton Vhane, and I have risen from the grave to exact my revenge on everyone who brought me to ruin!\"",
    "10acb818-75ac-4ed2-bbeb-61ddcdab3549": "\"Go on then. Maybe we'll see each other again.\"",
    "bd9f29f0-4793-4d6b-964f-04ebe48ffd60": "\"Guilty or not, they have no right to treat you that way.\"",
    "fa6833fe-dc68-480d-bab6-16df24606d96": "\"Ha ha! Well met! Your city is burning, and you'll burn with it!\"",
    "6198d970-5636-4821-9266-4b94805a9e0c": "\"Ha! Many have tried to kill Staunton Vhane! Come on, then, if you dare! Let's see what your threats are worth!\"",
    "791944fa-f784-4509-b92f-e501aeb843cb": "\"Head to my ziggurat and guard it.\"",
    "f9030d5c-6f33-4733-be27-c2805498c046": "\"Her guilt doesn't make you any less of a traitor.\"",
    "8bcb3aac-35de-4e67-ab0b-bd53bc9376a5": "\"Hey, Staunton! There's filth on the floor! Be a good lad and clean it up!\"",
    "46bf570a-3f92-476c-b9bc-5bf6a494744d": "\"How did you come back to life without a necromancer's help?\"",
    "008ace6b-ef56-40f5-b8f1-8d35e5eec18a": "\"How did you find Minagho?\"",
    "ff2bc74d-ca57-44a2-9fbb-55dcc2d3ff5a": "\"Huh. At least one of us enjoyed it.\"",
    "7521e0f7-a5a6-41f9-b59a-d7bb6924afc6": "\"I already killed Minagho.\"",
    "db4e8530-7c18-48a4-b69b-92c09902ff3c": "\"I am an aeon. The voice of reason. I am here to stop this madness.\"",
    "2704c332-827a-4e44-bc86-d2c024f77967": "\"I can picture your idea of happiness quite vividly. Staunton in chains while you extract his innards, one by one.\" {n}Camellia wets her dried lips.{/n} \"I suppose all your relationships end that way.\"",
    "8286d26b-db7f-4255-9ea1-2e98a47e9604": "\"I can't. An atheist can't understand how it feels when your god renounces you. Just as one who's never loved can never understand how it feels when your beloved betrays you.\"",
    "67e48049-81d3-4774-affd-36e2d5f2b5e4": "\"I could not stay in my grave, so I rose to reap a harvest of blood — and I did! I have killed many, crusaders and demons, and I will kill again! You think you can destroy me? I am vengeance! I am retribution!\"",
    "bd9026fa-0f90-4a8e-a605-d8032e65ec2c": "\"I couldn't have survived this long if I were completely alone. Joran, my little brother, he keeps me going. He's never abandoned me. Everyone else shies away from me like they might catch what I've got. Even fighters in the {g|condemned}Condemned{/g} console themselves by thinking: 'I got stripped of my rank, but at least I'm not Staunton.'\"",
    "ed50fb4b-b5cb-42e2-a35b-87b92a3ff030": "\"I do know one place he might be. Look for him in the Blackwing. It's a library — here, I'll show you where it is on the map. I don't know what use a library is to a blind elf, but he loved the place. He would sit there day and night.\"",
    "b7efc104-d5cf-43e4-a2e0-8cee11ac6fd2": "\"I don't care what happens to you. You are no one.\"",
    "a561240c-62ed-46b0-b694-02259b198017": "\"I don't know who to believe...\" {n}Staunton lays his hand on the hilt of his weapon. He looks sternly at Minagho, then at you, then back at her.{/n} \"I sense deceit. Which one of you is lying to me? Who is my true friend, and who is my enemy?\"",
    "8baf9538-9019-4aba-a31a-a087fc807cea": "\"I don't know you. But... for some reason, I feel like you're telling the truth.\"",
    "81b417b4-f11e-4c78-bcbf-dfaff254650f": "\"I had to get my revenge. No grave could keep me in its cold embrace. I rose and started roaming the city, quenching my insatiable thirst on the blood of my victims, guilty and innocent alike. I killed both crusaders and demons — I was a wild beast out to take my revenge on this world for all the pain I had to endure... Realizing that is difficult.\"",
    "657d10f7-a8da-45a3-8f78-0da58a88380b": "\"I have to go.\"",
    "314de0a8-7a77-459d-b88b-0a0379a00e5d": "\"I have to go.\"",
    "aa226434-a197-47af-a36e-5635819a060d": "\"I have to go.\"",
    "71cac9b7-6779-46e4-a5cc-70c451d2d917": "\"I hope you earn forgiveness.\"",
    "2cf80367-3ffd-4775-8a3d-4c6765e2de3a": "\"I just wanted to tell you this.\"",
    "4c80630d-415e-4a4c-8024-b1dafe118ae3": "\"I must kill her... That monster! She's to blame for all the suffering I've endured!\"",
    "2b492029-7b6d-4c8c-9b90-0a4faaae9ede": "\"I need to talk to the elf who calls himself the Storyteller. Do you know where I can find him?\"",
    "0aacf999-abb0-49e5-af84-8ea32669fda4": "\"I sense the trap in your question. I take it you cast me in the role of the ship? You think I am doomed to be dashed against the rocks... And who will play the lucky rocks, I wonder?\" {n}Daeran looks straight at you.{/n} \"But to answer your question, I see myself as the wind. All this drama is beneath me.\"",
    "a4bc6270-1c0c-4b7b-b1e0-0cb71f19ba07": "\"I set Yaniel free. She had been Minagho's prisoner the whole time.\"",
    "a7aaba70-334b-4f83-8378-43e38956cbe6": "\"I swore that I would defend the banner, no matter the cost. I was not going to break my oath. I will never forget that we almost lost the banner because of my foolishness... I came very close to making a terrible mistake. That is why I now protect the banner. It is my duty to keep it safe. When the banner left Drezen, I left as well.\"",
    "ca4fcc20-b70f-4775-baa4-7d5a40fcb13c": "\"I was tried. They wanted to execute me, and rightly so, but the {g|Galfrey}Queen{/g} intervened. She said that I should live and fight in order to undo what I had done. So that's how I live... Decade after decade, fighting in the {g|condemned}Condemned{/g}.\" {n}The dwarf shrugs.{/n} \"As you can see, I have fixed nothing, and I have earned no one's forgiveness. Are you going to spit in my face too? It wouldn't surprise me.\"",
    "a5bc97e5-a642-41d5-992d-f591b0d3f5ef": "\"I wasn't completely sure. I was waiting. That night I felt something inexplicable. It was like the rumble of a mountain beginning to move — a sound you hear before an earthquake, with your bones, not with your ears. For a moment I felt the movement not of rock and earth, but of time itself. Back then I didn't understand what it meant, but now, at this very moment, I have the same feeling.\"",
    "e341f2cf-7ac4-4b45-bc17-8714d517f45a": "\"I won't ask what troubles you. That's your business, and we'll keep it that way. But I can tell when a person's fighting a losing battle against themselves. And I know something that can help. Here, take this. It's already served me as well as it could — may it do the same for you.\"",
    "010d469a-ae10-4ada-a174-4ab9428d29c0": "\"I won't let you off easily! I'll make sure that you suffer — you'll be crucified on Drezen's main gate, so that everyone may remember your disgrace!\"",
    "77479182-723c-42a8-bce0-6c771b656eaf": "\"I won't stand between you and your revenge on Minagho. Leave and search for her wherever you want.\"",
    "12d31ce1-7115-41f4-96e9-bdeeff5c0db2": "\"I wouldn't have gone so easy on you!\"",
    "5defbd9b-2c5f-4d50-b5b1-8dbf11e65647": "\"I'll crucify you on Drezen's main gate so everyone can bear witness to your pitiful fate.\"",
    "aa07d030-84b0-4756-b14e-3376afb7e8d3": "\"I'm sorry for what happened to you. You've been treated cruelly.\"",
    "259c960f-db1e-4c88-92f7-6c383434ebd2": "\"I'm sorry to say that there is truth in the demon's words. The crusaders really have treated him terribly. I say this as a criminal who has been forgiven by other knights of Iomedae. But like all demons, she has built a mountain of lies and deception upon this one grain of truth!\"",
    "d138edfb-e9c3-4cd9-b237-945ab6de4dde": "\"I'm sorry you're tormented by rage and vengeance.\"",
    "a9a9a775-60f2-4172-8ecc-2126573f8fe3": "\"I'm the one who will have to kill you if you do not stop.\"",
    "dfd207ed-9a1e-45a4-88d8-4ca3fae37e55": "\"I'm the one who will lead the Fifth Crusade. The Second Crusade fails because of you.\"",
    "bcc10407-e8b1-4ced-a1cf-69b117f4e159": "\"I'm your friend, and I have come to stop you from making a terrible mistake.\"",
    "a8608a59-f03f-454e-8c7f-a29b754fd354": "\"I've heard people laugh at their own troubles — and their troubles went away. I've heard people laugh at the troubles of others — and it made them so much worse. Please, don't laugh at the girl with no eyes. It makes her very, very sad.\"",
    "a42f2d04-9645-48c1-929a-ad1b16fe8c7e": "\"I've seen how the other soldiers treat you...\"",
    "66e284ee-88cf-403e-860a-6dddd6e183c6": "\"I... I trusted you.\" {n}Staunton's grim voice breaks.{/n} \"I trusted you, I loved you, and you... Were you lying to me all this time? You wanted to set me up, so that I'd fall and take Drezen down with me? Who are you really?\"",
    "212f236d-32f5-4026-a98c-1aa4f1b0012f": "\"If Torag has renounced you, perhaps you should turn to another deity. Sarenrae, for instance, teaches that everyone who repents sincerely should be forgiven.\"",
    "b59df371-eff6-4806-8f16-a17f0f1057f4": "\"If love is like a shipwreck, which part do you play? The rocks — or the ship that gets dashed against them?\"",
    "9a098205-d1ee-4189-b94a-9d9af6a506bf": "\"In the midst of this nightmare Drezen stood, an indestructible citadel. But soon it turned into a tiny enclave of crusaders deep within enemy territory. The banner and our bravery kept demons outside the walls, and the Queen's support kept us alive and fed, but a counterattack was out of the question. That is, until the day you brought the Fifth Crusader army to the city walls and lifted the decades-long siege.\"",
    "5c1538a9-e267-40b7-8a6f-3406454845fb": "\"Irori's motto is 'endure and renew.' Don't let the hardships break you. Use them to become stronger!\"",
    "eeacff84-504f-42c0-ba48-d4e08ca334ce": "\"It was the most entertaining thing I've seen in a long time!\"",
    "bc434d59-d8c6-4b72-9296-e6bb621963ea": "\"It was your idiocy and your coward's heart that got you killed! Leave me alone, you miserable runt!\"",
    "29e18258-d4d3-4f57-8160-ed911660b83b": "\"It's been my life for many decades.\"",
    "12d460ff-048d-4763-99eb-be4c7700c135": "\"It's inhumane.\"",
    "01c5c095-4016-453d-b981-be9088a7c739": "\"It's not for me to tell you what to do, Commander. If you got her out of prison, I'm sure you had your reasons. But mark my words, these lying beasts are not to be trusted. I trusted one, and you know how that ended. This one is no better than all the others — she could be covered in holy symbols from horn to hoof, and I'd still not trust her.\"",
    "52bb4f41-9766-4b75-80ed-af764d7be709": "\"It's not my place to judge you. Who knows what I would have done in your shoes.\"",
    "fad55939-9c38-47b2-b5f4-1d42c7087448": "\"It's not my problem.\"",
    "d45a79e9-39b0-4f17-b801-993e97248549": "\"It's time to decide your fate.\"",
    "3bda8155-e6a2-49d1-a060-45861005b240": "\"Kill me?\" {n}Staunton gives you a long, anxious stare.{/n} \"Strange... Your words sound threatening, but they don't seem like they're meant to scare me. You talk about my death at your hands as if it's already happened.\"",
    "95aeacc4-8d6b-4862-88f9-d6dfb937ca89": "\"Leave. I have no need for your service.\"",
    "5ffa1f0f-378a-4eaf-b6cb-e3d9cdb7dc38": "\"Listen to this — the deceitful {g|Galfrey}queen's{/g} servant has the gall to call me a liar. You know the truth, my sweet — I am the only one who has never lied to you!\"",
    "a267b27f-926f-4c5b-93b0-8b5d958efb7b": "\"Looks like it...\" {n}Staunton glowers at you, clutching the holy symbol that hangs around his neck.{/n} \"In the name of Torag, state your purpose! Answer me! Who are you, and why have you come here?\"",
    "751992ff-a283-4b7f-b1b0-a550f8fb68b4": "\"Maybe you'll get your chance to do just that.\"",
    "d7f7d928-c05e-4eed-bb0d-8e8b84680364": "\"Minagho! Get out of here, you lying seductress, or I will drive you out by force!\"",
    "57610228-3f34-4e56-9a4d-2c90e7b6e869": "\"Minagho, who was your undoing, is dead.\"",
    "efd5a9f5-4c34-4f86-9928-0894f3576aa9": "\"Minagho? That's the name of a demon!\" {n}Stunned, Staunton looks at the woman, who assumes an air of injured innocence.{/n} \"You... I can't believe you...\"",
    "fe803e84-80ac-4fe2-bf12-7cb97225125f": "\"My offer still stands. Come away from here, my love! You will rule {g|drezen}Drezen{/g} as a king, and I will be your queen!\"",
    "770f2e6a-f6fb-4e71-a13d-17f3f54bbac0": "\"My rage was too strong — it chained me to this body. My raging spirit returned to this rotten flesh, making it walk again, reaping a bloody harvest.\"",
    "9782e5aa-909c-4a44-9f90-2cadad306fe6": "\"No need to be so rude, my love. Let's leave this place, so we can have some privacy...\"",
    "f2faa424-b3c7-4d45-ab93-ac8059c85048": "\"No! You promised me redemption!\" {n}Deprived of your patronage, Staunton's soul is released from his body, which slumps down like the carrion it is.{/n}",
    "162b168f-1c27-4224-8c88-4dce9e2c5e4d": "\"No! You won't deceive me. Begone with you, whoever you are. I won't let you slander my beloved.\" {n}The dwarf unsheathes his weapon.{/n}",
    "b864aa20-ad99-4831-b9cb-d8f41af849f6": "\"No, I couldn't,\" {n}Staunton interrupts you.{/n} \"You can't choose your god — just like you can't choose your family, your race, or your homeland. If your father renounces you, you can't just choose another father. It's the same story with {g|Torag}Torag{/g}.\"",
    "83d1d86c-4100-490a-a70e-b9403df655d3": "\"No, no... I can't believe you're going to fall for the lies of this scum! I've never deceived you, my sweet. I love you so much.\"",
    "9c0d57ad-c519-47b8-8a9b-9cd777b78f6a": "\"No. I'll find a use for you.\"",
    "45e46d30-898e-45e4-901d-e491d8cae67f": "\"No. I've only been there once, as a recruit, on my way to Drezen. It was a long, long time ago, before the Second Crusade, when the Worldwound was smaller and demons didn't seem so frightening... The first time I saw you from the fortress wall, you were leading an army that came to lift a seventy-year siege against Drezen.\"",
    "16e61def-25c7-48bc-82d0-68f7ba5ea382": "\"No. On the contrary, I'm relieved. All these years I've been honored like a hero, but you and I know who I really am, and to whom I owe my success. I never considered Drezen mine. It's yours by right — I was just its steward for a time.\"",
    "90dd19b6-a9f7-4a32-bfad-d22c669c2cb9": "\"No.\" {n}The dwarf shakes his head.{/n} \"It didn't happen — and that's enough.\"",
    "b63f7ea2-3167-4969-bdd1-041b997a64db": "\"Nonsense! They're afraid of the banner, even when it's just hanging on the wall. Imagine how these beasts will flee when you carry it into battle!\"",
    "53634809-ec2e-41d4-9847-a2e08ae4a03c": "\"Now I'll finally kill you, you evil beast! Revenge! Revenge at last!\"",
    "2c6450eb-a8e6-40fc-97db-56fbe22ba5ea": "\"Of course you do. You have to go work another miracle, right?\"",
    "466458ae-4366-487e-9150-045c807feb9e": "\"Oh no, don't start trying to shift the blame. You think you've had it rough? Me, I've lived my entire life with this face, and do you see me looking for someone to blame? But you, you chose to betray your allies and run off with your demon lover, and then you were shocked to find yourself up to your neck in blood? Things like that never happen by pure chance — it takes special effort to ruin your life that completely!\"",
    "716b41b7-06b0-405e-934f-94f48a4939c0": "\"Only my brother Joran. It's best not to blather on about such things... Besides, who else would have believed me?\"",
    "f54a81f2-a678-4bd2-a03d-5729e6ff0897": "\"Perhaps there is another kind of love. But in my experience of love, if it doesn't feel like you've been through a shipwreck, then it's not worthy of the name.\"",
    "d0370f57-fcbf-45d8-8e02-6da181764c64": "\"Poor soul. You've suffered so much in life that you cannot find peace even in death.\" {n}Shaking his head sorrowfully, the cleric places his hand over the holy symbol of his goddess.{/n} \"You've done many wicked things, but even you do not deserve eternal torment. We will help you.\"",
    "48f693e9-e81d-4bac-bfa4-f7f5c10fea21": "\"Really? I was told it's not about the banner... Aren't the demons repelled by the fighting spirit of the city's righteous defenders?\" {n}Staunton looks at Minagho with hesitation.{/n}",
    "9d9b64ac-931c-498b-b771-383e33bb078e": "\"Really? Well, that's something I suppose.\"",
    "3fe3693b-4ece-45a6-9cc2-ef338330747c": "\"Rest in peace, unhappy knight.\"",
    "41105cb1-2e28-43ee-b55c-4a519793e056": "\"Right.\" {n}Staunton draws his weapon.{/n} \"Begone, you beast! I don't want to hear your lies!\"",
    "adea6109-48f8-45ed-8a4c-46124e1e9701": "\"See? You're willing to give your life for these ungrateful swine, and they dare call you a traitor. They all despise you, I'm the only one who loves you!\"",
    "7d16dfcd-57c6-4e51-93fa-082102d18413": "\"See? Your life is one big joke to these ungrateful swine. They'll mock you either way: whether you're miserable and alone, or happy with me.\"",
    "33199086-60ad-4a69-b151-66d28f8f4660": "\"Serve,\"{n} the dwarf says simply.{/n} \"But not here, not in Drezen. All this time I've known I don't belong here. I'm not a hero, I'm a fool who almost gave the city to demons. Truth be told, I should be among the {g|condemned}Condemned{/g}, not here. I'm sure Drezen will be fine. You'll keep it safe. As for me, I'll change my name and enlist in the infantry. Maybe with time, I'll do something I can be proud of. For now, farewell, Commander. And thank you again.\" {n}Staunton gives you a salute, and walks away.{/n}",
    "3fc9e634-3c31-4974-912a-9a7a301c732c": "\"Serve,\"{n} the dwarf says simply.{/n} \"Serve you and the crusade. That night, when you let me see the world through your eyes for just a moment, I saw the true nature of these demons, but I also saw how this world is organized, and what my place is within it. I will serve here, and I will die here.\" {n}Staunton gives you a salute, and walks away.{/n}",
    "05e07bec-3179-4695-98a1-b98d1d0c61ff": "\"She should have strung him up, as a warning to all cultists!\"",
    "99cbcbb4-069d-4cc6-ae4c-5067416ac7ab": "\"She's been lying to you this whole time. But now you know the truth.\"",
    "34baba3a-a06f-4a32-9c12-9e954617b137": "\"She's still out there somewhere, isn't she?\" {n}Staunton chews his lip, adding softly,{/n} \"You know, I never could forget her. Couldn't love anyone else — I see her wherever I go. If she were to suddenly appear here today... I'd pray to Torag for the strength to drive her away, because I know I couldn't do it without his help.\"",
    "1c9f3aad-34f5-4831-bb04-f6d83314d36b": "\"Shut your lying mouth! Don't you poison him against me! Staunton, light of my life, don't listen to this scum. Let's kill {mf|him|her} and keep going — great deeds await!\"",
    "ed06f7ba-5b21-4974-86fd-a44b834413fd": "\"So it was me who brought shame upon you in front of the people you called friends? It was me who mocked you year after year, spat on you, forced you to do dirty, demeaning work like you were a drudge, and not the bravest of knights? No, it was all of them, the crusaders, and their witless {g|Galfrey}queen{/g}. If you remember, the day {g|drezen}Drezen{/g} fell, I asked you to be its new ruler. You refused, of course, you and your principles... But look what's become of you!\"",
    "cf2a15f6-6126-432c-9296-32b2c5d6af37": "\"So many years in the Condemned... Surely you have paid your penance by now?\"",
    "4151b49b-4df4-4d22-8b09-67292bf134bd": "\"So we didn't meet in Kenabres?\"",
    "de834ba4-4f35-438c-a7a2-611b69f90819": "\"So you really are an aeon? On the one hand, it's a little hurtful — turns out we mere mortals can't handle a demon invasion on our own. But on the other hand... We're lucky to have allies like you, and I should know. We'd be facing quite a mess otherwise.\"",
    "92d9c9d2-6fca-4061-a7c6-1fb84935973f": "\"So you understand what I did?\"",
    "ff77e38e-d09a-4273-a863-861bfb475847": "\"Sorry for attacking you in the Gray Garrison.\"",
    "65aabd5e-2534-4280-9551-37ef176e27e3": "\"Staunton Vhane. Accept the gift of the aeon, and behold the truth with your own eyes!\"",
    "0e0ffaf4-f30b-4b41-ad99-a98cc9d37a86": "\"Staunton! There you are, my little pet.\"",
    "b3ed9bca-a544-41eb-a019-c33d58f81ddc": "\"Staunton, light of my life, don't be so silly! I could never hurt you!\" {n}The {g|lilithu}lilitu{/g} caresses his face, and the soft glow of a healing spell closes his wounds.{/n} \"I brought you away from the battle to save you. My love, you don't belong in this grubby city where everyone hates you. Come away with me! You know I have always loved you!\"",
    "15317cd2-0b2a-41b7-8b23-72fd0bd55343": "\"Staunton, you must return the banner, or there will be trouble.\"",
    "a50991f6-c32f-42a3-9577-69c88fa94d3f": "\"Staunton, you pathetic traitor. You brought down both yourself and your brother. The very sight of you disgusts me.\"",
    "bed09674-dd6b-442b-9272-e9d504e4b47c": "\"Staunton? I never thought I'd see you again.\"",
    "778fb219-8a5d-4d0d-8d4e-a40ac0dc2343": "\"Thank you. From the depths of my soul, I thank you. But I haven't had hope for a long, long time.\"",
    "52182fbb-9d1b-44cd-a16e-9596dcd5d088": "\"That she should have, sir.\"",
    "af62a92b-c31f-464d-8cb5-b314a0ff9750": "\"That's not up to me to decide. My life is in the Queen's hands.\" {n}He falls silent for a moment, and then in a trembling voice, he adds:{/n} \"The {g|condemned}Condemned{/g} isn't the worst part. All these years I have prayed to {g|Torag}Torag{/g} for forgiveness. Countless times I've gone to his priests, countless times I've kneeled before his altar. If only the Father of Dwarvenkind would answer my prayers just once... Not to restore what I've lost, but just to tell me that I am still one of his children... But it seems he doesn't give a damn about me. What can I expect from mere mortals when my own god doesn't think I deserve redemption?\"",
    "2a4dea4d-5d25-4335-80a5-1352686fda22": "\"That's true.\"",
    "ceb28ec3-ced2-44e2-851e-d028ca0c0f75": "\"That's what I've been telling myself all these years. Every single day. And every day, it gets harder to believe.\"",
    "233b28f2-99d0-473f-90ce-9e0cc5188010": "\"That's what they all say.\"",
    "f79764df-11d0-47bc-ad49-ccedf631c16b": "\"The Commander of the Fifth Crusade — back then it sounded like a cruel joke. But time has passed, and here you are, leading the crusader army!\"",
    "5c8974ed-943c-4352-98f4-295b25b1b1ab": "\"The Fifth? But... How... You mean we're doomed to fail, time and time again, and it's all my fault?\"",
    "67ed0770-19a8-470a-bf03-17f8b018740e": "\"The Fifth? Hell, no! There won't be a fifth, or a fourth, or a third. We are going on an offensive that will put an end to the demonic invasion once and for all!\"",
    "e54dd70a-0e5a-4af8-b974-259e29b8edb1": "\"The Second Crusade was different from the first. The first time, we fought scattered groups of demons from a little crack between the worlds. The second time, the crack had split apart into a gaping hole, and an entire army poured out of it. We were retreating, giving up mile after mile to them. Soon it was clear we didn't have a chance, not just of a quick victory, but even of saving what was left of Sarkoris. If Iomedae hadn't created a magic barrier around the Wound to stop the onslaught of demons, the rest of the world would have followed Sarkoris.\"",
    "a2d90a50-4065-4c2c-8c95-4d61ff1c6ff8": "\"The Storyteller? Hmm...\" {n}Staunton strokes his beard in thought.{/n} \"A strange old fellow, that one. He used to sit with me for hours, asking about all sorts of things... He never offered judgment or comfort, he just listened. At first, I wanted him and his questions as far away from me as possible, but later I realized that talking to him did ease my burden a little. I hope he is alive and well. He's completely blind, and feeble too, so if he's alone in the city... well, you probably know what that means.\"",
    "0a9cb705-b762-4e61-990e-1a2de821885f": "\"The demon and the traitor. You both deserve to die!\"",
    "31e79317-39a7-45ce-8965-01bf0070e861": "\"The life of a mortal is full of so many tragedies. Something horrible can happen to any of us at any given moment, and there's no way to prevent it. You're telling this poor soul that he is to blame for all his troubles, because that is how you convince yourself that nothing like this could happen to you. Because you are smart and do everything right. You lie to yourself, because it helps you not to be scared.\"",
    "230442e9-1d91-4743-8e11-65d556ba78ef": "\"The sight of that traitorous dog turns my stomach! Why did the queen spare his life?\"",
    "536acbf2-db7c-4038-9679-986ba140482a": "\"There will be no forgiveness.\"",
    "53cd81b5-8dc7-4139-bd6f-2634b832d80a": "\"There's no bigger lie in all Golarion than your beloved crusades! It's a century-old delusion encouraged by your disgraced queen. The only thing that is true... is my love for you, my darling!\"",
    "e8ad9d6b-0d5a-4a0c-80e8-4bbf6e46e7b0": "\"They say I'm a traitor, as bad as {g|Areelu}Areelu Vorlesh{/g}. That I'm a disgrace, even among the ranks of the {g|condemned}Condemned{/g}. That {g|Galfrey}Queen Galfrey{/g} should never have spared me. That I belong on the gallows.\"",
    "76cd4c51-6fd6-45f5-846f-9aac23cbe414": "\"They talk about love... But they are really talking about a terrible disaster. Like an earthquake, or a hurricane, or a shipwreck.\"",
    "c1d36953-bdeb-4dd2-af28-d1327087449b": "\"To battle, my friends! The gods are with us! Today we will gain a long-awaited victory for the crusade!\" {n}You barely recognize Staunton. There is a cheerful smile on his young face, and there is hope in his eyes instead of dark despair. He doesn't notice you — his eyes are locked on Minagho.{/n}",
    "b02b5dc3-8553-4ba3-a4cc-b5409c721014": "\"Torag save me!\" {n}Staunton makes a sign of blessing.{/n} \"Brothers and sisters, it's a trap! These are demons! Kill them! Protect the banner!\"",
    "5122bade-aa71-4639-bb42-76bd9d5da9ec": "\"Torag...\" {n}Staunton looks down.{/n} \"This really... well, it doesn't exactly agree with all his teachings. But isn't chasing away demons a paladin's duty?\"",
    "4c221fc9-f007-4066-ad3c-1781d68e1daa": "\"Trouble? Ha! Under this banner, we'll gain a victory that will be the envy of Iomedae herself!\"",
    "5e81cafd-0891-40e2-b5aa-fd01620529ff": "\"Wait here for my orders.\"",
    "d52a2350-372b-4038-9559-847545d01ace": "\"Wait. Back there, in the Gray Garrison, in the room with the stone...\"",
    "d2e1343c-27fd-4137-9714-ed3234b563d0": "\"We returned the banner to its rightful place. I confessed what I did — I thought I was sure to be stripped of my rank and sent to the {g|condemned}Condemned{/g}, but at least my conscience would be clean. But that's not what happened. I became a hero, can you imagine? Everyone was praising me for how I'd 'defeated' Minagho in battle! They rewarded me, promoted me... In the end I became the Warden of the fortress. But then everything went downhill.\"",
    "e712be8a-423e-4e7b-8736-1f80ac72c476": "\"We still have soldiers. We have the strength to fight. But our will to win? That's almost {d|c1 tavern lost}run out{/d}.\"",
    "b0dcb689-31f3-464d-a002-d41fb6af0dc9": "\"We waited for you to come back. Life went on as usual, but we prayed for your safe return. The Queen instructed the priests to hold vigils, and we asked the goddess to watch over you. We hoped that our prayers would aid you, and that Iomedae's light would guide you in the dark Abyss.\"",
    "9e04c492-b46f-4801-b640-f7bbe374f6ae": "\"What about it?\" {n}The dwarf's tone makes it clear that he has no interest in your answer.{/n}",
    "5a5ca28d-a680-4b91-8a47-dbfc42c124f1": "\"What are you hoping for, demon? Staunton is loyal to the crusader cause. He won't succumb to your lies!\"",
    "40629c61-464a-457f-9507-21b48e386062": "\"What do people say about you?\"",
    "f80f98c1-2e68-4323-9342-53cf843e8587": "\"What do you know about a succubus named Arueshalae?\"",
    "b2fb03cc-4edc-49df-8524-4e6d439bc306": "\"What do you know about me?\"",
    "90d5763f-893b-4b44-b908-b33742db91c8": "\"What do you mean, 'how'?\" {n}The knight glares at you from beneath his furrowed brows.{/n} \"If you don't trust the word of a {g|condemned}Condemned{/g}, go ask somebody else. Like my little brother, Joran. And if you still don't believe it, what's it to me? But if you're about to ask me to recount the story of my disgrace for the thousandth time — don't.\"",
    "fae93a95-1177-4308-a0fe-8464bf6ef6aa": "\"What happened after I left for the Abyss?\"",
    "ba6aec8f-bf86-4586-b2b3-695e5d717045": "\"What happened after that night I came to stop you?\"",
    "40fb0fc1-43d6-4bff-ac36-44db2bb6ee51": "\"What happened after that night?\"",
    "c895d130-2156-4312-a346-cb45eb866b42": "\"What happened between you and Minagho?\"",
    "e0fab6be-320f-44b3-aaec-55debcf3f6e5": "\"What rights does a traitor have?\"",
    "43970279-1b42-4b98-87c8-ca269e2c4293": "\"What will you do next?\"",
    "8f73a023-89d3-4746-b2bc-86462284c533": "\"What would you do if you encountered Minagho again?\"",
    "9bf0590c-03d1-4bb8-a507-f659d6df2e63": "\"What's this about Minagho? What the hell are you talking about?\"",
    "e35ac44a-1e1b-4585-bc04-60a4471a5f4c": "\"When the demons attacked Kenabres, they were hoping to put an end to the crusades. They planned on taking the {g|wardstone}Wardstone{/g} of Kenabres and using it to destroy the entire magic barrier around the Worldwound. Their dirty plan would have worked if it wasn't for the hero who stood in their way. You.\"",
    "eb6fea36-9259-49f4-8131-f7ca21a28916": "\"When you said you would have to kill me if I gave the banner to the demons, it wasn't a threat, was it? No, no, don't tell me. I don't wish to know what I would have become in a wretched version of the world where Drezen fell, and it was my fault.\"",
    "afe38fcb-0baf-46f0-b34b-58e93bd4bc69": "\"When you stood between me and my moment of glory, between me and the one I considered my beloved, I was ready to kill you. But you said you were my friend, and you spoke the truth — even if it took me decades to realize it.\"",
    "cd319b2e-4642-47bf-b1d1-cd811c193640": "\"Where is this simpleton? How long do I have to wait for him... And who the hell is this?\" {n}Behind the guise of a beautiful woman, you can clearly see Minagho's eyeless face. She raises her hand to cast a spell, but a unit of knights come through the gate.{/n}",
    "230aa8fc-150d-417f-abba-82ec5f50882b": "\"Who did you want to exact your revenge on?\"",
    "0ce10724-c15e-42cb-99d3-ad4bc80e3dca": "\"Why are you only telling me this now?\"",
    "9387ca3f-ca0c-416c-b0b9-05e5dffc3217": "\"Why did you go with the Queen?\"",
    "c8aed947-687d-4760-8eab-e57f404aadfd": "\"Why do they hate you so much?\"",
    "894083a2-ec7a-4771-b691-f4f77f736c7a": "\"Will do. I won't surrender this fortress, not even to Deskari himself.\"",
    "7c613028-470d-41cf-b7e4-b8f74444797b": "\"Yes and no. I know the only thing that matters: Commander {name} can work miracles. I spent many sleepless nights thinking about what you did. Was it really possible that you had come from some dreadful future where Drezen had fallen? That you had traveled to the past in order to stop it from happening? If so, what was it like in that world? Did it disappear forever, or does it still exist somewhere? I finally realized that it didn't matter. A miracle is a miracle. You performed one for me, and I'm grateful.\"",
    "ea75d94a-4005-4eef-aea5-4f363317f755": "\"Yes, I know. She found my brother and me before she left.\" {n}Staunton shakes his head.{/n} \"I can't believe it, so many years in captivity, and practically right under our noses... Well, at least she is free now. Thank you.\"",
    "a6b675ab-d21e-4ebd-a910-c3b56abfad94": "\"Yes, sir. Right away.\"",
    "e8b8d51e-2af9-473c-94a2-89ca887784dd": "\"Yes, yes, of course, affection, happiness, shared understanding, and dove-like glances into one other's eyes. And then they lived happily ever after! I see you're one of those people who believe in fairy tales.\" {n}Daeran smirks, but his expression is almost sad.{/n} \"Wonderful, entrancing fairy tales that have nothing in common with reality. Staunton is a fine example of love in the real world.\"",
    "c3765560-dcbe-4a98-bafe-91196aaa9151": "\"You are... just one more notch on my axe handle.\"",
    "c8b9f35e-ad88-4a4e-915e-fe1e6391600e": "\"You came to the walls of Drezen and lifted the siege. You did what the entire Mendevian army couldn't do for decades — you scared the demons away from the walls. Now this city is your capital, and your armies are crushing the demons on all fronts.\"",
    "b898646b-cc6d-42b2-bd25-881e88ecb88b": "\"You came to the walls of Drezen and lifted the siege. You did what the entire Mendevian army couldn't do for decades — you scared the demons away from the walls... Too bad it didn't last and we're under siege again. Still, I'm sure you'll crush the demons and free this city once more!\"",
    "621286a5-011f-4be2-a22f-981c2d2d0d97": "\"You don't deserve scorn. You deserve a noose.\"",
    "f7e443e1-0140-469e-96a8-c0f63a60dc2e": "\"You had a right to desire vengeance.\"",
    "3dcb73e4-4d19-40ad-bb5c-b22feefd4129": "\"You had the right to avenge yourself. But now you've collected your debt and must go to face Pharasma's judgment.\"",
    "79c8edd3-fa1a-4c1c-8cc1-b892fca53d31": "\"You keep living and fighting with no hope of anything better, because that's what the queen ordered you to do? There is honor in that!\"",
    "12c2b33a-9423-4453-8ac5-1eefaed77afd": "\"You know little about love, Daeran. Love brings happiness and affection, not destruction\".",
    "bd10a82f-c1a0-4785-9a79-9e166a017462": "\"You look decent enough as it is. I won't resurrect you.\"",
    "f3b554d7-2ca4-4455-91e5-033ce25436fa": "\"You lying filth, you have the gall to say that to my face? When it was you, it was all you... You're the reason I lost everything. You're the reason why everyone despises me.\"",
    "55865133-f91c-448d-acea-9482c43aa372": "\"You may be right. But you know, even stone and iron get worn down over time. I know what it means to live a regimented life, but I cannot rely on my discipline alone forever. I pray to {g|Torag}Torag{/g} — though he does not listen — that my body breaks before my conscience does.\"",
    "ed962bf5-9ec3-4aeb-a7ad-67310e8fd59a": "\"You really don't have any friends?\"",
    "88e58168-6b0c-4f0a-a652-99408e4cfdd0": "\"You really don't know?\" {n}Staunton gives you a long, morose look, then sighs.{/n} \"I'm the reason why the crusade forces are holed up in fortresses on the edge of the {g|Worldwound}Worldwound{/g}, instead of bringing the fight to the demons. We used to have a foothold in the Wound — the mighty, unassailable city of {g|drezen}Drezen{/g}. We used to have it, until it fell — and all because of my stupidity. I gave the enemy our main citadel.\"",
    "0ce9a66a-db83-46ff-9f4b-dd06499f2940": "\"You reclaimed the {g|wardstone}Wardstone{/g}, and made the demons leave Kenabres. Queen Galfrey appointed you the Commander of the Fifth Crusade. They say Iomedae herself guides you in battle, and you perform real miracles in her name... Well, I don't know about the goddess, but I've seen your miracles with my own eyes.\"",
    "c05ab230-665e-4f4e-a9d2-fc7dc6dbc06a": "\"You were given the chance to live — so live. And stop blaming others for what you've made of your life.\"",
    "15f82350-dd33-4e47-8460-c273d7c91745": "\"You will pay for killing me and my brother! I have come to collect the debt you owe me!\"",
    "3321a4eb-537f-4d01-bb21-d7f56322eab5": "\"You'll make a great couple — the eyeless queen and the brainless king!\"",
    "dc8fc2c3-837e-400a-b340-6bfb13eff270": "\"You're being offered a chance to serve me and atone for your guilt.\"",
    "89f863b7-f8fb-4040-9db4-04e8a060185c": "\"You've just been there, haven't you? Seventy years have passed for me since the night you tried to convince a young idiot not to make the worst mistake of his life. But not for you.\" {n}Staunton's gaze sweeps over you in admiration.{/n} \"My memory's not perfect, but I swear even the wrinkles on your clothes look the same as they did that night!\"",
    "03fa908d-bdaa-48c7-adbf-321281db5907": "\"You've robbed me of my vengeance! And given me even more reason to hate you!\"",
    "c8e8ee62-5576-4689-9e3f-47736b327840": "\"{g|Darrazand}Darrazand{/g}? Yes, he was among those laying siege to the city. A dwarf named Greybor wounded him severely and forced him to flee. It's been a long time since I've seen such a daring and well-executed attack!\"",
    "7b976e57-081c-451d-b1e1-9b4b2638c70a": "A skilled craftsman can do some work on the relic.",
    "89015407-c39b-4f88-b985-3636ad7ecfa1": "Acknowledged Staunton's right to avenge himself.",
    "a7ec2699-5a6b-4210-acc6-ffc33dde7c30": "Command Staunton to guard the ziggurat.",
    "916552d6-b94d-426a-b2f1-b9af7292e1e5": "Deprived Staunton of the chance to atone.",
    "e7cfccaf-0221-4a9f-8cc0-b74331873216": "Did not allow Staunton to rest in peace.",
    "08b10fa1-181d-4b8e-bcff-1570f350ba0b": "Did not stand in the way of another's vengeance.",
    "19b36037-ce3c-4be8-9144-d3cce63ab5c8": "Eliminated the vengeful undead.",
    "c43293e0-bea6-4d73-8af6-470431488211": "Everything is ready for the relic's augmentation.",
    "d50e8d05-6037-4ce4-a3d6-b1b86f533a52": "Expressed full confidence in Staunton's loyalty.",
    "ba61a2b0-da53-45bb-acea-a7a85d4b5883": "Gave the knight crusader a decent death.",
    "d328cad4-c825-4233-a3a3-074717ba7c52": "Laid Staunton to rest.",
    "2268b3d5-1e7f-4200-b2a1-60ad99470202": "Let Staunton's suffering soul rest in peace.",
    "6c5b6809-d397-475b-b1fe-116d2f6b8673": "Mocked Staunton and Minagho",
    "9f240690-4093-4307-93d9-d9a04e1f2fc5": "Mocked the grieving Staunton.",
    "17c66fe5-cc9e-4db8-ab3f-553bcf40efb9": "Praised Staunton for his discipline.",
    "6422a3dd-c4b7-44a5-84d2-75b000618b76": "Recommended that Staunton take charge of his own life.",
    "f7eb0a63-e107-4499-b15c-5f9d031738b0": "Reminded Staunton of his betrayal.",
    "9cc5d9fa-a73d-4322-b9e7-a76521e886a3": "Respected his desire for vengeance.",
    "ecce81c5-24ad-4f05-adc2-c419d38f0811": "Roused Staunton from his eternal rest.",
    "e44c4be3-94f8-4fe9-bb64-6b4a6be06b51": "Seek out the restless soul of a traitor in Drezen's prison and subjugate it.",
    "754635e5-9eb2-442c-a263-6438b46903dc": "Seek out the restless soul of a traitor in Drezen's square and subjugate it.",
    "c2f351a0-9ef3-40f0-9763-3080d43a5f26": "Soulshear",
    "c00d6ee6-2b77-465b-a428-0e06d6926336": "Spat in Staunton's face.",
    "16ceacec-1bef-48e0-9890-4879b58d93b3": "Staunton Vhane",
    "aa6b6bb2-3e3b-420b-9190-bc702b0a0e9b": "Staunton's Watch",
    "fea047c1-345f-4358-9472-ff5cf351f410": "Subdued Staunton.",
    "83363c90-ad3b-4684-b145-031c107869bd": "Sympathized with Staunton.",
    "284f20a2-d8bc-496a-84e6-072a5c43cf20": "Sympathized with Staunton.",
    "fccd3076-62ff-4e82-9efb-ceb58b3c89ab": "The Fate of Soulshear",
    "9c293bb9-edc7-42a3-9688-69f3ffa187db": "The glaive called Soulshear once belonged to the brave paladin Staunton Vhane. The demons enchanted the blade with their deadly sorcery and then the most skilled mages of the Crusade strengthened the weapon with their spells. Its adamantine edge is an embodiment of the perfect balance between Dark and Light.",
    "032f29a1-72e9-4eb7-a76e-c2154dad3363": "The glaive called Soulshear once belonged to the paladin Staunton Vhane who abandoned the path of righteousness in favor of demonic temptation. After his death the clerics of the Crusade cleansed the weapon and removed the dark enchantments, turning it into an essence of pure faith. With every strike it proves that the powers of kindness and Light are much stronger than the Abyssal plague.",
    "327bb493-8b26-4400-bbc4-354e8078328c": "The relic will be augmented.",
    "d14db7c2-f35e-4836-9faa-334eeb14724c": "They say that treason is a poison, one where the traitor's soul is slowly burned away by shame. There is no escaping it, except into death's embrace. Staunton Vhane was denied this mercy. Magrim did not accept him, and now the former crusader is forever doomed to be tormented by his disgrace. In darkness and grief his whisper can be heard — speaking of the sins he committed, the evil deeds he enabled... They say that treason is a poison, one where the traitor's soul is slowly burned away by shame… But what will take its place when everything has been burned to ash?\nHatred.",
    "ae57f556-7af4-4306-99f5-ea863330de40": "This +3 adamantine glaive grants you +2 additional daily uses of Lay on Hands, Fervor and Channel Energy class abilities, if you possess them (applied after a {g|Encyclopedia:Rest}rest{/g}).",
    "ae8079f7-f601-47bf-ba37-f22855d014fd": "Threatened Staunton and Minagho with righteous retribution.",
    "aa2243f5-de1d-4524-b11d-2d126caa6a35": "Told Staunton that he should have been put to death.",
    "8a16fb21-ec62-40be-adeb-7a1de9de555c": "Told Staunton that the soldiers have no right to abuse him.",
    "97324b1a-f399-4463-ac6f-a409c40f6cf9": "Told Staunton that the way he is treated is inhumane.",
    "a08cbff5-b3e3-4752-9f13-db048d54dda6": "Told Staunton that you enjoyed watching his humiliation.",
    "bdef3a80-1c60-440e-b4f5-992f92843fad": "Told Staunton that you would enjoy humiliating him too.",
    "12ded74d-6676-42fe-bcf3-9100957797a5": "Traitor's Spirit",
    "400ed76d-607c-4111-a320-d9142000125a": "Traitor's Spirit",
    "18ef10ef-a80e-4a74-b455-f314b099c272": "Treason Is a Poison",
    "f36ceac4-02c5-4ca1-9be1-ebe3971ea9e2": "While you are wielding this +3 adamantine glaive, your mount gets a +3 {g|Encyclopedia:Bonus}bonus{/g} on all {g|Encyclopedia:Saving_Throw}saving throws{/g} and a +3 bonus to {g|Encyclopedia:CMD}CMD{/g}.",
    "4245bd49-dfca-4b33-aa4b-069babbba812": "[Awaken Staunton from death]",
    "22e01af5-ccd9-45e7-902f-f324d20e29cb": "[Do not interfere]",
    "586e46eb-ded3-48d7-bef2-080f028a2b2b": "[Fill the suffering soul of the tormented crusader with light] \"I give you peace. Go and stand before Pharasma, and may she judge you fairly.\"",
    "fefbef76-7ec8-439f-bd5d-f0366d456624": "[Force Staunton to submit]",
    "45e95fac-6918-4a7c-8322-58d585d2a1d0": "[Give Staunton the coup de grâce] \"Knight Staunton Vhane, you are relieved of your duty. Rest in peace.\"",
    "fba2fd2d-27ca-4f42-b73e-f1c29e8ac550": "[Impose your thoughts on Staunton] \"You want to make things right. You want to serve me.\"",
    "c0d9df11-7edf-412d-81d5-724745ff39c3": "[Say nothing]",
    "4d84fac1-5022-4139-aa0e-800e25476451": "[Set the undead on fire] \"I'll cleanse you of the corruption that has possessed you. Farewell.\"",
    "e47710ec-62f2-4b0e-b61e-538db76dcaab": "[Spit in Staunton's face]",
    "190bca3c-8d89-4b83-a8be-a0c75acf3bca": "[Subjugate the will of the vengeful spirit] \"Submit to me and serve your new {mf|master|mistress} faithfully! From now on, you are once again a soldier of the crusade. My crusade!\"",
    "5906b4fe-5b7a-4d77-ae7e-0ed55346a643": "{n}A horrible stench comes from under the armor that is holding the bloated, rotting body together. But the grip of the dead dwarf's hands on his weapon is still strong, and you can see the bloodthirst simmering beneath his grimace of pain.{/n} \"Crusader Staunton Vhane reporting for duty, Commander.\"",
    "2169609e-c3ec-44f6-899b-7839adccf3e1": "{n}A satisfied, bloodthirsty grin distorts Staunton's face.{/n} \"My dead heart rejoices at the thought of how she suffered before death!\"",
    "d6dc9762-1c26-438f-8b11-c33f57221473": "{n}A terrible grimace of suffering distorts the dead dwarf's face.{/n} \"I acknowledge my sins. I felt it when Magrim took {g|Joran}Joran's{/g} soul to face Pharasma's judgment. I want to see him again so badly... But I'm scared. Magrim will spit upon me and say that traitors like me are not welcome in his Runebarrow. I want to atone for my shame. I want to see Joran again.\"",
    "2892e1b7-8509-49d3-b201-314e57a1f3c5": "{n}An odd, pensive look appears in Daeran's eyes.{/n} \"What a pathetic scene. Look what love has reduced him to! Then again, love is always a calamity of some kind. A shipwreck.\"",
    "be57475a-125d-46c8-a99f-2e161e7bac48": "{n}As you follow the dwarf with your eyes, you feel the burden of time weigh heavily on your shoulders. You did what you intended, and yet how little has changed! The course of time has been altered, but only a little. Can anything truly be changed? What if it was as it was, it is what it is, and it will be as it will be? Or is there a way to make everything as it should be, and you just haven't found it yet?{/n}",
    "5012118b-fba2-4173-b5ff-4e869e068a4d": "{n}Blinding light bursts out of Staunton's eyes, his mouth, and the gaps in his armor. The dead dwarf's terrified howl turns into a deafening roar, the sound of a wildfire. It keeps rising and rising until you feel like your ears might start bleeding.{/n}",
    "df21e946-d7dd-4b9b-9b2a-284ff431c5bc": "{n}Flames consume the screaming dead man in an instant. The dwarf utters a blood-curdling shriek:{/n} \"I curse you! Curse you! You and everyone you hold dear! Die suffering! I, Staunton Vhane, hate and curse you all!\"",
    "f60acd5f-d3de-48f8-9aab-afb3bff77213": "{n}Getting to his feet, the dead man throws a hateful glance at you.{/n} \"You treated me like I was worthless, all of you... You will pay! I'll make you all rue the day you underestimated me!\"",
    "4d193af2-00ab-4921-9447-c12fa10e0ff0": "{n}He examines you closely.{/n} \"You've changed. It's almost like you've become something more than just a mortal body of flesh and blood.\"",
    "7b330e5b-4879-4f61-8f30-1d79317a4a37": "{n}If you can convince Staunton to believe you, you are sure that you can temporarily give him the sight to see the truth for himself.{/n}",
    "2a85c310-829d-4691-8b67-dbfcf063921f": "{n}Staring at the demon's corpse, the dead knight utters a soft moan and mutters in a tragic, pained voice,{/n} \"Finally... My revenge... My downfall has been avenged. Now I can rest in peace. I thank you, {name}.\"",
    "06006c34-bc93-4c53-93cb-30c1055954ad": "{n}Staunton chokes out a growl, and you hear the crunch of his rotten teeth.{/n} \"The bitch deserved it, too! She made my life constant hell. She humiliated me! Deceived me! Destroyed me!\"",
    "9981b782-cb7b-4154-8d7d-302713bf97f9": "{n}Staunton drops his words like a forging hammer.{/n} \"Make things right. Wash away the betrayal. Avenge.\" {n}The dead dwarf glares at you with his unseeing milky eyes.{/n} \"A generous offer. If this isn't some joke at my expense, I accept.\"",
    "334663e0-7621-4d01-9695-88e4a28ffaec": "{n}Staunton gazes up at the banner streaming in the wind. He looks tired, and blood seeps through the bandages on his arm.{/n} \"Greetings, Commander. I promised to defend the banner, and that is what I did.\"",
    "f6428722-ccaf-4a0a-bd6f-540bff597d81": "{n}Staunton gets to his feet and looks at the eyeless lilitu with a strange expression on his face. A mountain would sooner weep than this grim dwarf, but tears now well in his eyes.{/n}",
    "8c7ab8a6-1534-4b5f-992a-b52eeb80b636": "{n}Staunton gives you a long, gloomy look.{/n} \"That's good advice — for someone full of vigor who's never faced any real adversity. When true hardship comes, it doesn't ask your permission to break you. It just breaks you. And there's no coming back from that.\"",
    "50a248f6-119f-4aa7-9df5-907774442ec1": "{n}Staunton greets you with a dour nod.{/n}",
    "385fd8a6-219f-4e7f-a6e9-f24a248c3064": "{n}Staunton shrugs indifferently.{/n}",
    "71742cff-5fe4-4485-9ed3-56af23cf9d47": "{n}Staunton stands up and gives you a bloodthirsty grin.{/n} \"I will avenge myself until the rivers flow red. She will fall first, but then I'll come for you. Everyone in this world has wronged me!\"",
    "3bafbaad-733b-4519-bf75-a98adab814e9": "{n}Staunton's corpse looks horrible. Two whitish orbs where normal eyes once were, rotten eyelids, the putrid stench of rotting meat... Flies are swarming the dead dwarf, eager to lay their larvae in his flesh.{/n}",
    "7f159e68-1165-4c43-a09e-5a99caff5810": "{n}Staunton's eyes are ablaze with fury, yet the dead dwarf bows his head and grumbles,{/n} \"As you wish, m{mf|aster|istress}\".",
    "17a362b7-087f-4ef7-836b-a0fd4c421d9f": "{n}Staunton's eyes flare with anger.{/n} \"You are guilty, too! And you'll have to pay as well! Death for you, revenge for me!\"",
    "abd6bff8-6a43-4f9f-9fe2-ff96401ed66d": "{n}Staunton's face, purple from postmortem lividity, shows stern determination. The dwarf's low voice sounds even more grim than when he was alive.{/n} \"I'm at the ready, Commander. Awaiting your orders.\"",
    "c70b4d80-f006-4732-8049-69c2dd33eb26": "{n}The bloody fog dissipates from Staunton's eyes, and he says in a surprisingly calm and clear voice,{/n} \"Thank you. Know that I never wanted such a fate.\"",
    "a5fb6370-d9df-4beb-9c82-53bb58428585": "{n}The corpse does not move, but you can sense Staunton's presence. His low voice resounds in your ears.{/n}\"Get lost. I'm dead. Magrim, the god of death, is waiting for me. He will deliver me unto Pharasma's judgment. Me, I've had enough judgment here. No one will look at me with pity and disgust ever again. Go to the Abyss! What do you want? Then again, I can feel it. You, too, want to use me. Forget it.\"",
    "c7a85f03-a5f6-4189-9257-c821a8ac2e41": "{n}The dead dwarf bears his teeth stubbornly.{/n} \"My name was blackened! I was destroyed! My brother was destroyed! I... I hate you all!\"",
    "741b062f-d446-45f4-af81-26d95057121c": "{n}The dead dwarf bows before you in humility. With his whole being, he demonstrates his obedience, and his fear that you will dismiss him.{/n}",
    "478c66af-12cd-4a77-a665-8c8b8015c45b": "{n}The dead dwarf continues goggling at the world around him. As soon as your interest in him dwindles, the flies that scattered at your approach surround his body once more.{/n}",
    "89364d33-cb81-4c83-9fd0-bf1a52e6664c": "{n}The dead dwarf growls, barely able to contain his rage.{/n} \"She swore her love for me. She promised she'd stay with me until the end. She drove me to treason. Now I'm dead, and that wretched bitch is still breathing. She'll pay for this. I have the right to seek revenge.\"",
    "b319ebeb-4b98-42ca-a453-4715aa69f5cd": "{n}The dead dwarf snorts gruffly.{/n} \"To the Abyss with that. I don't believe you. I don't believe anyone.\"",
    "4ecd5b72-8997-4f1d-8d10-77282827ae92": "{n}The dead dwarf stands up slowly, as though he is carrying a mountain on his shoulders. With repellent creaks, his stiff joints start moving.{/n}",
    "5ef9d07c-ace2-4d65-8020-7c31dad47a12": "{n}The dead dwarf's body flinches. You hear Staunton's spectral scream. What the traitor once called his soul bursts into green flames. No one can possibly withstand such torture.{/n} \"Enough! Stop it! I'll serve you! I'll kill for you! Just stop! I'll atone for my crimes! And then perhaps you'll leave me alone at last, all of you!!!\"",
    "71361636-f706-4751-a0f0-44dd14996264": "{n}The dead dwarf's face is incapable of showing emotion, but his voice trembles with horror and suffering.{/n} \"Are you banishing me? What about my forgiveness?\"",
    "684dc54d-d58e-4598-8cf8-292609c52493": "{n}The dead dwarf, still shackled in decaying armor, is writhing on the ground.{/n} \"I've lost... again. But that won't save you. I rose to claim my revenge once, and I will rise again.\"",
    "6a2322e7-8a16-4615-814a-cdb87e2b29d6": "{n}The dead man answers fervently, with a spark of insanity in his voice.{/n} \"On her! The temptress and deceptress who is the reason for all my suffering! Minagho is her name! And I have vowed to shed her blood!\"",
    "dc60149f-4670-4173-8839-c1a280a8bc03": "{n}The dead man nods wearily.{/n} \"I have suffered for far too long... Now I stand ready to accept your sentence.\"",
    "633170cf-347e-46d9-98ae-91068a735c7b": "{n}The dead man's voice burns with malice:{/n} \"My hatred raised me from the grave! I was treated unjustly, and I intend to repay everyone who had a hand in it! I was an honorable knight, but you — all of you! — dragged my name through the mud! You will pay! You will pay dearly for what you've done!\"",
    "9d4dd9d8-89a6-4087-863e-681665710ebe": "{n}The dwarf casually wipes his face. He looks at you calmly, as though nothing happened.{/n}",
    "cea64e93-ed8b-44da-9293-cfc79740c590": "{n}The dwarf resembles an abandoned citadel, one whose high, crumbling walls are still holding fast, but whose empty, lightless windows make it clear that all inside is dead.{/n} \"Oh, it's you. Good work back there, in the Gray Garrison. Name's Staunton Vhane. If you've heard rumors about me...\" {n}His face, which looks like it has never known anything as carefree as a smile, grimaces.{/n} \"Just so you know: everything people say about me... it's true.\"",
    "3c19a8c1-31bd-4307-abf0-6959b37d9a47": "{n}The dwarf salutes briskly.{/n} \"Commander! I serve the Fifth Crusade!\"",
    "5d8a8350-e99e-4262-b19a-5e9d687bcd60": "{n}The dwarf scoffs.{/n} \"I didn't mean it literally. I don't actually have an axe with notches on the handle. I did once, back when I was just starting my career, but then I gave up on that foolishness.\" {n}He turns to Staunton.{/n} \"Which means, dead man, that you're even less than a notch — you're just an anecdote that I'll share someday by the campfire.\"",
    "209be73f-c9fb-40d5-a308-ea4cc54586ed": "{n}The dwarf seems confused.{/n} \"Trouble? Why? We just wanted to... Surely, we win, right? We've got to.\"",
    "d6b35765-75c5-4ce1-8d06-df652deef8f9": "{n}The dwarf's eyes are filled with a radiant light — just for a moment, but it's enough. He looks at Minagho and her entourage, and an exclamation bursts from his lips that is completely inappropriate for a paladin. Another moment passes — and his weapon is in his hand.{/n}",
    "49d352fb-c7dd-4814-89db-5820f4f1942f": "{n}The dwarf's face twists in a grimace of pain, and for a moment you see again the Staunton you knew in Kenabres.{/n} \"Please don't remind me. I called it love, but love is impossible with demons. It was an abomination. Pain, violence, and degradation — day after day. But for some reason, I sought her out again and again. I went back to her like a drunk to the bottle, knowing that it would be bad — not even the next morning, but from the very first sip.\"",
    "08ab8c28-13e3-4436-9c08-fada3ab8d61b": "{n}The dwarf's face, grim as it is, hardens completely.{/n} \"I've no need for pity. My punishment is just. Then again, Galfrey is a cruel bitch. She's guilty as well.\"",
    "233ff8ea-64a8-4ddf-8e0f-6d5e9097f97c": "{n}The dwarf's jaw is set, though you see the sheen of tears in his stern eyes.{/n} \"I... trusted you,\"{n} he repeats quietly, laying his hand on the hilt of his weapon.{/n} \"I loved you.\"",
    "33230578-5bb1-46e9-a4ad-79b3f94d0e5b": "{n}The fire in his eyes starts to subside as the strength departs his dead flesh.{/n} \"Everyone always spat on me! They laughed at me! They smeared my name... You were no different... you wretch!\"",
    "1e75cac6-97dd-4d48-9853-44e87f989158": "{n}The world has changed, and you sense that you and your companions are the only ones who remember events as they previously were. The reason for this — your power as an aeon.{/n}",
    "d9d55836-338f-49f7-acb0-bed6bf5272a4": "{n}Then all of a sudden, everything stops. A plume of smoke rises from the breathless body, and the armor on the ground is covered with black greasy soot. The charred remains bear no resemblance at all to the brave but unfortunate crusader named Staunton Vhane, whose soul, relieved of the burden of sins and errors, is now rushing toward the {g|Boneyard}Boneyard{/g} to be judged.{/n}",
    "95df5abe-8480-4a89-901e-bdd635fc445d": "{n}This dwarf looks like Drezen itself. Decades of battles have left many scars, worries have carved furrows across his forehead, and his hair is prematurely gray. Yet the proud, straight back of the unbroken warrior is as strong as the city walls, and like the illuminated windows of the city, his eyes glow with a hope that has not faded in seventy years. The dwarf salutes you.{/n} \"Commander! I serve the Fifth Crusade!\"",
    "3cdf1cf4-a600-45e7-acd7-987da82618c1": "{n}You are almost certain that you have the power to open his eyes to the truth. You simply have to rely on your powers of persuasion.{/n}",
    "222bc4dc-ca2c-4255-8141-e723083e1610": "{n}You feel the flow of time slow down around you like a thick current, cold as ice. It hinders the movements of your body and your mind. You cannot return. You cannot change a single detail... The image of the past fades, and you sink to the bottom of the time stream. It was what it was. It is what it is. It will be what it will be.{/n}",
    "df9746af-9a5b-4fb2-8a5b-bb0e69fba7bf": "{n}You hear a low rumble — it is the flow of time changing its course, slowly and reluctantly. You were able to change the past. Everything was as it should have been. Everything is as it should be. Everything will be as it should.{/n}",
    "f5a2f307-ea46-4acd-9358-056733334a6e": "{n}{g|Stonton}Staunton{/g} lies on the floor, wounded and glaring at {g|Minagho}Minagho{/g} with loathing as she leans over him. Struggling to speak through his cut lips, the dwarf rasps:{/n} \"Why did you drag me here, you wench? To mock me one last time? Go on, finish me. Drink my blood, devour my soul — just get on with it, let me die at last.\""
}