{
    "704678c4-6520-444a-9e22-cffaa4314437": "\"친구? 친구라면 할 수 있는 일이 아닌 것 같네요. 친구라면 그런 위대한 업적을 이루려는 저를 설득하지 않았을 거예요.\"",
    "498a4836-746f-4c84-8474-14f066382375": "\"그럴듯한 이야기! {g|Great Beyond}대저택{/g}에서 진짜 에온이 데몬 군대를 물리치는 나를 막기 위해 이곳에 왔어. 가서 다른 사람을 속여라!\"",
    "d55f8e84-9ad2-4a13-9261-4384b1879a68": "\"조금요. 그녀를 감옥에 가두고 문에 자물쇠를 채웠고 그게 끝이었어요. 제가 또 어떻게 해야 했나요? 데몬이 내 문에 와서 그녀의 회개에 대한 이야기를 돌리기 시작했습니다! 데스나의 추종자들이 그녀를 지켜줬어요. 그렇지 않았다면 그녀는 도마 위에 올랐을 거예요!\"",
    "ea359edb-b79d-4197-b1b2-6340df5978d4": "\"당신 때문에 도시 전체가 무너졌다고요? 그게 어떻게 가능해요?\"",
    "163992c6-507a-4d6a-a3f4-e1891a2fb95d": "\"드레젠이 해방된 후, 아이오메데의 성스러운 깃발인 용맹의 검이 마치 당신의 통치를 인정하는 듯이 바뀌기 시작했습니다. 많은 이들이 이를 좋은 징조로 여겼죠.\"",
    "a744a164-8dd2-4008-84e4-bb4963f09ee3": "\"에온? 내가 지금 하려는 일이 에온들이 알아차릴 정도로 재앙적인 결과를 초래할 거라고요? 오, 토라그!\"",
    "599b3ad5-7772-44b6-a40d-bd82d8ae452b": "\"명예로운 기사? 하! 넌 살아 있을 때 약하고 보잘것없는 사람이었어. 그리고 당신은 죽어서도 그렇게 남아있었습니다.\"",
    "d3134520-97d2-4f95-9584-2c917e08e8da": "\"그리고 나의 살인자, 너에게! 그리고 나를 짐승처럼 취급 한 십자군들에게! 모두에게! 내 인생을 끝없는 고통으로 만든 온 세상에!\"",
    "900f4a83-dd74-4d63-bf48-7cd23b8811f0": "\"어쨌든.. 혼란스러운 와중에 자네를 따로 불러서 고맙다는 말을 할 시간이 없었네. 당신이 드레젠이나 십자군 전쟁을 위해 해준 일 때문이 아니라 하지만 저를 위해 해준 일 때문에요.\"",
    "46287a8a-1b74-4bd1-abdc-b9937f0f154a": "\"성기사에게 종교를 가르치려고요? 난 내 신이 나와 함께한다는 걸 알아!\"",
    "5e5a6778-cfb3-4e69-9408-e226ee8a4f25": "\"이 쓰레기를 정말 믿을 거예요? 여보, 내가 거짓말 한 적 없는 거 알잖아. 정말 사랑해.\"",
    "ef1d02a2-a482-431f-83bc-301a99bd5a41": "\"명령대로, 사령관님.\"",
    "e1f0b61b-d49c-43af-a3f3-6be3cc80edc5": "\"그녀의 거짓말하고 썩은 마음에서 풍기는 악취로. 그녀가 드레젠의 자갈길에 발을 디딘 순간, 나는 그녀의 발자국 소리가 내 영혼에 울려 퍼지는 것을 들었다. 복수에 대한 갈망이 나를 그녀의 흔적을 따라가게 했다\"",
    "35588615-bf73-4e12-8a04-50bf22b3546b": "\"티라바데 중령은 전군에서 제가 노가다꾼이 아니라 군인이라는 사실을 기억하는 유일한 사람인 것 같습니다. 그녀는 저를 전투에 데려가는데 아무런 거리낌이 없습니다. 과거에 진흙 투성이가 된 적이 있다고 들었는데, 그래서인지 사람에 대해 열린 마음을 가지려고 노력해요. 이 희극에서 이성을 잃지 않는 유일한 사람이 그녀라는 것은 놀라운 일이 아닙니다!\"",
    "c37fed16-31e1-4e85-a859-377fad0b0cf0": "\"사령관님! 정말 당신이었군요. 70년 전 바로 이 자리에서요.\" {n}전투로 굳어지고 세월에 풍화되어 스턴튼의 손은 흉터로 뒤덮여 있고 이마에는 주름이 늘어져 있습니다. 하지만 그의 눈은 젊었을 때처럼 희망으로 빛납니다. {/n}",
    "84707745-0484-4a5a-b53c-436b421fdb57": "\"저주!\" {n}릴리투가 손으로 얼굴을 가리며 연약한 손가락을 피로 물들입니다.{/n} \"노새처럼 고집불통이군... 신경 쓰지 마, 내 애완동물아, 신경 쓰지 마. 넌 멀리 가지 못할 거야. 이 상처에 키스하고 용서를 빌면 된다. 넌 온전히, 영원히, 기꺼이 내 것이 될 것이다.\"",
    "fdb58772-93a0-4e96-b4e8-114a0d8d6ab3": "\"여보, 드디어! 이 깃발만 있으면 우리는 무적입니다. 가자. 오늘 네가 한 위대한 업적은 결코 잊혀지지 않을 것이다. 모든 성전사가 네 이름을 알게 될 것이고 여왕께서도 네게 상을 주실 거야!\" {n}환상을 넘어선다. 성전사로 위장한 데몬들이 조롱하듯 비웃고 있습니다. 스턴튼이 진실을 볼 수 있도록 도와줄 힘이 충분할까요? {/n}",
    "ccaafd2e-0336-44a8-becb-b0c3af9ea218": "\"여보, 괜찮아. 내가 여기 있잖아. 우린 다시는 헤어지지 않을 거야. 가자. 이리 와!\"",
    "0c5e0bdc-ec86-4b85-a9c6-c5297d9d38f2": "\"죽음은 당신을 조금도 바꾸지 못했습니다! 당신은 여전히 미나고, 갈프레이 여왕, 아이오메데, 운명, 날씨, 천체의 위치 등 모든 문제에 대해 말 그대로 자신 이외의 다른 사람이나 다른 것을 비난하고 있습니다\"",
    "af0560e0-839b-431e-9798-80130610eff4": "\"다라잔드라는 발러가 그 전투에서 싸웠나요? 그레이버라는 드워프의 공격을 받았나요?\"",
    "44328962-07e0-49fc-aaa0-1f65deb7df06": "\"내가 그날 밤에 한 일을 다른 사람에게 말했나요?\"",
    "ac3417a4-27b6-4e71-9554-4005bc519fa0": "\"정말 도끼에 희생자마다 노치를 하나씩 표시했나요? \" {n}카멜리아가 관심 있어 묻는다.{/n} \"보여주시겠어요? 그 노치들 뒤에는 흥미로운 이야기가 많을 것 같아요!\"",
    "d12c045b-6b87-4e73-9bf7-83744aa4071b": "\"드레젠의 사령관으로서 내가 당신을 리더로 교체한 것을 후회하나요?\"",
    "40c99e6c-a276-4f29-bff0-82e7fbb82e86": "\"토라그가 허락 없이 급습하는 걸 허락할 것 같나요?\"",
    "a151d2e9-a949-479f-94bc-b131f385fca6": "\"설교를 하러 내게 온 건 네가 처음인 것 같아?\" {n}드워프가 무심하게 어깨를 으쓱입니다.{/n}",
    "62796c0c-fcc4-4d6c-99dd-03e3711d65d9": "\"다른 타임라인에서 무슨 일이 있었는지 알고 싶으세요?\"",
    "146e0210-c26e-46d5-a5ef-2a9807114b3b": "\"그녀를 믿지 마세요. 그녀는 계속 거짓말을 하고 있었어요!\"",
    "605fd340-1fd2-4f04-8ece-df836f522d7a": "\"내 근처에 오지 마! 물러서!\"",
    "21929209-d4c1-4a99-83b8-ca34aaf33cf2": "\"절망하지 마세요. 우리 신은 엄격하지만 공평하시니까요. 계속 일하면 용서받을 수 있습니다.\"",
    "ed444096-5591-4520-99a2-4e0ba717f8ed": "\"저 여자 말 듣지 마, 스턴튼! 전에도 거짓말을 했고, 지금도 거짓말을 하고 있어!\"",
    "0f8f0cd6-b579-47e8-8ebb-0cb405cdcf71": "\"{mf|그|그녀}의 말을 듣지 마세요, 다 거짓말이에요! {mf|그|그녀}는 널 타락시키려는 데몬이야!\"",
    "bafd3f00-dd59-45b7-b404-7c48b1f52f34": "\"일을 너무 복잡하게 만들지 마세요. 진실, 거짓.. 이 드워프는 등뼈 없는 벌레입니다. 그는 더 나은 대우를 바라기 때문이 아니라 자신을 비하하는 것을 즐기기 때문에 부츠를 닦아주는 사람들 앞에 엎드려 있습니다. 십자군과 데몬 중 한 편을 선택해야 한다면 그는 자신에게 가장 큰 고통을 준 쪽을 선택할 것입니다!\"",
    "a281ed41-815f-4b7e-aa5a-85e93e3735de": "\"걱정하지 마세요. 전투에서는 어떤 일이든 {d|c1 demon staunton}일어날 수 있습니다{/d}, 특히 데몬들을 상대할 때는 더욱 그렇습니다. 얘기가 나왔으니 말인데...\"",
    "561bc6dd-b26e-4a6a-99bf-32332a03c755": "\"내 걱정은 하지 마세요. 전진, 스턴튼! 영광의 순간이 기다리고 있습니다.\"",
    "a09e4613-fdbb-4174-bb8f-d784a1c0b1da": "\"현수막은 걱정하지 마세요, 사령관님. 잘 관리하고 있으니까요\"",
    "a9255fef-95ed-4742-9774-e0140a3c150d": "\"이 깃발이 어떻게 작동하는지 모르십니까? 이 깃발을 드레젠의 성벽 밖으로 가져가는 순간, 도시는 마법의 보호를 잃고 데몬들이 세계상처 전역으로부터 이곳으로 몰려올 겁니다.\"",
    "de736dc4-a792-4440-abc3-af42b13abf76": "\"결국, 여왕은 당신의 장례식을 마지막으로 치렀습니다. 모두가 당신이 죽은 것으로 추정했습니다. 우리는 당신에게 작별 인사를 하고 떠났습니다.\" {n}스턴튼이 먼 곳을 응시합니다.{/n} \"여왕은 현명했어. 놓아주는 법을 배워야 해요. 사랑하는 사람일지라도. 당신은 단지.. 계속 앞으로 나아가고 결코 뒤돌아 보지 않아야합니다.\"",
    "14e1fa93-fb15-471e-b78f-9ae174e9e0c4": "\"안녕. 나는 내 죄에 대한 처벌을 받아 들일 준비가 되어 있고, 배신에 대한 대답, 형제의 죽음, 약하고 신뢰할 수없는 것에 대해 대답 할 준비가 되었습니다. 이제 저는 준비되었습니다...\" {n}천둥과 함께 스턴튼의 몸이 땅에 떨어집니다. 고통에 시달리던 영혼이 필멸자의 껍질을 벗어났고, 죽은 자의 눈에서 피의 갈증이 사라졌다.{/n}",
    "cd907139-b46b-49d3-babf-09dc79c91019": "\"토라그는 잊어버려, 상처에 소금을 뿌리는 것뿐이야. 신들은 우릴 신경 쓰지 않아요. 우리의 고통은커녕 기도할 자격도 없어.\"",
    "6e13ac11-ebbe-4987-b7a0-62187c4cc61f": "\"내가 한 말은 잊어버려요. 그녀는 당신을 정말 사랑합니다. 가세요, 영광의 순간이 기다리고 있습니다.\"",
    "5f94fbce-4c81-45f9-9e81-3f78b9738e5b": "\"용서하세요, 제가 횡설수설해서.. 어쨌든 우리는 너무 늦기 전에 이즈에게 연락해야 했어요. 여왕은 깃발을 가져가기로 결정했습니다. 전투에 도움이 될 거라고 믿었거든. 그래서 나는 그녀와 깃발을 따라갔지...\"",
    "f94655cf-1a4a-4a39-95d5-3e5f452d8ddd": "\"물러서!\" {n}스턴튼이 무기를 들고 미나고의 눈 없는 얼굴을 베더니, 키에 비해 놀라울 정도로 민첩하게 계단을 올라갑니다.{/n}",
    "768a64c1-a08d-4f34-83ab-f9d907fc39fe": "\"죄값을 치를 준비를 하세요. 나는 스턴튼 베인이고, 나를 파멸로 이끈 모든 이들에게 복수하기 위해 무덤에서 부활했다!\"",
    "10acb818-75ac-4ed2-bbeb-61ddcdab3549": "\"그럼 가세요. 다시 만나게 될지도 모르죠.\"",
    "bd9f29f0-4793-4d6b-964f-04ebe48ffd60": "\"유죄든 아니든, 그들은 당신을 그런 식으로 대할 권리가 없습니다.\"",
    "fa6833fe-dc68-480d-bab6-16df24606d96": "\"하하! 잘 만났다! 당신의 도시는 불타고 있고, 당신도 함께 불타게 될 것입니다!\"",
    "6198d970-5636-4821-9266-4b94805a9e0c": "\"하! 많은 이들이 스턴튼 베인을 죽이려 했어! 그럼 감히 해봐라! 네 위협이 얼마나 가치가 있는지 보자!\"",
    "791944fa-f784-4509-b92f-e501aeb843cb": "\"내 지구라트로 가서 지키세요.\"",
    "f9030d5c-6f33-4733-be27-c2805498c046": "\"그녀의 죄책감이 당신을 배신자로 만들지는 않습니다.\"",
    "8bcb3aac-35de-4e67-ab0b-bd53bc9376a5": "\"이봐요, 스턴튼! 바닥에 오물이 있잖아! 착하게 굴어서 치워!\"",
    "46bf570a-3f92-476c-b9bc-5bf6a494744d": "\"어떻게 강령술사의 도움없이 다시 살아 났습니까? \"",
    "008ace6b-ef56-40f5-b8f1-8d35e5eec18a": "\"어떻게 미나고를 찾았습니까? \"",
    "ff2bc74d-ca57-44a2-9fbb-55dcc2d3ff5a": "\"적어도 우리 중 한 명은 즐거웠어요.\"",
    "7521e0f7-a5a6-41f9-b59a-d7bb6924afc6": "\"나는 이미 미나고를 죽였어\"",
    "db4e8530-7c18-48a4-b69b-92c09902ff3c": "\"나는 에온이다. 이성의 목소리다. 이 광기를 멈추기 위해 왔습니다.\"",
    "2704c332-827a-4e44-bc86-d2c024f77967": "\"행복에 대한 당신의 생각이 아주 생생하게 그려집니다. 당신이 내장을 하나하나 꺼내주는 동안 스턴튼은 쇠사슬에 묶여 있겠지.\" {n}카멜리아가 마른 입술을 적신다.{/n} \"모든 관계는 그렇게 끝나는 거겠지.\"",
    "8286d26b-db7f-4255-9ea1-2e98a47e9604": "\"그럴 수 없어요. 무신론자는 신이 당신을 버릴 때 어떤 기분이 드는지 이해할 수 없습니다. 사랑을 받아본 적이 없는 사람은 사랑하는 사람이 배신했을 때의 기분을 이해할 수 없는 것처럼요.\"",
    "67e48049-81d3-4774-affd-36e2d5f2b5e4": "\"나는 무덤에 머물 수 없었기 때문에 피의 수확을 거두기 위해 일어났고, 그렇게 했습니다! 나는 십자군과 데몬들을 많이 죽였고, 다시 죽일 것이다! 날 파괴할 수 있다고 생각하나? 나는 복수다! 나는 보복이다!\"",
    "bd9026fa-0f90-4a8e-a605-d8032e65ec2c": "\"완전히 혼자였다면 이렇게 오래 살아남지 못했을 거예요. 제 동생 조란이 저를 버티게 해줬어요. 한 번도 저를 버린 적이 없어요. 다른 사람들은 제가 가진 것을 잡을 것처럼 저를 피하죠. 심지어 {g|condemned}처벌받은{/g}에 속한 전사들조차 '계급은 박탈당했지만 적어도 스턴튼은 아니야'라고 생각하며 스스로를 위로합니다.\"",
    "ed50fb4b-b5cb-42e2-a35b-87b92a3ff030": "\"그가 있을 만한 곳을 알아요. 블랙윙에서 그를 찾아보세요. 도서관이에요. 지도에서 위치를 보여드릴게요. 눈먼 엘프에게 도서관이 무슨 소용이 있는지 모르겠지만 그는 그곳을 좋아했어요. 밤낮으로 거기 앉아있곤 했어요.\"",
    "b7efc104-d5cf-43e4-a2e0-8cee11ac6fd2": "\"나는 너에게 무슨 일이 일어나든 상관없어. 넌 아무도 아니야\"",
    "a561240c-62ed-46b0-b694-02259b198017": "\"누구를 믿어야 할지 모르겠어...\" {n}스턴튼이 무기의 칼자루에 손을 얹는다. 그는 미나고를, 그리고 당신을, 그리고 다시 미나고를 노려봅니다.{/n} \"속임수가 느껴져. 너희 중 누가 나에게 거짓말을 하는 거지? 누가 내 진정한 친구고, 누가 내 적인가?\"",
    "8baf9538-9019-4aba-a31a-a087fc807cea": "\"난 당신을 몰라요. 하지만.. 왠지 당신이 진실을 말하고 있는 것 같아요.\"",
    "81b417b4-f11e-4c78-bcbf-dfaff254650f": "\"복수를 해야만 했어요. 어떤 무덤도 나를 차가운 무덤의 품에 가둘 수 없었다. 나는 일어나서 도시를 돌아다니며 유죄든 무죄든 희생자들의 피에 대한 끝없는 갈증을 해소하기 시작했습니다. 나는 십자군과 데몬 모두를 죽였고, 내가 견뎌야 했던 모든 고통에 대해 이 세상에 복수하기 위해 야생의 야수가 되었습니다... 그것을 깨닫는 것은 어렵습니다.\"",
    "aa226434-a197-47af-a36e-5635819a060d": "\"가야 해요\"",
    "314de0a8-7a77-459d-b88b-0a0379a00e5d": "\"가야겠어요..\"",
    "657d10f7-a8da-45a3-8f78-0da58a88380b": "\"가야겠어요..\"",
    "71cac9b7-6779-46e4-a5cc-70c451d2d917": "\"용서받기를 바랍니다.\"",
    "2cf80367-3ffd-4775-8a3d-4c6765e2de3a": "\"이 말을 하고 싶었어요.\"",
    "4c80630d-415e-4a4c-8024-b1dafe118ae3": "\"그녀를 죽여야만 한다.. 저 괴물을! 내가 견뎌온 모든 고통에 대한 책임이 그녀에게 있다!\"",
    "2b492029-7b6d-4c8c-9b90-0a4faaae9ede": "\"자신을 이야기꾼이라고 부르는 엘프와 얘기하고 싶어요. 그를 어디서 찾을 수 있는지 아세요?\"",
    "0aacf999-abb0-49e5-af84-8ea32669fda4": "\"질문의 함정이 느껴지네요. 저를 배 역할에 캐스팅하신 건가요? 제가 바위에 부딪힐 운명이라고 생각하시는군요.. 그럼 행운의 바위는 누가 연기할 건가요?\" {n}대런이 당신을 똑바로 바라봅니다.{/n} \"하지만 네 질문에 대답하자면, 난 내 자신을 바람이라고 생각해. 이 모든 드라마는 내 밑에 있는 거야.\"",
    "a4bc6270-1c0c-4b7b-b1e0-0cb71f19ba07": "\"내가 야니엘을 풀어줬어요. 그녀는 계속 미나고의 포로였습니다.\"",
    "a7aaba70-334b-4f83-8378-43e38956cbe6": "\"나는 어떤 대가를 치르더라도 배너를 지키겠다고 맹세했습니다. 나는 맹세를 어기지 않을 것이다. 제 어리석음 때문에 현수막을 잃을 뻔했다는 사실을 결코 잊지 못할 것입니다.. 저는 끔찍한 실수를 할 뻔했습니다. 그래서 지금 제가 깃발을 지키는 겁니다. 안전하게 지키는 것이 제 의무입니다. 현수막이 드레젠을 떠날 때 나도 떠났어요.\"",
    "ca4fcc20-b70f-4775-baa4-7d5a40fcb13c": "\"나는 재판을 받았다. 그들은 저를 처형하려고 했고, 당연히 처형해야 했지만 {g|Galfrey}여왕{/g}이 개입했습니다. 그녀는 내가 저지른 일을 되돌리려면 살면서 싸워야 한다고 했어요. 그래서 그렇게 살았죠.. 10년 동안 {g|condemned}사형장{/g}에서 싸우며...\" {n}드워프가 어깨를 으쓱입니다.{/n} \"보다시피, 나는 아무것도 고치지 못했고, 누구의 용서도 받지 못했어. 당신도 내 얼굴에 침을 뱉을 건가? 놀랄 일도 아니지.\"",
    "a5bc97e5-a642-41d5-992d-f591b0d3f5ef": "\"완전히 확신할 수 없었습니다. 기다리고 있었어요. 그날 밤 저는 설명할 수 없는 무언가를 느꼈습니다. 그것은 마치 지진이 일어나기 전에 귀가 아닌 뼈로 듣는, 산이 움직이기 시작하는 우렁찬 소리 같았습니다. 순간 저는 바위와 땅의 움직임이 아니라 시간 자체의 움직임을 느꼈습니다. 그때는 그게 무슨 뜻인지 이해하지 못했지만, 지금 이 순간에도 같은 느낌을 받고 있습니다.\"",
    "e341f2cf-7ac4-4b45-bc17-8714d517f45a": "\"무엇이 문제인지 묻지 않겠습니다. 그것은 여러분의 일이고 앞으로도 계속 그렇게 할 것입니다. 하지만 저는 어떤 사람이 자신과의 싸움에서 지고 있는지 알 수 있습니다. 그리고 제가 도움이 될 만한 걸 알고 있어요. 자, 이거 받으세요. 이미 저에게 큰 도움이 되었으니 여러분에게도 도움이 되길 바랍니다.\"",
    "010d469a-ae10-4ada-a174-4ab9428d29c0": "\"나는 당신을 쉽게 보내지 않을 것입니다! 나는 당신이 고통을 겪도록 할 것입니다-당신은 드레젠의 정문에 십자가에 못 박혀 모든 사람들이 당신의 치욕을 기억할 수 있도록 할 것입니다!\"",
    "77479182-723c-42a8-bce0-6c771b656eaf": "\"나는 당신과 미나고에 대한 당신의 복수 사이에 서지 않을 것입니다. 당신이 원하는 곳에서 그녀를 떠나서 찾아보세요 \"",
    "12d31ce1-7115-41f4-96e9-bdeeff5c0db2": "\"나 같으면 그렇게 쉽게 넘어가지 않았을 거예요!\"",
    "5defbd9b-2c5f-4d50-b5b1-8dbf11e65647": "\"드레젠의 정문에서 당신을 십자가에 못 박아 모두가 당신의 불쌍한 운명을 목격 할 수 있도록하겠습니다 \"",
    "aa07d030-84b0-4756-b14e-3376afb7e8d3": "\"당신에게 일어난 일에 대해 유감입니다. 당신은 잔인한 대우를 받았습니다.\"",
    "259c960f-db1e-4c88-92f7-6c383434ebd2": "\"데몬의 말에 진실이 있다고 말해서 유감입니다. 십자군들이 그를 정말 끔찍하게 대했어. 나는 아이오메데의 다른 기사들에게 용서받은 범죄자로서 이렇게 말하네. 하지만 다른 데몬들처럼 이 한 알의 진실 위에 거짓과 속임수를 산더미처럼 쌓아올렸습니다!\"",
    "d138edfb-e9c3-4cd9-b237-945ab6de4dde": "\"분노와 복수심에 괴로워하는 것은 유감입니다.\"",
    "a9a9a775-60f2-4172-8ecc-2126573f8fe3": "\"네가 멈추지 않으면 내가 널 죽여야 할 거야.\"",
    "dfd207ed-9a1e-45a4-88d8-4ca3fae37e55": "\"다섯 번째 성전을 이끌 사람은 나야. 너 때문에 2차 성전이 실패했다.\"",
    "bcc10407-e8b1-4ced-a1cf-69b117f4e159": "\"난 네 친구고, 네가 끔찍한 실수를 저지르는 것을 막으러 왔어.\"",
    "a8608a59-f03f-454e-8c7f-a29b754fd354": "\"사람들이 자신의 고민을 비웃고 나서 고민이 사라지는 것을 들었습니다. 사람들이 다른 사람의 문제를 비웃으면 그 문제가 훨씬 더 악화되는 것을 들었습니다. 제발 눈이 없는 소녀를 비웃지 마세요. 그 아이는 매우 슬퍼합니다.\"",
    "a42f2d04-9645-48c1-929a-ad1b16fe8c7e": "\"다른 병사들이 당신을 어떻게 대하는지 봤어요...\"",
    "66e284ee-88cf-403e-860a-6dddd6e183c6": "\"난.. 난 널 믿었어.\" {n}스턴튼의 암울한 목소리가 끊어진다.{/n} \"난 당신을 믿었고, 사랑했는데.. 당신은.. 지금까지 나한테 거짓말을 한 거야? 날 함정에 빠뜨려서 내가 넘어져서 드레젠도 함께 쓰러뜨리고 싶었던 거야? 넌 정말 누구야?\"",
    "212f236d-32f5-4026-a98c-1aa4f1b0012f": "\"토라그가 당신을 버렸다면 다른 신에게 의지해야 할지도 모르죠. 예를 들어 사렌래는 진심으로 회개하는 사람은 누구나 용서받을 수 있다고 가르칩니다.\"",
    "b59df371-eff6-4806-8f16-a17f0f1057f4": "\"사랑이 난파선과 같다면, 당신은 어떤 역할을 맡고 있나요? 바위? 아니면 바위에 부딪히는 배?\"",
    "9a098205-d1ee-4189-b94a-9d9af6a506bf": "\"이 악몽의 한가운데에는 파괴할 수 없는 성채 드레젠이 서 있었습니다. 하지만 곧 적의 영토 깊숙한 곳에 있는 작은 성전으로 변했습니다. 깃발과 용맹함으로 성벽 밖의 데몬들을 막아냈고 여왕의 지원으로 생존과 식량을 유지했지만 반격은 꿈도 꾸지 못했습니다. 당신이 제5차 성전 군대를 성벽으로 이끌고 수십 년에 걸친 포위 공격을 해제하는 날까지 말입니다.\"",
    "5c1538a9-e267-40b7-8a6f-3406454845fb": "\"이로리의 좌우명은 '인내와 갱신'입니다. 고난이 당신을 무너뜨리지 못하게 하세요. 고난을 기회로 삼아 더 강해지세요!\"",
    "eeacff84-504f-42c0-ba48-d4e08ca334ce": "\"오랜만에 본 것 중 가장 재미있었어요!\"",
    "bc434d59-d8c6-4b72-9296-e6bb621963ea": "\"당신의 어리석음과 겁쟁이 마음 때문에 당신이 죽었습니다! 날 내버려 둬, 이 비참한 놈아!\"",
    "29e18258-d4d3-4f57-8160-ed911660b83b": "\"수십 년 동안 제 삶이었습니다.\"",
    "12d460ff-048d-4763-99eb-be4c7700c135": "\"비인간적입니다.\"",
    "01c5c095-4016-453d-b981-be9088a7c739": "\"중령님, 제가 이래라 저래라 할 수 있는 게 아닙니다. 당신이 그녀를 감옥에서 꺼내줬다면 그럴만한 이유가 있었을 겁니다. 하지만 내 말 명심해, 이 거짓말쟁이들은 믿어서는 안돼. 나도 한 놈을 믿었는데 어떻게 끝났는지 알잖아 뿔부터 발굽까지 성스러운 상징으로 뒤덮여 있어도 난 여전히 그녀를 믿지 않을 겁니다.\"",
    "52bb4f41-9766-4b75-80ed-af764d7be709": "\"당신을 판단하는 것은 내 권한이 아닙니다. 내가 당신 입장이었다면 어떻게 행동했을지 누가 알겠어요.\"",
    "fad55939-9c38-47b2-b5f4-1d42c7087448": "\"내 문제가 아닙니다.\"",
    "d45a79e9-39b0-4f17-b801-993e97248549": "\"당신의 운명을 결정할 시간입니다 \"",
    "3bda8155-e6a2-49d1-a060-45861005b240": "\"날 죽여?\" {n}스턴튼이 불안한 눈빛으로 오래 응시합니다.{/n} \"이상하군.. 네 말은 위협적으로 들리지만 나를 겁주려는 의도는 아닌 것 같아. 마치 이미 일어난 일인 것처럼 당신 손에 내가 죽을 거라고 말하잖아요.\"",
    "95aeacc4-8d6b-4862-88f9-d6dfb937ca89": "\"가라. 당신의 서비스는 필요 없습니다.\"",
    "5ffa1f0f-378a-4eaf-b6cb-e3d9cdb7dc38": "\"잘 들어라, 이 간사한 {g|Galfrey}여왕{/g}의 신하가 뻔뻔하게도 나를 거짓말쟁이라고 부른다. 진실을 알잖니, 내 사랑. 나만이 거짓말을 한 적이 없단다!\"",
    "a267b27f-926f-4c5b-93b0-8b5d958efb7b": "\"그런 것 같군...\" {n}스턴튼이 목에 걸고 있는 성스러운 상징을 움켜쥐고 당신을 노려봅니다.{/n} \"토라그의 이름으로 당신의 목적을 말하라! 대답해라! 넌 누구고, 여긴 왜 왔느냐?\"",
    "751992ff-a283-4b7f-b1b0-a550f8fb68b4": "\"어쩌면 여러분도 그렇게 할 수 있는 기회를 얻게 될지도 모릅니다.\"",
    "d7f7d928-c05e-4eed-bb0d-8e8b84680364": "\"미나고! 당장 꺼져, 이 거짓말쟁이! 안 그러면 강제로 쫓아내버릴 거야!\"",
    "57610228-3f34-4e56-9a4d-2c90e7b6e869": "\"당신의 운명을 되돌리려던 미나고는 죽었습니다.\"",
    "efd5a9f5-4c34-4f86-9928-0894f3576aa9": "\"미나고? 그건 데몬의 이름이야!\" {n}스턴튼이 깜짝 놀라며 상처 입은 듯한 표정을 짓는 여자를 바라봅니다.{/n} \"당신.. 믿을 수가 없군...\"",
    "fe803e84-80ac-4fe2-bf12-7cb97225125f": "\"내 제안은 아직 유효해. 내 사랑, 여기서 떠나거라! 당신은 {g|Drezen}드레젠{/g}을 왕으로 다스리고, 나는 당신의 여왕이 되겠소!\"",
    "770f2e6a-f6fb-4e71-a13d-17f3f54bbac0": "\"내 분노가 너무 강해서 나를이 몸에 묶었습니다. 내 성난 영혼이 이 썩은 육체로 돌아와 다시 걸으며 피의 수확을 거두었다\"",
    "9782e5aa-909c-4a44-9f90-2cadad306fe6": "\"너무 무례하게 굴지 마, 내 사랑. 우리 둘만의 시간을 가질 수 있게 여길 떠나자...\"",
    "f2faa424-b3c7-4d45-ab93-ac8059c85048": "\"안 돼! 구원을 약속했잖아!\" {n}당신의 후원을 잃은 스턴튼의 영혼이 몸에서 풀려나 시체처럼 주저앉습니다.{/n}",
    "162b168f-1c27-4224-8c88-4dce9e2c5e4d": "\"안 돼! 넌 날 속일 수 없어. 당신이 누구든 간에 당신과 함께 사라져라. 내 사랑하는 사람을 비방하게 놔두지 않겠어.\" {n}드워프가 무기를 벗는다.{/n}",
    "b864aa20-ad99-4831-b9cb-d8f41af849f6": "\"아니요, 그럴 수 없어요.\" {n}스턴튼이 끼어듭니다.{/n} \"가족, 종족, 조국을 선택할 수 없는 것처럼 신도 선택할 수 없습니다. 아버지가 당신을 버린다고 해서 다른 아버지를 선택할 수는 없습니다. {g|Torag}토라그{/g}도 마찬가지입니다.\"",
    "83d1d86c-4100-490a-a70e-b9403df655d3": "\"아니, 아니.. 이 쓰레기 같은 놈의 거짓말에 넘어가다니 믿을 수가 없어! 난 널 속인 적 없어, 내 사랑. 정말 사랑해.\"",
    "9c0d57ad-c519-47b8-8a9b-9cd777b78f6a": "\"아니, 내가 널 쓸 곳을 찾아볼게.\"",
    "45e46d30-898e-45e4-901d-e491d8cae67f": "\"아니, 신병 시절 드레젠으로 가는 길에 딱 한 번 가본 적이 있어. 아주 오래전, 2차 성전이 일어나기 전, 세계상처가 더 작고 데몬들이 그렇게 무섭게 보이지 않던 시절이었지... 요새 성벽에서 당신을 처음 봤을 때 당신은 드레젠에 대한 70년 포위 공격을 해제하러 온 군대를 이끌고 있었죠.\"",
    "16e61def-25c7-48bc-82d0-68f7ba5ea382": "\"아니요, 오히려 안심이 됩니다. 지난 몇 년 동안 영웅처럼 영광을 누렸지만 여러분과 저는 제가 누구인지, 제 성공이 누구 덕분인지 잘 알고 있습니다. 드레젠은 내 것이라고 생각한 적이 없어요. 드레젠은 당연히 여러분의 것입니다. 저는 한동안 그 청지기였을 뿐입니다.\"",
    "90dd19b6-a9f7-4a32-bfad-d22c669c2cb9": "\"아니.\" {n}드워프가 고개를 흔듭니다.{/n} \"그런 일은 일어나지 않았고, 그걸로 충분해.\"",
    "b63f7ea2-3167-4969-bdd1-041b997a64db": "\"말도 안 돼요! 벽에 걸려 있는 현수막도 무서워하잖아요. 이 짐승들이 깃발을 들고 전투에 나가면 어떻게 도망칠지 상상해 보세요!\"",
    "53634809-ec2e-41d4-9847-a2e08ae4a03c": "\"이제 드디어 널 죽여주마, 이 사악한 짐승아! 복수다! 드디어 복수다!\"",
    "2c6450eb-a8e6-40fc-97db-56fbe22ba5ea": "\"당연하죠. 또 다른 기적을 만들어야죠?\"",
    "466458ae-4366-487e-9150-045c807feb9e": "\"오, 아니, 책임을 전가하려고 하지 마세요. 힘들게 살았다고 생각하세요? 나, 난 평생 이 얼굴로 살아왔는데, 내가 누군가를 탓할 사람을 찾고 있는 게 보여요? 하지만 당신은 동맹을 배신하고 데몬 애인과 도망치다가 목까지 피투성이가 된 자신을 발견하고 충격을 받았나요? 그런 일은 결코 우연으로 일어나지 않습니다. 당신의 인생을 그렇게 완전히 망치려면 특별한 노력이 필요합니다!\"",
    "716b41b7-06b0-405e-934f-94f48a4939c0": "\"내 동생 조란만. 그런 얘기는 하지 않는 게 최선이에요.. 게다가 누가 제 말을 믿겠어요?\"",
    "f54a81f2-a678-4bd2-a03d-5729e6ff0897": "\"어쩌면 다른 종류의 사랑이 있을지도 모르죠. 하지만 제 사랑 경험상 난파선을 겪은 것처럼 느껴지지 않는다면 사랑이라는 이름에 걸맞지 않습니다.\"",
    "d0370f57-fcbf-45d8-8e02-6da181764c64": "\"불쌍한 영혼. 당신은 살아서 너무 많은 고통을 겪었기 때문에 죽음에서도 평화를 찾을 수 없습니다.\" {n}슬프게 고개를 떨군 성직자가 여신의 성물 위에 손을 얹습니다.{/n} \"너는 많은 악행을 저질렀지만, 너조차도 영원한 고통을 받을 자격이 없다. 우리가 도와줄게\"",
    "48f693e9-e81d-4bac-bfa4-f7f5c10fea21": "\"정말요? 현수막 때문이 아니라고 들었는데.. 도시의 정의로운 수호자들의 투지에 데몬들이 격퇴되지 않았나요?\" {n}스턴튼이 망설이며 미나고를 바라봅니다.{/n}",
    "9d9b64ac-931c-498b-b771-383e33bb078e": "\"정말요? 그런 것 같네요.\"",
    "3fe3693b-4ece-45a6-9cc2-ef338330747c": "\"불행한 기사여, 편히 쉬소서\"",
    "41105cb1-2e28-43ee-b55c-4a519793e056": "\"알았어.\" {n}스턴튼이 무기를 뽑는다.{/n} \"꺼져, 이 짐승아! 네 거짓말은 듣고 싶지 않아!\"",
    "adea6109-48f8-45ed-8a4c-46124e1e9701": "\"봤지? 이 배은망덕한 돼지들을 위해 기꺼이 목숨을 바치는데 감히 배신자라고 하네. 다들 널 경멸하는데 나만 널 사랑해!\"",
    "7d16dfcd-57c6-4e51-93fa-082102d18413": "\"봤죠? 이 배은망덕한 돼지들에게 당신의 삶은 하나의 큰 농담일 뿐입니다. 그들은 당신이 비참하고 외롭든, 나와 함께 행복하든 상관없이 당신을 조롱할 것입니다.\"",
    "33199086-60ad-4a69-b151-66d28f8f4660": "\"서빙하세요.\" {n}드워프가 간단히 말합니다.{/n} \"하지만 여기 드레젠에서는 안 돼요. 여태껏 난 내가 여기 어울리지 않는다는 걸 알았어. 나는 영웅이 아니라 도시를 데몬에게 넘겨줄 뻔한 바보일 뿐이야. 사실 난 여기가 아니라 {g|condemned}정죄{/g}에 있어야 해요. 드레젠은 괜찮을 거야. 네가 잘 지켜줄 거야. 난 이름을 바꾸고 보병에 입대할 거야. 시간이 지나면 자랑스러운 일을 할 수 있을 거야 그럼 안녕히 계세요, 중령님. 그리고 다시 한번 감사합니다.\" {n}스턴튼이 거수경례를 하고 자리를 뜬다.{/n}",
    "3fc9e634-3c31-4974-912a-9a7a301c732c": "\"섬겨라.\" {n}드워프가 간단히 말합니다.{/n} \"당신과 십자군을 섬기겠습니다. 그날 밤, 잠시나마 당신의 눈을 통해 세상을 보게 해주셨을 때 저는 데몬들의 정체를 보았을 뿐만 아니라 이 세상이 어떻게 구성되어 있는지, 그리고 그 안에서 제 위치가 무엇인지도 알았습니다. 저는 여기서 봉사하고 여기서 죽을 것입니다.\" {n}스턴튼이 경례를 하고 걸어갑니다.{/n}",
    "05e07bec-3179-4695-98a1-b98d1d0c61ff": "\"모든 이교도들에게 경고하는 의미로 그를 목매달았어야 했어요!\"",
    "99cbcbb4-069d-4cc6-ae4c-5067416ac7ab": "\"그녀는 지금까지 당신에게 거짓말을 해왔어요. 하지만 이제 진실을 알았잖아요.\"",
    "34baba3a-a06f-4a32-9c12-9e954617b137": "\"아직 어딘가에 있겠지, 그렇지?\" {n}스턴튼이 입술을 씹으며 부드럽게 덧붙입니다.{/n} \"있잖아, 난 그녀를 절대 잊을 수 없어. 다른 사람을 사랑할 수 없었어요. 어디를 가든 그녀를 볼 수 있거든요. 만약 그녀가 오늘 갑자기 이곳에 나타난다면.. 토라그의 도움 없이는 그녀를 쫓아낼 수 없다는 걸 알기에 그녀를 쫓아낼 힘을 달라고 기도할 거예요.\"",
    "1c9f3aad-34f5-4831-bb04-f6d83314d36b": "\"거짓말하는 입 닥쳐! 나한테 독을 먹이지 마! 내 인생의 빛인 스턴튼, 이 쓰레기 말 듣지 마! {mf|그|그녀}를 죽이고 계속 가자 - 위대한 업적이 기다리고 있다!\"",
    "ed06f7ba-5b21-4974-86fd-a44b834413fd": "\"당신이 친구라고 부르는 사람들 앞에서 당신에게 수치심을 안겨준 게 나였다고? 해마다 너를 조롱하고 침을 뱉고, 용감한 기사가 아닌 허드렛일처럼 더럽고 모욕적인 일을 강요한 게 나였다고? 아니, 그들 모두, 십자군과 그들의 어리석은 {g|Galfrey}여왕{/g}이 그랬지. 기억하겠지만 {g|Drezen}드레젠{/g}이 함락되던 날, 내가 자네에게 새 통치자가 되어달라고 부탁했지. 물론 당신과 당신의 원칙을 위해 거절했지만.. 하지만 지금 네 모습을 봐!\"",
    "cf2a15f6-6126-432c-9296-32b2c5d6af37": "\"사형장에서 오랜 세월을 보냈으니.. 지금쯤이면 속죄의 대가를 치렀겠지?\"",
    "4151b49b-4df4-4d22-8b09-67292bf134bd": "\"그럼 케나브레스에서 만난 게 아니군요?\"",
    "de834ba4-4f35-438c-a7a2-611b69f90819": "\"정말 에온이라고요? 한편으론 상처가 되기도 하지만, 우리 인간은 데몬의 침입을 우리 힘으로는 감당할 수 없다는 사실이 밝혀졌으니까요. 하지만 다른 한편으로는.. 당신 같은 동료가 있다는 건 행운이에요. 그렇지 않았다면 큰일 났을 테니까요.\"",
    "92d9c9d2-6fca-4061-a7c6-1fb84935973f": "\"그럼 제가 한 일을 이해하셨나요?\"",
    "ff77e38e-d09a-4273-a863-861bfb475847": "\"회색 주둔지에서 공격해 죄송합니다.\"",
    "65aabd5e-2534-4280-9551-37ef176e27e3": "\"스턴튼 베인. 에온의 선물을 받아들이고 진실을 직접 눈으로 보십시오!\"",
    "0e0ffaf4-f30b-4b41-ad99-a98cc9d37a86": "\"스턴튼! 여기 있었구나, 내 작은 애완동물.\"",
    "b3ed9bca-a544-41eb-a019-c33d58f81ddc": "\"내 인생의 빛, 스턴튼, 바보같이 굴지 마! 난 절대 널 해칠 수 없어!\" {n}{g|lilithu}릴리투{/g}가 그의 얼굴을 어루만지자 치유 주문의 은은한 빛이 그의 상처를 덮었다.{/n} \"당신을 구하기 위해 전쟁터에서 데려온 거야. 내 사랑, 넌 모두가 널 미워하는 이 더러운 도시에 있을 수 없어. 나와 함께 떠나자! 난 항상 널 사랑했어!\"",
    "15317cd2-0b2a-41b7-8b23-72fd0bd55343": "\"스턴튼, 배너를 반납하지 않으면 문제가 생길 거예요.\"",
    "a50991f6-c32f-42a3-9577-69c88fa94d3f": "\"스턴튼, 이 한심한 배신자. 넌 네 자신과 네 형제를 모두 몰락시켰어. 너를 보는 것 자체가 역겹다.\"",
    "bed09674-dd6b-442b-9272-e9d504e4b47c": "\"스턴튼? 다시는 못 볼 줄 알았어요.\"",
    "778fb219-8a5d-4d0d-8d4e-a40ac0dc2343": "\"감사합니다. 제 영혼 깊은 곳에서부터 감사드립니다. 하지만 저는 오랫동안 희망을 갖지 못했습니다.\"",
    "52182fbb-9d1b-44cd-a16e-9596dcd5d088": "\"그래야만 했습니다.\"",
    "af62a92b-c31f-464d-8cb5-b314a0ff9750": "\"그건 내가 결정할 일이 아니야. 내 목숨은 여왕의 손에 달려있어.\" {n}그는 잠시 침묵한 다음 떨리는 목소리로 다음과 같이 덧붙였습니다.{/n} \"{g|condemned}사형수{/g}가 최악은 아닙니다. 그동안 저는 {g|Torag}토라그{/g}에게 용서를 빌었습니다. 수없이 그분의 사제들을 찾아갔고, 수없이 그분의 제단 앞에 무릎을 꿇었지. 드워프 종족의 아버지께서 단 한 번만이라도 내 기도에 응답해 주신다면.. 내가 잃어버린 것을 되찾게 해달라는 게 아니라, 내가 여전히 그분의 자녀라고 말해달라고.. 하지만 아버지는 나에겐 관심도 없으신 것 같아. 내 신조차 내가 구원받을 자격이 없다고 생각하는데, 한낱 인간에게 무엇을 기대할 수 있을까요?\"",
    "2a4dea4d-5d25-4335-80a5-1352686fda22": "\"맞습니다.\"",
    "ceb28ec3-ced2-44e2-851e-d028ca0c0f75": "\"제가 지난 몇 년 동안 스스로에게 했던 말이죠. 매일매일요. 그런데 매일매일 믿기가 점점 더 어려워지죠.\"",
    "233b28f2-99d0-473f-90ce-9e0cc5188010": "\"다들 그렇게 말하죠.\"",
    "f79764df-11d0-47bc-ad49-ccedf631c16b": "\"제5차 십자군 사령관 - 당시에는 잔인한 농담처럼 들렸습니다. 하지만 시간이 흐른 지금, 당신은 십자군 군대를 이끌고 있군요!\"",
    "5c8974ed-943c-4352-98f4-295b25b1b1ab": "\"다섯 번째? 하지만.. 어떻게.. 우린 계속 실패할 운명이고, 그게 다 내 잘못이라는 거야?\"",
    "67ed0770-19a8-470a-bf03-17f8b018740e": "\"다섯 번째? 절대 안 돼요! 다섯 번째, 네 번째, 세 번째는 없을 거야. 우리는 데몬의 침략을 완전히 끝낼 공세를 펼칠 것입니다!\"",
    "e54dd70a-0e5a-4af8-b974-259e29b8edb1": "\"2차 성전은 1차 성전과는 달랐습니다. 첫 번째 성전에서는 세계 사이의 작은 균열에서 흩어진 데몬 무리와 싸웠습니다. 두 번째는 균열이 갈라져 커다란 구멍이 생겼고, 거기서 군대 전체가 쏟아져 나왔죠. 우리는 후퇴하고 있었고, 그들에게 몇 마일을 포기하고 있었습니다. 곧 우리에게 단기간의 승리는 물론이고 사르코리스를 구할 기회조차 없다는 것이 분명해졌습니다. 아이오메데가 상처 주변에 마법 장벽을 만들어 데몬의 맹공을 막지 않았다면 나머지 세계는 사르코리스를 따라갔을 것입니다.\"",
    "a2d90a50-4065-4c2c-8c95-4d61ff1c6ff8": "\"스토리텔러? 흠...\" {n}스턴튼이 수염을 쓰다듬으며 생각에 잠긴다.{/n} \"이상한 늙은 이, 그 사람. 몇 시간 동안이나 나와 함께 앉아서 이런저런 것들을 물어보곤 했지... 그는 판단이나 위로를 해주지 않고 그저 들어주기만 했어요. 처음에는 그와 그의 질문이 가능한 한 저에게서 멀어지기를 바랐지만 나중에는 그와 이야기하는 것이 제 부담을 조금 덜어준다는 것을 깨달았습니다. 그가 살아서 건강했으면 좋겠어요. 그는 완전히 앞을 못 보는데다 몸이 약해서 도시에 혼자 있다면.. 그게 무슨 뜻인지 아시겠죠?\"",
    "0a9cb705-b762-4e61-990e-1a2de821885f": "\"데몬과 배신자. 둘 다 죽어 마땅하다!\"",
    "31e79317-39a7-45ce-8965-01bf0070e861": "\"필멸자의 삶은 수많은 비극으로 가득 차 있습니다. 끔찍한 일은 언제든 우리 중 누구에게나 일어날 수 있으며, 그것을 막을 방법은 없습니다. 당신은 이 불쌍한 영혼에게 자신의 모든 문제에 대해 그가 책임이 있다고 말하고 있습니다. 왜냐하면 그것이 당신에게 이런 일이 일어날 수 없다고 스스로 확신하는 방법이기 때문입니다. 당신은 똑똑하고 모든 일을 올바르게하기 때문입니다. 당신은 겁 먹지 않는데 도움이 되기 때문에 자신에게 거짓말을 합니다\"",
    "230442e9-1d91-4743-8e11-65d556ba78ef": "\"그 배신자 개를 보니 속이 뒤집혀요! 왜 여왕이 저 개를 살려줬을까?\"",
    "536acbf2-db7c-4038-9679-986ba140482a": "\"용서는 없을 것입니다.\"",
    "53cd81b5-8dc7-4139-bd6f-2634b832d80a": "\"골라리온에서 너희가 사랑하는 십자군보다 더 큰 거짓말은 없다! 불명예스러운 여왕이 부추긴 100년 된 망상일 뿐이야. 진실은 오직 하나.. 당신에 대한 나의 사랑뿐입니다, 내 사랑!\"",
    "e8ad9d6b-0d5a-4a0c-80e8-4bbf6e46e7b0": "\"그들은 내가 {g|Areelu}아릴루 볼레쉬{/g}만큼이나 나쁜 반역자라고 합니다. 심지어 {g|condemned}사형수{/g}들 사이에서도 저는 수치스러운 존재라고요. {g|Galfrey}갈프레이 여왕{/g}이 나를 살려두지 말았어야 했어. 저는 교수대에 있어야 합니다.\"",
    "76cd4c51-6fd6-45f5-846f-9aac23cbe414": "\"그들은 사랑에 대해 이야기합니다.. 하지만 실제로는 끔찍한 재앙에 대해 이야기하고 있습니다. 지진이나 허리케인, 난파선처럼요.\"",
    "c1d36953-bdeb-4dd2-af28-d1327087449b": "\"전투에 임하라, 친구들! 신들이 우리와 함께한다! 오늘 우리는 대망의 십자군 승리를 쟁취할 것이다!\" {n}스턴튼을 거의 알아보지 못하겠군요. 그의 젊은 얼굴에는 환한 미소가 가득하고, 눈에는 어두운 절망 대신 희망이 가득합니다. 그는 당신을 알아채지 못하고 미나고에게 시선을 고정하고 있습니다.{/n}",
    "b02b5dc3-8553-4ba3-a4cc-b5409c721014": "\"토라그가 날 구해줘!\" {n}스턴튼이 축복의 표시를 합니다.{/n} \"형제자매 여러분, 함정입니다! 데몬들이야! 그들을 죽여라! 깃발을 지켜라!\"",
    "5122bade-aa71-4639-bb42-76bd9d5da9ec": "\"토라그...\" {n}스턴튼이 고개를 숙입니다.{/n} \"이건 정말.. 글쎄, 이건 그의 가르침과 완전히 일치하지 않네. 하지만 데몬을 쫓아내는 건 성기사의 의무 아닌가요?\"",
    "4c221fc9-f007-4066-ad3c-1781d68e1daa": "\"문제 있어요? 하! 이 깃발 아래서 아이오메데도 부러워할 승리를 쟁취하자!\"",
    "5e81cafd-0891-40e2-b5aa-fd01620529ff": "\"여기서 주문을 기다리세요.\"",
    "d52a2350-372b-4038-9559-847545d01ace": "\"잠깐만요, 저기 회색 주둔지, 돌이 있는 방에...\"",
    "d2e1343c-27fd-4137-9714-ed3234b563d0": "\"깃발을 제자리로 돌려놓았습니다. 제가 한 짓을 자백했으니 계급을 박탈당하고 {g|condemned}정죄된{/g}으로 보내지겠지만 적어도 제 양심은 깨끗해질 것이라고 생각했습니다. 하지만 그런 일은 일어나지 않았습니다. 저는 영웅이 되었어요, 상상이 되시나요? 모두가 제가 전투에서 미나고를 '물리쳤다'며 칭찬을 아끼지 않았어요! 그들은 저에게 상을 주고, 승진시키고.. 결국 저는 요새의 소장이 되었죠. 하지만 모든 것이 내리막길을 걸었죠.\"",
    "e712be8a-423e-4e7b-8736-1f80ac72c476": "\"우리에겐 아직 군인들이 있습니다. 우리에겐 싸울 힘이 있습니다. 하지만 우리의 승리 의지는? 거의 {d|c1 tavern lost}소진된 상태입니다{/d}.\"",
    "b0dcb689-31f3-464d-a002-d41fb6af0dc9": "\"우리는 당신이 돌아오기를 기다렸습니다. 삶은 평소처럼 계속되었지만 우리는 당신의 무사 귀환을 위해 기도했습니다. 여왕은 사제들에게 철야 기도를 하라고 지시했고, 우리는 여신께 당신을 지켜달라고 부탁했습니다. 우리의 기도가 당신을 돕고 아이오메데의 빛이 어두운 심연에서 당신을 인도하기를 바랐습니다\"",
    "9e04c492-b46f-4801-b640-f7bbe374f6ae": "\"그게 뭐 어때서?\" {n}드워프의 어투를 보면 당신의 대답에 관심이 없다는 게 분명해 보입니다.{/n}",
    "5a5ca28d-a680-4b91-8a47-dbfc42c124f1": "\"뭘 바라는 거냐, 데몬? 스턴튼은 십자군의 대의에 충성한다. 그는 네 거짓말에 굴복하지 않을 거야!\"",
    "40629c61-464a-457f-9507-21b48e386062": "\"사람들이 당신에 대해 뭐라고 말하나요?\"",
    "f80f98c1-2e68-4323-9342-53cf843e8587": "\"아루샬래라는 서큐버스에 대해 아는 게 뭐죠?\"",
    "b2fb03cc-4edc-49df-8524-4e6d439bc306": "\"나에 대해 뭘 알고 있죠?\"",
    "90d5763f-893b-4b44-b908-b33742db91c8": "\"'어떻게'라니 무슨 뜻이죠?\" {n}기사가 주름진 눈썹 아래에서 당신을 노려보고 있습니다..{/n} \"{g|condemned}사형수{/g}의 말을 믿지 못하겠다면 다른 사람에게 물어봐. 제 동생 조란처럼요. 그래도 못 믿겠다면 제가 무슨 상관이죠? 하지만 제 불명예에 대한 이야기를 천 번도 더 들려달라고 부탁할 생각이라면 하지 마세요.\"",
    "fae93a95-1177-4308-a0fe-8464bf6ef6aa": "\"내가 심연으로 떠난 후 무슨 일이 있었나요?\"",
    "ba6aec8f-bf86-4586-b2b3-695e5d717045": "\"내가 널 막으러 왔던 그날 밤 이후에 무슨 일이 있었어?\"",
    "40fb0fc1-43d6-4bff-ac36-44db2bb6ee51": "\"그날 밤 이후에 무슨 일이 있었나요?\"",
    "c895d130-2156-4312-a346-cb45eb866b42": "\"미나고와 무슨 일이 있었나요?\"",
    "e0fab6be-320f-44b3-aaec-55debcf3f6e5": "\"배신자에게는 어떤 권리가 있나요?\"",
    "43970279-1b42-4b98-87c8-ca269e2c4293": "\"다음에는 무엇을 하시겠습니까?\"",
    "8f73a023-89d3-4746-b2bc-86462284c533": "\"미나고를 다시 만난다면 어떻게 하시겠습니까?\"",
    "9bf0590c-03d1-4bb8-a507-f659d6df2e63": "\"미나고가 왜 이래요? 대체 무슨 소리야?\"",
    "e35ac44a-1e1b-4585-bc04-60a4471a5f4c": "\"데몬들이 케나브레스를 공격했을 때, 그들은 성전을 종식시키려 했어요. 그들은 케나브레스의 {g|wardstone}수호석{/g}을 빼앗아 세계상처 주변의 마법 방벽 전체를 파괴할 계획이었죠. 그들의 계획을 가로막은 영웅이 아니었다면 그들의 더러운 계획은 성공했을 것입니다. 바로 너.\"",
    "eb6fea36-9259-49f4-8131-f7ca21a28916": "\"내가 데몬들에게 깃발을 넘기면 날 죽여야 한다고 했을 때 협박은 아니었죠? 아니, 아니, 말하지 마세요. 드레젠이 멸망한 비참한 세상에서 내가 어떻게 되었을지 알고 싶지 않아요, 제 잘못이에요.\"",
    "afe38fcb-0baf-46f0-b34b-58e93bd4bc69": "\"당신이 나와 내 영광의 순간, 나와 내가 사랑하는 사람 사이에 서 있을 때, 나는 당신을 죽일 준비가 되어 있었습니다. 하지만 당신은 내 친구라고 말했고, 내가 그것을 깨닫는데 수십 년이 걸렸더라도 진실을 말했죠.\"",
    "cd319b2e-4642-47bf-b1d1-cd811c193640": "\"이 멍청이는 어딨어? 얼마나 더 기다려야 해? 도대체 누구야?\" {n}아름다운 여인의 모습 뒤에는 미나고의 눈동자 없는 얼굴이 선명하게 보인다. 그녀가 주문을 외우려고 손을 들었지만, 기사 부대가 성문을 통해 들어온다.{/n}",
    "230aa8fc-150d-417f-abba-82ec5f50882b": "\"누구에게 복수를하고 싶었습니까? \"",
    "0ce10724-c15e-42cb-99d3-ad4bc80e3dca": "\"왜 이제서야 이 얘기를 하는 거죠?\"",
    "9387ca3f-ca0c-416c-b0b9-05e5dffc3217": "\"왜 여왕과 함께 갔습니까? \"",
    "c8aed947-687d-4760-8eab-e57f404aadfd": "\"왜 그렇게 당신을 싫어하죠?\"",
    "894083a2-ec7a-4771-b691-f4f77f736c7a": "\"그럴게요. 데스카리 본인에게도 이 요새를 넘기지 않겠소.\"",
    "7c613028-470d-41cf-b7e4-b8f74444797b": "\"예, 아니요. 중요한 건 하나뿐입니다. 사령관 {name}은 기적을 일으킬 수 있습니다. 나는 당신이 한 일을 생각하며 잠 못 이루는 밤을 보냈어요. 당신이 드레젠이 멸망한 끔찍한 미래에서 왔다는 게 정말 가능했을까요? 그런 일이 일어나지 않도록 막기 위해 과거로 여행한 건가요? 그렇다면 그 세계는 어땠나요? 영원히 사라졌나요, 아니면 아직도 어딘가에 존재하나요? 나는 마침내 그것이 중요하지 않다는 것을 깨달았습니다. 기적은 기적이니까요. 저를 위해 기적을 행해주셔서 정말 감사해요.\"",
    "ea75d94a-4005-4eef-aea5-4f363317f755": "\"네, 알아요. 그녀가 떠나기 전에 동생과 저를 찾았어요.\" {n}스턴튼이 고개를 흔듭니다.{/n} \"믿을 수가 없어요, 그렇게 오랜 세월을 포로로 잡혀 있다가 우리 바로 코앞에서... 그래도 이제 자유를 찾았으니 다행이네요. 고마워요.\"",
    "a6b675ab-d21e-4ebd-a910-c3b56abfad94": "\"네, 선생님. 알겠습니다.\"",
    "e8b8d51e-2af9-473c-94a2-89ca887784dd": "\"예, 예, 물론 애정, 행복, 이해의 공유, 비둘기처럼 서로의 눈을 바라보는 눈빛. 그리고 그들은 행복하게 살았죠! 당신은 동화를 믿는 사람 중 한 명인 것 같군요.\" {n}대런이 미소를 지었지만, 표정은 거의 슬픔에 가까웠어요.{/n} \"멋지고 매혹적인 동화는 현실과 전혀 공통점이 없죠. 스턴튼은 현실 세계의 사랑에 대한 훌륭한 예시야.\"",
    "c3765560-dcbe-4a98-bafe-91196aaa9151": "\"당신은.. 내 도끼 손잡이에서 한 단계 더 높습니다. \"",
    "c8b9f35e-ad88-4a4e-915e-fe1e6391600e": "\"당신은 드레젠의 성벽에 와서 포위망을 해제했습니다. 멘데비아 군대 전체가 수십 년 동안 하지 못한 일을 해냈으니, 데몬들을 성벽에서 쫓아낸 거죠. 이제 이 도시는 당신의 수도가 되었고, 당신의 군대는 모든 전선에서 데몬들을 무찌르고 있습니다.\"",
    "b898646b-cc6d-42b2-bd25-881e88ecb88b": "\"당신은 드레젠의 성벽에 와서 포위망을 해제했습니다. 멘데비아 군대 전체가 수십 년 동안 하지 못한 일을 해냈어요. 데몬들을 성벽에서 쫓아냈죠.. 오래가지 못하고 다시 포위당해서 안타깝군. 그래도 데몬들을 무찌르고 이 도시를 다시 한 번 해방시켜 주실 거라 믿습니다!\"",
    "621286a5-011f-4be2-a22f-981c2d2d0d97": "\"넌 조롱받을 자격이 없어. 넌 올가미를 맞을 자격이 있어.\"",
    "f7e443e1-0140-469e-96a8-c0f63a60dc2e": "\"당신은 복수를 원할 권리가 있습니다.\"",
    "3dcb73e4-4d19-40ad-bb5c-b22feefd4129": "\"당신은 스스로 복수 할 권리가있었습니다. 하지만 이제 당신은 빚을 갚았으니 파라즈마의 심판을 받아야 합니다.\"",
    "79c8edd3-fa1a-4c1c-8cc1-b892fca53d31": "\"여왕이 명령한 일이라서 더 나은 희망도 없이 계속 살면서 싸우는 건가요? 그것에 명예가 있습니다!\"",
    "12c2b33a-9423-4453-8ac5-1eefaed77afd": "\"넌 사랑에 대해 잘 몰라, 대런. 사랑은 파괴가 아니라 행복과 애정을 가져다주는 거야\".",
    "bd10a82f-c1a0-4785-9a79-9e166a017462": "\"넌 이대로도 충분히 괜찮아 보인다. 널 부활시키지 않겠다.\"",
    "f3b554d7-2ca4-4455-91e5-033ce25436fa": "\"이 거짓말쟁이, 내 면전에서 그런 말을 할 배짱이 있어? 너였을 땐 다 너 때문이었어.. 너 때문에 모든 걸 잃었어 모두가 날 경멸하는 이유도 너 때문이야.\"",
    "55865133-f91c-448d-acea-9482c43aa372": "\"당신 말이 맞을지도 모르죠. 하지만 돌과 쇠도 시간이 지나면 닳아 없어지잖아요. 절제된 삶을 산다는 게 어떤 의미인지 알지만 언제까지나 절제에만 의지할 수는 없어요. {g|Torag}토라그{/g}에게 - 비록 그가 듣지 않더라도 - 내 양심보다 내 몸이 먼저 부서지기를 기도합니다.\"",
    "ed962bf5-9ec3-4aeb-a7ad-67310e8fd59a": "\"정말 친구가 하나도 없어요?\"",
    "88e58168-6b0c-4f0a-a652-99408e4cfdd0": "\"정말 몰라?\" {n}스턴튼이 침울한 표정을 짓더니 한숨을 쉽니다.{/n} \"나 때문에 성전군이 데몬들과 싸우지 않고 {g|Worldwound}세계상처{/g}의 가장자리에 있는 요새에 숨어 있는 거야. 예전에는 상처에 거점이 있었으니, 바로 강력하고 공격할 수 없는 도시인 {g|Drezen}드레젠{/g}이었습니다. 그 도시가 함락되기 전까지는 우리가 거점을 가졌었는데, 모두 제 어리석음 때문이었죠. 적에게 우리의 주요 성채를 내줬으니까요.\"",
    "0ce9a66a-db83-46ff-9f4b-dd06499f2940": "\"{g|wardstone}수호석{/g}을 되찾고 데몬들이 케나브레스를 떠나게 만들었지. 갈프레이 여왕은 당신을 제5차 성전 사령관으로 임명했습니다. 아이오메데가 직접 전투에서 당신을 인도하고, 당신은 그녀의 이름으로 진짜 기적을 행한다던데... 여신에 대해서는 잘 모르겠지만, 전 당신의 기적을 제 눈으로 직접 봤어요.\"",
    "c05ab230-665e-4f4e-a9d2-fc7dc6dbc06a": "\"여러분에게는 살 기회가 주어졌으니 살아야 합니다. 그리고 자신의 인생에 대해 다른 사람을 탓하지 마세요.\"",
    "15f82350-dd33-4e47-8460-c273d7c91745": "\"나와 내 동생을 죽인 대가를 치르게 될 것이다! 나는 당신이 내게 빚진 빚을 갚으러 왔습니다!\"",
    "3321a4eb-537f-4d01-bb21-d7f56322eab5": "\"눈 없는 여왕과 머리가 없는 왕, 둘은 멋진 커플이 될 거예요!\"",
    "dc8fc2c3-837e-400a-b340-6bfb13eff270": "\"당신은 나를 섬기고 죄책감을 속죄할 수 있는 기회를 제공받고 있습니다.\"",
    "89f863b7-f8fb-4040-9db4-04e8a060185c": "\"방금 그 자리에 계셨죠? 당신이 젊은 바보에게 인생 최악의 실수를 하지 말라고 설득했던 그날 밤부터 70년이 지났어요. 하지만 당신은 아니죠.\" {n}스턴튼의 시선이 당신을 감탄하며 훑어봅니다.{/n} \"내 기억력이 완벽하진 않지만, 맹세컨대 당신 옷의 주름조차 그날 밤과 똑같아 보여요!\"",
    "03fa908d-bdaa-48c7-adbf-321281db5907": "\"당신은 내 복수를 빼앗아 갔어! 그리고 당신을 미워할 이유를 더 많이 주었어!\"",
    "c8e8ee62-5576-4689-9e3f-47736b327840": "\"{g|Darrazand}다라잔드{/g}? 네, 그는 도시를 포위하는 자들 중 하나였어요. 그레이버라는 드워프가 그에게 심각한 부상을 입혀서 도망칠 수밖에 없었지. 이렇게 대담하고 잘 수행된 공격은 정말 오랜만이야!\"",
    "7b976e57-081c-451d-b1e1-9b4b2638c70a": "숙련된 장인이 유물에 약간의 작업을 할 수 있습니다.",
    "89015407-c39b-4f88-b985-3636ad7ecfa1": "스턴튼의 복수 할 권리를 인정했습니다.",
    "a7ec2699-5a6b-4210-acc6-ffc33dde7c30": "스턴튼에게 지구라트를 지키도록 명령하십시오.",
    "916552d6-b94d-426a-b2f1-b9af7292e1e5": "스턴튼에게 속죄할 기회를 박탈했습니다.",
    "e7cfccaf-0221-4a9f-8cc0-b74331873216": "스턴튼이 평화롭게 쉬도록 허용하지 않았습니다.",
    "08b10fa1-181d-4b8e-bcff-1570f350ba0b": "다른 사람의 복수를 방해하지 않았습니다.",
    "19b36037-ce3c-4be8-9144-d3cce63ab5c8": "복수심에 불타는 언데드를 제거했습니다.",
    "c43293e0-bea6-4d73-8af6-470431488211": "유물을 강화할 모든 준비가 완료되었습니다.",
    "d50e8d05-6037-4ce4-a3d6-b1b86f533a52": "스턴튼의 충성심에 대한 전폭적인 신뢰를 표명했습니다.",
    "ba61a2b0-da53-45bb-acea-a7a85d4b5883": "기사 십자군에게 괜찮은 죽음을 주었다.",
    "d328cad4-c825-4233-a3a3-074717ba7c52": "스턴튼을 눕혀서 쉬다.",
    "2268b3d5-1e7f-4200-b2a1-60ad99470202": "스턴튼의 고통받는 영혼이 평화롭게 쉬게하십시오.",
    "6c5b6809-d397-475b-b1fe-116d2f6b8673": "조롱당한 스턴튼과 미나고",
    "9f240690-4093-4307-93d9-d9a04e1f2fc5": "슬픔에 잠긴 스턴튼을 조롱했다.",
    "17c66fe5-cc9e-4db8-ab3f-553bcf40efb9": "스턴튼의 훈련에 대해 칭찬을 아끼지 않았습니다.",
    "6422a3dd-c4b7-44a5-84d2-75b000618b76": "스턴튼에게 자신의 삶을 스스로 책임질 것을 권유했습니다.",
    "f7eb0a63-e107-4499-b15c-5f9d031738b0": "스턴튼에게 배신을 상기시켰습니다.",
    "9cc5d9fa-a73d-4322-b9e7-a76521e886a3": "복수에 대한 그의 열망을 존중했습니다.",
    "ecce81c5-24ad-4f05-adc2-c419d38f0811": "스턴튼을 영원한 잠에서 깨웠습니다.",
    "e44c4be3-94f8-4fe9-bb64-6b4a6be06b51": "드레젠의 감옥에서 반역자의 불안한 영혼을 찾아 정복하십시오.",
    "754635e5-9eb2-442c-a263-6438b46903dc": "드레젠의 광장에서 반역자의 불안한 영혼을 찾아 정복하십시오.",
    "c2f351a0-9ef3-40f0-9763-3080d43a5f26": "소울시어",
    "c00d6ee6-2b77-465b-a428-0e06d6926336": "스턴튼의 얼굴에 침을 뱉습니다.",
    "16ceacec-1bef-48e0-9890-4879b58d93b3": "스턴튼 베인",
    "aa6b6bb2-3e3b-420b-9190-bc702b0a0e9b": "스턴튼의 시계",
    "fea047c1-345f-4358-9472-ff5cf351f410": "정복 된 스턴튼.",
    "83363c90-ad3b-4684-b145-031c107869bd": "스턴튼의 의견에 공감합니다.",
    "284f20a2-d8bc-496a-84e6-072a5c43cf20": "스턴튼의 의견에 공감합니다.",
    "fccd3076-62ff-4e82-9efb-ceb58b3c89ab": "소울시어의 운명",
    "9c293bb9-edc7-42a3-9688-69f3ffa187db": "소울시어라는 글레이브는 한때 용맹한 성기사 스턴튼 베인의 소유였습니다. 데몬들이 치명적인 마법으로 이 검에 마법을 걸었고, 십자군의 가장 숙련된 마법사들이 그들의 주문으로 이 무기를 강화했습니다. 단호한 칼날은 어둠과 빛의 완벽한 균형을 상징합니다.",
    "032f29a1-72e9-4eb7-a76e-c2154dad3363": "소울시어라고 불리는 이 글레이브는 한때 데몬의 유혹에 빠져 정의의 길을 버린 성기사 스턴튼 베인이 사용하던 무기였습니다. 그가 죽은 후 성전 성직자들은 이 무기를 정화하고 어둠의 마법을 제거하여 순수한 신앙의 정수로 만들었습니다. 이 무기는 공격할 때마다 친절과 빛의 힘이 심연의 재앙보다 훨씬 강하다는 것을 증명합니다.",
    "327bb493-8b26-4400-bbc4-354e8078328c": "유물이 증강됩니다.",
    "d14db7c2-f35e-4836-9faa-334eeb14724c": "반역은 반역자의 영혼이 수치심에 서서히 타들어가는 독이라고 합니다. 죽음의 품에 안기는 것 외에는 도망칠 방법이 없습니다. 스턴튼톤 베인은 이 자비를 거부당했습니다. 마그림은 그를 받아들이지 않았고, 이제 전 성전사는 불명예로 인해 영원히 고통받을 운명에 처했습니다. 어둠과 슬픔 속에서 그가 저지른 죄와 그가 가능하게 한 악행에 대해 말하는 그의 속삭임이 들립니다.. 반역은 반역자의 영혼이 수치심에 서서히 타들어가는 독이라고 합니다.. 하지만 모든 것이 재로 타 버렸을 때 그 자리를 대신 할 것은 무엇일까요?\"\n증오.",
    "ae57f556-7af4-4306-99f5-ea863330de40": "이 +3 아다만틴 글레이브의 착용자는 안수치유, 정열, 에너지 통로 직업 능력을 매일 +2회 추가로 사용할 수 있습니다.({g|Encyclopedia:Rest}휴식{/g} 후 적용)",
    "ae8079f7-f601-47bf-ba37-f22855d014fd": "스턴튼과 미나고를 정당한 보복으로 위협했습니다.",
    "aa2243f5-de1d-4524-b11d-2d126caa6a35": "스턴튼에게 그를 죽였어야 한다고 말했습니다.",
    "8a16fb21-ec62-40be-adeb-7a1de9de555c": "스턴튼에게 병사들은 그를 학대할 권리가 없다고 말했습니다.",
    "97324b1a-f399-4463-ac6f-a409c40f6cf9": "스턴튼은 자신이 대우받는 방식이 비인도적이라고 말했습니다.",
    "a08cbff5-b3e3-4752-9f13-db048d54dda6": "스턴튼에게 당신이 그의 굴욕을 보는 것을 즐겼다고 말했습니다.",
    "bdef3a80-1c60-440e-b4f5-992f92843fad": "스턴튼에게 당신도 그를 모욕하는 것을 즐길 것이라고 말했습니다.",
    "400ed76d-607c-4111-a320-d9142000125a": "배신자의 영혼",
    "12ded74d-6676-42fe-bcf3-9100957797a5": "배신자의 영혼",
    "18ef10ef-a80e-4a74-b455-f314b099c272": "반역은 독이다",
    "f36ceac4-02c5-4ca1-9be1-ebe3971ea9e2": "이 +3 아다만틴 글레이브를 휘두르는 동안 탈것은 모든 {g|Encyclopedia:Saving_Throw}내성 굴림{/g}에 +3 {g|Encyclopedia:Bonus}보너스{/g}를 얻고, {g|Encyclopedia:CMD}CMD{/g}에 +3 보너스를 얻습니다.",
    "4245bd49-dfca-4b33-aa4b-069babbba812": "[스턴튼을 죽음에서 깨우다]",
    "22e01af5-ccd9-45e7-902f-f324d20e29cb": "[방해 금지]",
    "586e46eb-ded3-48d7-bef2-080f028a2b2b": "[고통받는 십자군의 고통받는 영혼을 빛으로 채우십시오] \"나는 당신에게 평화를줍니다. 가서 파라즈마 앞에 서십시오. 그녀가 당신을 공정하게 심판하기를 바랍니다.\"",
    "fefbef76-7ec8-439f-bd5d-f0366d456624": "[스턴튼이 제출하도록 강제]",
    "45e95fac-6918-4a7c-8322-58d585d2a1d0": "[스턴튼에게 쿠데타 주기] \"기사 스턴튼 베인, 당신은 당신의 의무에서 벗어났습니다. 편히 쉬십시오 \"",
    "fba2fd2d-27ca-4f42-b73e-f1c29e8ac550": "[스턴튼에게 자신의 생각을 말해보세요] \"당신은 일을 바로잡고 싶어 합니다. 저를 섬기고 싶으시군요.\"",
    "c0d9df11-7edf-412d-81d5-724745ff39c3": "[아무 말도 하지 않기]",
    "4d84fac1-5022-4139-aa0e-800e25476451": "[언데드를 불태워] \"당신을 사로 잡은 타락을 정화하겠습니다. 잘 가라\"",
    "e47710ec-62f2-4b0e-b61e-538db76dcaab": "[스턴튼의 얼굴에 침 뱉기]",
    "190bca3c-8d89-4b83-a8be-a0c75acf3bca": "[복수심에 불타는 영혼의 뜻을 정복하라] \"나에게 복종하고 새로운 {mf|주인|주인}를 충실히 섬겨라! 이제부터 당신은 다시 한 번 십자군의 군인입니다. 나의 성전!\"",
    "5906b4fe-5b7a-4d77-ae7e-0ed55346a643": "{n}끔찍한 악취가 부풀어 오르고 썩어가는 시체를 감싸고 있는 갑옷 아래에서 풍깁니다. 하지만 무기를 잡은 죽은 드워프의 손은 여전히 강하고, 고통에 찡그린 얼굴 아래에서 끓어오르는 피의 갈망이 보입니다.{/n} \"성전사 스턴튼 베인이 근무를 보고합니다, 사령관님\"",
    "2169609e-c3ec-44f6-899b-7839adccf3e1": "{n}만족에 찬 피에 굶주린 미소가 스턴튼의 얼굴을 일그러뜨립니다.{/n} \"죽기 전에 그녀가 겪었을 고통을 생각하니 내 죽은 심장이 기뻐하네!\"",
    "d6dc9762-1c26-438f-8b11-c33f57221473": "{n}끔찍한 고통의 찡그린 표정이 죽은 드워프의 얼굴을 일그러뜨립니다.{/n} \"내 죄를 인정한다. 마그림이 {g|Joran}조란{/g}의 영혼을 가져가 파라즈마의 심판을 받을 때 느꼈어요. 마그림을 다시 보고 싶어요.. 하지만 무서워요. 마그림은 저에게 침을 뱉으며 저 같은 반역자는 룬브로우에서 환영받지 못한다고 말할 거예요. 내 부끄러움을 속죄하고 싶어. 조란을 다시 보고 싶어요.\"",
    "2892e1b7-8509-49d3-b201-314e57a1f3c5": "{n}대런의 눈에 기묘한 생각에 잠긴 표정이 떠올랐다.{/n} \"정말 한심한 장면이군. 사랑이 그를 이렇게 만들었어! 역시 사랑은 언제나 어떤 종류의 재앙이죠. 난파선.\"",
    "be57475a-125d-46c8-a99f-2e161e7bac48": "{n}드워프를 눈으로 따라가다 보면 시간의 짐이 어깨를 무겁게 짓누르는 것을 느낍니다. 의도한 대로 행동했는데도 변한 게 얼마나 적은지! 시간의 흐름이 바뀌긴 했지만 아주 조금만 바뀌었을 뿐입니다. 진정으로 변화할 수 있는 것은 무엇일까요? 원래 그랬고, 지금도 그렇고, 앞으로도 그럴 것이라면 어떨까요? 아니면 모든 것을 원래대로 만들 수 있는 방법이 있는데 아직 찾지 못한 건가요? {/n}",
    "5012118b-fba2-4173-b5ff-4e869e068a4d": "{n}스턴튼의 눈과 입, 갑옷 틈새에서 눈부신 빛이 터져 나옵니다. 죽은 드워프의 겁에 질린 울부짖음이 귀가 먹먹해지는 포효 소리로 변해 산불을 일으킵니다. 귀에서 피가 날 것 같은 느낌이 들 때까지 울부짖음은 계속 커지고 커집니다.{/n}",
    "df21e946-d7dd-4b9b-9b2a-284ff431c5bc": "{n}화염이 비명을 지르는 시체를 순식간에 집어삼킨다. 드워프가 피가 끓는 비명을 지릅니다.{/n} \"널 저주한다! 저주한다! 너와 네가 소중히 여기는 모든 이들을! 고통스럽게 죽어라! 나 스턴튼 베인은 너희 모두를 증오하고 저주한다!\"",
    "f60acd5f-d3de-48f8-9aab-afb3bff77213": "{n}일어서면서 죽은 남자가 증오의 눈빛을 던진다.{/n} \"너희들은 나를 쓸모없는 사람 취급했어, 너희들 모두.. 대가를 치르게 될 것이다! 너희 모두 날 과소평가한 날을 후회하게 해주마!\"",
    "4d193af2-00ab-4921-9447-c12fa10e0ff0": "{n}그가 당신을 면밀히 살핍니다.{/n} \"당신은 변했어요. 당신은 살과 피를 가진 필멸의 육체 이상의 존재가 된 것 같아요\"",
    "7b330e5b-4879-4f61-8f30-1d79317a4a37": "{n}스턴튼이 당신을 믿도록 설득할 수 있다면, 일시적으로 그에게 진실을 직접 볼 수 있는 시야를 줄 수 있을 겁니다.{/n}",
    "2a85c310-829d-4691-8b67-dbfcf063921f": "{n}데몬의 시체를 바라보며, 죽은 기사가 비극적이고 고통스러운 목소리로 부드러운 신음소리를 내며 중얼거립니다.{/n} \"마침내.. 나의 복수가.. 나의 몰락이 복수되었다. 이제 나는 평안히 쉴 수 있다. 감사합니다, {name}.\"",
    "06006c34-bc93-4c53-93cb-30c1055954ad": "{n}스턴튼이 으르렁거리는 소리를 내며 썩은 이빨이 부서지는 소리가 들립니다.{/n} \"그 년도 죽어 마땅해! 그녀는 내 삶을 끊임없이 지옥으로 만들었어. 날 모욕했어! 날 속이고! 나를 파괴했어!\"",
    "9981b782-cb7b-4154-8d7d-302713bf97f9": "{n}스턴튼이 망치질을 하듯 말을 내뱉습니다.{/n} \"일을 바로잡아. 배신을 씻어내. 복수해.\" {n}죽은 드워프가 보이지 않는 우윳빛 눈으로 당신을 노려봅니다.{/n} \"관대한 제안이군. 나를 희생시키려는 농담이 아니라면 받아들일게.\"",
    "334663e0-7621-4d01-9695-88e4a28ffaec": "{n}스턴튼이 바람에 휘날리는 깃발을 올려다본다. 그는 피곤해 보이며 팔에 감은 붕대 사이로 피가 스며듭니다.{/n} \"안녕하십니까, 사령관님. 저는 깃발을 지키겠다고 약속했고, 그렇게 했습니다\"",
    "f6428722-ccaf-4a0a-bd6f-540bff597d81": "{n}스턴튼이 자리에서 일어나 기묘한 표정으로 눈 없는 릴리투를 바라본다. 이 무뚝뚝한 드워프보다 산이 더 빨리 눈물을 흘릴 텐데, 그의 눈에는 이제 눈물이 고여 있군{/n}",
    "8c7ab8a6-1534-4b5f-992a-b52eeb80b636": "{n}스턴튼이 길고 우울한 표정을 짓고 있습니다.{/n} \"진짜 역경을 겪어본 적이 없는 활기 넘치는 사람에게 좋은 조언이네요. 진정한 고난이 찾아올 때, 그것은 당신을 무너뜨리기 위해 당신의 허락을 구하지 않습니다. 그냥 당신을 무너뜨리죠. 그리고 거기서 다시는 돌아올 수 없습니다.\"",
    "50a248f6-119f-4aa7-9df5-907774442ec1": "{n}스턴튼이 고개를 끄덕이며 당신을 맞이합니다.{/n}",
    "385fd8a6-219f-4e7f-a6e9-f24a248c3064": "{n}스턴튼이 무심하게 어깨를 으쓱합니다.{/n}",
    "71742cff-5fe4-4485-9ed3-56af23cf9d47": "{n}스턴튼이 일어나 피에 굶주린 미소를 짓습니다.{/n} \"강물이 붉게 흐를 때까지 복수를 할 것이다. 저 여자가 먼저 쓰러지면 내가 널 잡으러 갈 거야. 이 세상의 모든 사람들이 나를 잘못했다!\"",
    "3bafbaad-733b-4519-bf75-a98adab814e9": "{n}스턴튼의 시체는 끔찍해 보인다. 정상적인 눈이 있던 자리에 희끄무레한 두 개의 구슬, 썩은 눈꺼풀, 썩은 고기에서 풍기는 악취... 파리들이 죽은 드워프의 살에 애벌레를 낳기 위해 몰려들고 있습니다.{/n}",
    "7f159e68-1165-4c43-a09e-5a99caff5810": "{n}스턴튼의 눈은 분노로 불타오르지만, 죽은 드워프는 고개를 숙이며 투덜거립니다.{/n} \"네 뜻대로 해, m{mf|aster|istress}\".",
    "17a362b7-087f-4ef7-836b-a0fd4c421d9f": "{n}스턴튼의 눈이 분노로 번뜩입니다.{/n} \"당신도 유죄입니다! 그리고 너도 죗값을 치러야 할 것이다! 너에게는 죽음을, 나에게는 복수를!\"",
    "abd6bff8-6a43-4f9f-9fe2-ff96401ed66d": "{n}스턴튼의 얼굴은 사후의 생기로 인해 보라색으로 물들었고, 굳은 결의를 드러내고 있습니다. 드워프의 낮은 목소리는 살아 있을 때보다 훨씬 더 암울하게 들립니다.{/n} \"준비됐습니다, 사령관님. 사령관님의 명령을 기다리고 있습니다.\"",
    "c70b4d80-f006-4732-8049-69c2dd33eb26": "{n}스턴튼의 눈에서 핏빛 안개가 사라지고, 그가 놀라울 정도로 차분하고 맑은 목소리로 말합니다.{/n} \"고마워요. 이런 운명을 원한 적이 없다는 걸 알아주세요.\"",
    "a5fb6370-d9df-4beb-9c82-53bb58428585": "{n}시체는 움직이지 않지만 스턴튼의 존재를 느낄 수 있습니다. 그의 낮은 목소리가 귓가에 울려 퍼집니다.{/n} \"꺼져. 난 죽었어. 죽음의 신 마그림이 나를 기다리고 있다. 그가 나를 파라즈마의 심판대에 올려놓을 거야. 나, 난 이미 충분히 심판받았어. 이제 아무도 날 동정이나 혐오로 보지 않을 거야. 심연으로 가라! 원하는 게 뭐야? 다시 느껴져 당신도 날 이용하고 싶겠지. 잊어버려.\"",
    "c7a85f03-a5f6-4189-9257-c821a8ac2e41": "{n}죽은 드워프가 고집스럽게 이를 악물고 있습니다.{/n} \"내 이름은 검게 물들었다! 나는 파괴되었다! 내 동생은 파괴되었다! 난... 너희 모두 미워!\"",
    "741b062f-d446-45f4-af81-26d95057121c": "{n}죽은 드워프가 겸손한 자세로 당신 앞에 절을 합니다. 온몸으로 자신의 순종과 당신이 자신을 무시할까봐 두려워하는 모습을 보여줍니다.{/n}",
    "478c66af-12cd-4a77-a665-8c8b8015c45b": "{n}죽은 드워프는 계속해서 주변 세상을 바라보고 있습니다. 드워프에 대한 당신의 관심이 줄어들자마자, 당신의 접근에 흩어졌던 파리들이 다시 그의 시신을 둘러싸고 있습니다.{/n}",
    "89364d33-cb81-4c83-9fd0-bf1a52e6664c": "{n}죽은 드워프가 분노를 간신히 참으며 으르렁거립니다.{/n} \"그녀는 나를 사랑한다고 맹세했어. 끝까지 나와 함께 있겠다고 약속했어. 그녀는 나를 반역으로 몰고 갔다. 이제 나는 죽었고 그 비참한 년은 여전히 숨을 쉬고 있습니다. 죗값을 치르게 할 거야 난 복수를 할 권리가 있어요.\"",
    "b319ebeb-4b98-42ca-a453-4715aa69f5cd": "{n}죽은 드워프가 거칠게 킁킁거립니다.{/n} \"그거 들고 심연으로. 난 널 믿지 않아. 난 아무도 안 믿어.\"",
    "4ecd5b72-8997-4f1d-8d10-77282827ae92": "{n}죽은 드워프가 마치 산을 어깨에 짊어진 듯 천천히 일어납니다. 삐걱거리는 소리와 함께 뻣뻣한 관절이 움직이기 시작합니다.{/n}",
    "5ef9d07c-ace2-4d65-8020-7c31dad47a12": "{n}죽은 드워프의 몸이 움찔합니다. 스턴튼의 유령 같은 비명 소리가 들린다. 배신자가 한때 영혼이라고 불렀던 것이 녹색 불길로 피어오른다. 그 누구도 이런 고문을 견뎌낼 수 없겠지. {/n} \"그만! 그만해! 내가 당신을 섬기겠다! 당신을 위해 죽겠습니다! 그만해! 내 죄를 속죄할게! 그러면 마침내 너희 모두 날 내버려둘 거야!!!\"",
    "71361636-f706-4751-a0f0-44dd14996264": "{n}죽은 드워프의 얼굴은 감정을 드러내지 않지만, 목소리는 공포와 고통으로 떨리고 있습니다.{/n} \"날 추방하는 건가요? 내 용서는 어쩌고?\"",
    "684dc54d-d58e-4598-8cf8-292609c52493": "{n}썩어가는 갑옷을 입은 죽은 드워프가 땅바닥에서 몸부림치고 있습니다.{/n} \"나는.. 또 졌어. 하지만 그렇다고 해서 널 구할 수는 없어. 나는 한 번 복수를 위해 일어섰고, 다시 일어설 것이다\"",
    "6a2322e7-8a16-4615-814a-cdb87e2b29d6": "{n}죽은 남자가 광기의 불꽃이 튀는 목소리로 열렬히 대답합니다.{/n} \"그녀에게! 내 모든 고통의 원인인 유혹자이자 기만자! 미나고는 그녀의 이름이다! 그리고 나는 그녀의 피를 흘리겠다고 맹세했다!\"",
    "dc60149f-4670-4173-8839-c1a280a8bc03": "{n}죽은 남자가 지쳐 고개를 끄덕입니다.{/n} \"너무 오랫동안 고통받았습니다.. 이제 나는 당신의 형을 받아들일 준비가 되었습니다\"",
    "633170cf-347e-46d9-98ae-91068a735c7b": "{n}죽은 자의 목소리는 악의로 불타오른다.{/n} \"내 증오가 나를 무덤에서 일으켜 세웠다! 나는 부당한 대우를 받았고, 그것에 관여한 모든 사람에게 보답할 생각이다! 나는 명예로운 기사였지만, 너희들 모두! - 내 이름을 진흙탕으로 끌고 갔다! 대가를 치르게 될 것이다! 네가 한 짓에 대한 대가를 톡톡히 치르게 될 것이다!\"",
    "9d4dd9d8-89a6-4087-863e-681665710ebe": "{n}드워프가 아무렇지도 않게 얼굴을 닦는다. 아무 일도 없었다는 듯 담담하게 당신을 바라봅니다.{/n}",
    "cea64e93-ed8b-44da-9293-cfc79740c590": "{n}드워프는 버려진 성채를 닮았는데, 높고 무너져 내리는 성벽은 여전히 굳건히 버티고 있지만 빛이 없는 텅 빈 창문으로 내부의 모든 사람이 죽었음을 알 수 있습니다.{/n} \"아, 너구나. 회색 주둔지에서 수고했어. 내 이름은 스턴튼 베인이야. 나에 대한 소문을 들었다면...\" {n}미소처럼 평온한 표정을 지어본 적이 없는 듯한 그의 얼굴이 찡그렸다.{/n} \"그냥 알아두세요, 사람들이 나에 대해 말하는 건 전부 사실이에요.\"",
    "3c19a8c1-31bd-4307-abf0-6959b37d9a47": "{n}드워프가 힘차게 경례를 합니다.{/n} \"사령관님! 저는 제5차 성전을 섬깁니다!\"",
    "5d8a8350-e99e-4262-b19a-5e9d687bcd60": "{n}드워프가 비웃습니다.{/n} \"문자 그대로의 뜻은 아니었어요. 저는 실제로 손잡이에 홈이 있는 도끼를 가지고 있지 않습니다. 처음 일을 시작했을 때 한 번은 있었지만, 그땐 어리석어서 포기했죠.\" {n}스턴튼에게로 향합니다.{/n} \"그 말은, 죽은 사람아, 넌 한 단계도 못 미친다는 뜻이야. 넌 그저 언젠가 모닥불 옆에서 나눌 일화일 뿐이야.\"",
    "209be73f-c9fb-40d5-a308-ea4cc54586ed": "{n}드워프가 혼란스러워 보입니다.{/n} \"문제? 왜요? 우린 그냥.. 우리가 이기는 거 맞죠? 이겨야지.\"",
    "d6b35765-75c5-4ce1-8d06-df652deef8f9": "{n}드워프의 눈이 찬란한 빛으로 가득 찼지만, 잠깐이었지만 그것으로 충분했다. 그는 미나고와 그녀의 수행원들을 바라보며 성기사의 입으로는 전혀 어울리지 않는 감탄사가 입술에서 터져 나왔다. 또 한 순간이 지나고 그의 손에는 무기가 들려 있습니다.{/n}",
    "49d352fb-c7dd-4814-89db-5820f4f1942f": "{n}드워프의 얼굴이 고통스러운 표정으로 일그러지고, 잠시 동안 케나브레스에서 알던 스턴튼이 다시 보입니다.{/n} \"제발 상기시키지 마세요. 사랑이라고 했지만 데몬과의 사랑은 불가능해. 그것은 혐오스러운 것이었어. 고통, 폭력, 타락 - 매일 매일. 하지만 어떤 이유에서인지 나는 그녀를 몇 번이고 찾았습니다. 다음날 아침이 아니라 첫 모금부터 나쁠 것이라는 것을 알면서도 술에 취한 사람처럼 그녀에게 돌아갔어요.\"",
    "08ab8c28-13e3-4436-9c08-fada3ab8d61b": "{n}드워프의 얼굴이 완전히 굳어버렸다.{/n} \"동정은 필요 없어. 내 벌은 정당하니까. 하지만 갈프레이는 잔인한 년이야. 그녀도 유죄야.\"",
    "233ff8ea-64a8-4ddf-8e0f-6d5e9097f97c": "{n}드워프의 턱은 굳어있지만, 그의 매서운 눈에서 눈물이 반짝이는 것이 보입니다.{/n} \"난.. 널 믿었어.\" {n}그가 무기의 칼자루에 손을 얹고 조용히 반복합니다.{/n} \"당신을 사랑했어요.\"",
    "33230578-5bb1-46e9-a4ad-79b3f94d0e5b": "{n}그의 죽은 육체에서 힘이 빠져나가면서 눈에서 불길이 가라앉기 시작합니다.{/n} \"모두가 항상 내게 침을 뱉었어! 그들은 나를 비웃었다! 그들은 내 이름을 더럽혔어.. 너도 다르지 않았어.. 이 비열한 놈아!\"",
    "1e75cac6-97dd-4d48-9853-44e87f989158": "{n}세상은 변했고, 당신과 당신 동료들만이 과거의 사건을 그대로 기억하는 것을 느낍니다. 그 이유는 에온으로서의 당신의 힘 때문입니다.{/n}",
    "d9d55836-338f-49f7-acb0-bed6bf5272a4": "{n}그런 다음 갑자기 모든 것이 멈춥니다. 숨이 멎은 시체에서 연기가 피어오르고 땅바닥의 갑옷은 검은 그을음으로 뒤덮여 있습니다. 그을린 유해는 용감하지만 불행했던 성전사 스턴튼 베인의 모습과 전혀 닮지 않았으며, 죄와 과오의 짐을 덜어낸 영혼은 이제 심판을 받기 위해 {g|Boneyard}본야드{/g}로 달려가고 있습니다.{/n}",
    "95df5abe-8480-4a89-901e-bdd635fc445d": "{n}이 난쟁이는 드레젠 그 자체처럼 생겼습니다. 수십 년간의 전투로 상처가 많고, 근심이 이마에 고랑을 새겼으며, 머리는 일찍 희끗희끗해졌죠. 하지만 부러지지 않은 전사의 당당하고 곧은 등은 성벽처럼 튼튼하고, 도시의 불빛처럼 그의 눈은 70년 동안 사라지지 않은 희망으로 빛나고 있습니다. 드워프가 경례를 합니다.{/n} \"사령관님! 저는 제5차 성전단을 섬깁니다!\"",
    "3cdf1cf4-a600-45e7-acd7-987da82618c1": "{n}당신은 그에게 진실에 눈을 뜨게 할 힘이 있다고 거의 확신합니다. 당신은 그저 설득의 힘에 의존하기만 하면 됩니다.{/n}",
    "222bc4dc-ca2c-4255-8141-e723083e1610": "{n}시간의 흐름이 얼음처럼 차갑고 두꺼운 해류처럼 느려지는 것을 느낍니다. 그것은 당신의 몸과 정신의 움직임을 방해합니다. 당신은 돌아올 수 없습니다. 세부 사항 하나도 바꿀 수 없습니다.. 과거의 이미지는 희미해지고 당신은 시간의 흐름의 바닥으로 가라앉습니다. 원래 그런 거였어요. 지금은 그대로입니다. 그렇게 될 것이다.{/n}",
    "df9746af-9a5b-4fb2-8a5b-bb0e69fba7bf": "{n}낮게 울리는 소리가 들립니다. 그것은 시간의 흐름이 천천히, 그리고 마지못해 그 방향을 바꾸는 것입니다. 당신은 과거를 바꿀 수 있었어요. 모든 것이 원래대로 돌아갔어요. 모든 것이 원래대로입니다. 모든 것이 원래대로 될 것입니다.{/n}",
    "f5a2f307-ea46-4acd-9358-056733334a6e": "{n}{g|Stonton}스턴튼{/g}이 부상을 입은 채 바닥에 쓰러져 {g|Minagho}미나고{/g}를 혐오스러운 눈빛으로 노려보고 있습니다. 드워프는 찢어진 입술로 힘겹게 말을 이어가며 다음과 같이 외칩니다.{/n} \"왜 날 여기로 끌고 온 거야, 이 년아? 마지막으로 날 조롱하려고? 어서, 날 끝장내버려. 내 피를 마시고, 내 영혼을 삼켜버려. 어서 끝내버려, 마침내 죽게 내버려둬.\""
}