{
    "fe1186c9-70e9-44a8-b53d-1a8a5cfd76cf": "\"...will fall!\" {n}The cold eyes of the huntress pin the other mongrels to the ground like iron nails.{/n}",
    "4b3000b1-54c0-4bf9-a1b6-9b04fdfee9be": "\"A beast already lives within my soul.\"",
    "2358c3fc-3857-4037-a79e-7896768a83be": "\"A bit of respect for my {mf|master|mistress}, Sull! We didn't come for you. We came for our warriors.\"",
    "fcf58d3b-bb92-46c6-8395-88cac2d2d156": "\"A demon who wants to turn all my tribesfolk into his slaves. You met him once before, {mf|master|mistress}, in the Shield Maze. He didn't fight you back then, but now we have to track him down and kill him. His poison is the magic potion that awakens our rage and strength, and if we get it... Oh, we'll be unstoppable.\"",
    "de6332d6-e7ed-43cf-b855-0e2d9d58e746": "\"A drunken brawl that turned into a stabbing spree. By the time I left the tavern, two people had already succumbed to their injuries. I can only pray to Iomedae that the number of dead won't rise while I am away.\"",
    "11fe5486-8070-4d5a-a869-8d15d6d99cc4": "\"A friendly brawl is the best way to relieve tension.\" {n}Wenduag's shoulders sag, and her eyes look tired.{/n} \"Our last few exploits are weighing on me... Talk to me, would you? I don't want to carry it all inside anymore.\" {n}Her voice cracks painfully.{/n}",
    "2f1964d8-9db4-439c-8dbb-4600b620e5ce": "\"A girl like me can always find a willing partner any time she wants to have sex. And I rarely don't want it. In the caves, I usually chose Lann. Sometimes there were strong hunters from other tribes who I found attractive. And, of course, Hosilla. Could she resist dragging me into her bed? Of course she couldn't.\"",
    "d4c99122-da98-4fab-8b0f-3ae95c4055a3": "\"A pack of my wild, bloodthirsty kin, as well as many others who have yet to receive their new power. Together we will turn the scattered tribes into an invincible army that destroys everything in its path.\"",
    "601cb74c-f7cb-4dfa-ac26-9db6d53c638b": "\"A swarm of vescavors is power incarnate, destroying everything in its path! But what is the point of such power if you're too mindless to enjoy it?\"",
    "45c75e69-e94c-40c8-a634-a6081d4c6f36": "\"Accept it? Not a chance! Neathers do not weakly accept, they fight to the end! And that tradition certainly isn't going to end under Chief Wenduag!\" {n}Baring her teeth fiercely, she looks at you with defiance.{/n}",
    "a3d1b67b-7a3a-4df2-aef2-f5c32606e6c6": "\"Admit it, you didn't want to kill Lann. I could tell.\"",
    "788688eb-0704-4e82-8b49-cebece1db03d": "\"After I left Neathholm, I started hunting demons. I know it sounds stupid, but I thought I was doing something important... Although, hand on heart, I was really just looking for an enemy to chop my head off. But then I heard the news that Savamelekh had abducted the people of my tribe from Drezen, so I set out looking for him. Luckily, it's not too difficult for a skilled hunter to track down an army of angry mongrels, even if they're in the Worldwound.\"",
    "ad6aa31f-e30b-41ad-aa01-d2ac4e80b04a": "\"After all, we are fighters. We are tough and strong, and we do what it takes to survive. We'll try to make a better life for ourselves, and if we fail, then at least we'll die fighting for our future.\"",
    "9d6a9fb2-2c82-41af-b6b0-915c353dbeea": "\"After everything we've been through together... you were ready to switch sides? You were willing to serve Savamelekh?\"",
    "87c9f2a7-843e-4130-a53a-4cc5f5d2455a": "\"Ah, I don't have time for this!\"",
    "ce324eaa-b929-4102-b8a1-9906687edc89": "\"Ah, that's nothing. I had a fight with a few crusaders. Five of them, to be precise. But I think I got the one on my chin before that. Now that was a good honest fight, one on one.\"",
    "f47d3b4c-4df5-4c4c-b51f-5f4eafa9b501": "\"Ahhh, more victims... Anyone else want to join these two losers?\" {n}The huntress nods casually at the bodies at her feet. Her speech is slightly slurred, but the alcohol has not deprived her of her deadly grace.{/n} \"Get lost, maggots. My {mf|master|mistress} will see that no harm comes my way, understand? Move along while you can still move at all.\"",
    "405edea1-4fba-45b7-9c43-7fba31380351": "\"All of you are mine. You and those behind you and those standing here right now.\" {n}Savamelekh makes a gesture and mongrels assume threatening stances.{/n} \"Choose, child — you either become one of my servants or die at their claws.\" {n}Turning casually to his warriors, Savamelekh says,{/n} \"Kill.\"",
    "9fc86323-7650-433e-9df8-ad8a07927ea7": "\"All right, I believe you.\"",
    "1aac25ae-3268-4d5e-934f-9c2ad3e8f793": "\"All right, I will allow you to be my servant. But we will hold off on attacking the crusader camp for now — the fate of Drezen will be sealed soon enough. Instead, stay where you are now — next to the Commander. Sooner or later, {mf|he|she} will return to Golarion and try to take away my children. I will be waiting for {mf|him|her}, and you will stab {mf|him|her} in the back. You can do that, can't you?\"",
    "b3d92cfc-76d2-42d2-a675-8a46752b7310": "\"All right, move along. And remember, if you get captured again, I'm not going to lift a finger to free you. If anyone's stupid enough to get caught a second time, they're clearly a burden to the tribe and deserve to die.\"",
    "b70d1a06-7f1b-4a25-a8e9-1f593be3b0f0": "\"All right, you can stay. You might still be useful to me.\"",
    "311455b1-afa2-4e59-bce2-8928a8a554b4": "\"All right. There's no point in trying to guess the future — it will always find a way to surprise us, usually by sinking its teeth into our most vulnerable spot at the worst possible moment.\"",
    "6271b7ca-cf15-4a64-96f7-f06780682b77": "\"All right? She has never been better. I am calling to my blood and it is answering. It is seething in her veins, whispering, 'Kill.' It promises the sweet taste of raw meat, the hot splash of blood on your face, horrifying screams, and quivering flesh in your claws. Could you resist that?\"",
    "88a9222f-c247-4673-aeaf-9a54b299df44": "\"Almosht nothing. While we walked from Neathholm to Drezhen, she wash a big help. Tended to woundsh, calmed those who were frightened under the sky... She likesh it on the shurface. Alwaysh trading, she ish — herbsh for toolsh, potions for suppliesh... She likesh to trade very much.\"",
    "0be761c8-630a-4ff7-ba71-f7595c931f02": "\"Alushinyrra... now here's a city to my taste. There is life here, there is struggle! I could be chief here!\"",
    "9957a74c-b2da-40f1-bab1-27304e26d396": "\"Am I imagining things, or do you find me attractive?\"",
    "9ee3ea34-b0dd-4514-9105-827d62994dd9": "\"Am I really that important to you?\"",
    "0e2c1e76-cb5a-4f59-8c23-8d2dd1fc1a3e": "\"And I you.\" {n}The alacrity with which these words fly from Wenduag's lips causes her to flinch and look up at you in terror. Fixing a devil-may-care smile on her face, the huntress forces out a hearty chuckle.{/n} \"I know I'm certainly going to survive this fight. How about you try your best to survive as well, hmm? Because I swear, if you die, I won't be weeping over your grave.\"",
    "c6ff826d-f077-4ab7-b580-24c93954b530": "\"And also because being close to you is a good way to live. I love life, I'm young and strong. It makes sense to eat, drink, screw, and kill enemies while you are young, not when you are thirty thousand gongs old and shriveled up like Sull. As long as I'm your servant, I can have fun as I like and order around anyone I want. Who will dare defy me? No one!\" {n}Her eyes drift half-closed in smug satisfaction.{/n}",
    "8266ce33-590d-4c64-8f9b-878c5c7c52ab": "\"And he started yelling that I 'stole' from him, and a crowd gathered, and everyone was giving me dirty looks, like they were all so superior. As if I was some savage who crawled out of her hole just to bother these squeaky-clean scumbags! What do they know? In Neathholm, every craftsman sees it as an honor if a hunter chooses his weapon! And these uplanders... Ugh!\" {n}Wenduag's eyes are ablaze and she lets out a hiss, baring her teeth, but bewilderment still seeps into her voice.{/n}",
    "b60e0b9f-79ce-4bd0-b944-4d1d9c92b4b0": "\"And how do we find him?\"",
    "f1e2d2be-9f76-4558-9129-7cb53e9b466a": "\"And kill {mf|him|her} you shall, my special child. And as a reward for doing so, I will grant you the poison from my stinger. It will make you perfect, and my children will be graced with a true queen.\"",
    "5836e3ad-db52-4158-8473-5a09516b85cb": "\"And now every time that pointy-tailed freak raises his brow, my brain starts melting! So is that my fate now — to be their damned slave? I'm livestock now, don't you see? They created me and raised me like cattle! And from now on, for you, I'll be nothing but a rabid beast you managed to put a leash on.\"",
    "40f4ea7e-2aa1-4426-8776-29087813371c": "\"And until we 'persuade' them, you aren't sending the tribe anywhere? Have I got that right, Sull? You're a slippery one. Like a stone at the bottom of an underground stream. Come on, give me the name. Who still has doubts — it's Lann, right? Is he setting the tribes against us?\"",
    "ac510b88-f9c7-4696-ab90-9f85933341b8": "\"And we no longer have a purpose. We have no future. We are orphans now, and this world is cruel to orphans — both on the surface, and in the caves. We are no longer cursed with short lifespans, and the Shield Maze is no longer our prison. We are not bound to live behind its walls, but... are we really free? In the eyes of the uplanders, we'll never be anything but a bunch of unwanted strangers, the children of shame.\"",
    "df0fc957-3103-492f-9276-d21c4715d65c": "\"And you are my prey.\" {n}Wenduag's lips twist into a cruel grin as the demon nervously flaps his wings. His eyes dart around the surrounding ruins, searching for an escape.{/n} \"I can see it. I can feel your fear. There is nowhere for you to hide. It is time for you to accept your demise. And I will deal the final blow. You stole my father from me. You took what I loved most. So now I will take what you value most — your life.\" {n}The huntress raises her weapon, and her smile is as cold as ice. It is the smile of mountain cliffs as they watch overconfident climbers tumble to their deaths. It is the smile of the raging ocean when a drunken sailor drowns in its depths. It is a smile that promises death.{/n}",
    "1281055c-041a-4b41-8523-535155cfb7f9": "\"And you weren't afraid to go after that monster to save your friend?\"",
    "ddf7f144-efdb-4811-9bc3-ea9d4f5c9304": "\"Are you all right now?\"",
    "32454f4e-b1bb-4d06-939b-9d16eaf8c11a": "\"Are you ashamed that we killed Lann in a dishonorable way?\"",
    "97e90d13-7058-45ff-bda6-e40c761578c5": "\"Are you crazy?\"",
    "127d3b23-a010-49c1-8e41-e09fba98126a": "\"Are you even capable of loyalty?\"",
    "2e6a62e2-ac56-4c40-a28b-39e2bd7eeb0d": "\"Are you going to start avoiding me now?\"",
    "d4c96303-0d96-415a-8e46-8f70473cf3d8": "\"Are you ready to keep going?\"",
    "80c10cd6-b6f4-4ee9-b341-cd889e0b7e64": "\"Are you really willing to change for me? Truly... I could ask for nothing more. Thank you, my love.\"",
    "99683d06-e440-454f-9469-07555900760f": "\"Are you sure you are ready to enter?\"",
    "22f396fe-ef94-435d-9774-aaa3c43eb7c4": "\"Are you talking about courting? Yes, we have that tradition too. If a man and a woman want to make a family and belong to each other. But if we're talking about just one night... or maybe several nights, when they give their bodies to each other for the sake of pleasure and good company — why bother with courting in that case? Life's too short as it is, especially for those who spend it fighting — so it's better to grab everything you can get, while you can get it.\"",
    "5f929982-fa04-4e83-aebf-3eca11de5d43": "\"Are you trying to say that you need someone to warm you up with a kiss?\"",
    "b563b025-c7f9-4294-8653-24ea36414661": "\"Are you... serious?\" {n}Wenduag stares at you blankly.{/n} \"I thought you were just... It doesn't matter. Go on, then, lecture me.\"",
    "159e0b2c-7125-4b84-9137-532e7a45a03d": "\"Aren't you ashamed of betraying your kin?\"",
    "ede40ddf-e223-4e2a-8a7b-704b7e2236a0": "\"Aren't you embarrassed to be flirting with me like this?\"",
    "3f089b37-33a8-42ab-a83c-cf89b0e3cef3": "\"As you command, {mf|master|mistress}. See how obedient you've made me?\"",
    "c7c360fa-48d2-4e0d-8c21-a6d90efa6cc8": "\"As you wish, Commander.\"",
    "27339135-c1a1-418c-9a47-425c5fb4e2af": "\"As you wish, {mf|master|mistress}.\"",
    "b1c12c9b-356b-4c27-b0a8-f1db243c14fc": "\"As you wish, {mf|master|mistress}.\"",
    "933dc9d4-2b5c-411e-94cf-2efbe104e408": "\"As you wish. But don't forget about what I asked. I'd like to come back here and talk to you about something. Just the two of us.\" {n}A playful glimmer dances in Wenduag's eyes.{/n}",
    "a4bb6d0d-b298-44d3-bccd-f3d537b6fe41": "\"As you wish. I will never abandon my tribe again, but I will leave you alone. Farewell, and thanks again for saving us.\"",
    "f9d43eeb-3068-4f70-b84d-d3e06b5c24d9": "\"Back in Neathholm, I used to fight all the time. But there were only few willing to go up against me — they all learned very quickly that I show no mercy.\"",
    "b9f7c25f-ab31-43bb-8cbc-211f61932bba": "\"Battles used to excite you, not scare you.\"",
    "e14eb636-3f93-4259-92d2-1c5f49cf9c63": "\"Because I could. I've been scheming since day one. All this time, I've been plotting to overthrow you. I trained my fighters to obey me and me alone. I eliminated anyone who posed a threat to my plans. In Alushinyrra, I secretly contacted Savamelekh and made a deal. This whole time, you had no idea that I was working behind your back. Your blind trust made you weak, and it was only natural that I should try and exploit that weakness.\"",
    "0dd9066c-c7b1-4af4-a1af-cfe1b8b55775": "\"Because I could. I've been scheming since day one. This whole time, I've been planning to overthrow you. You did notice a few of my 'preparations'... But I managed to get away with most of them.\"",
    "0387ffb6-ce85-4fd5-a7ca-849a6dca6b07": "\"Because I know that, when it comes down to it, people only care about themselves. I'm prepared for any of my companions to betray me.\"",
    "7750af24-c60b-4175-8195-79de51b30450": "\"Because I'm a neather. I must be with my tribe. Someone has to tend to the wounds of the hun... I mean, of the soldiers. Someone has to make potions for the sick. Someone has to feed them. My fellow tribesmen don't know how to live like uplanders, but I know a little. I can buy... a chicken, for example. Can the others? Of course not. They have no idea what money is, they mix up the coins, they are scared of live chickens.\"",
    "cac68a53-75ce-44e3-bcb2-2240bcb83eb4": "\"Because I'm not like you. We can keep on pretending as long as we want, but... I'm not an ordinary mortal. I was created by demons. You can turn a blind eye to the truth, but you'll never fully understand me until you become like me... at least a little. A cruel, hungry beast howls within my soul. If you do not hear its call, we can never truly be together.\"",
    "75289abc-6a1d-4e69-9c1b-dbe6b6165e23": "\"Because Sull would just ignore any other uplander who came to him demanding that he gather the tribes and attack the demons. I think he has always hoped that the fated day when neathers would return to the surface would come after his death. He is worried that he will lead the tribes to their deaths. That's why Sull is going to cling to the rock he's hiding under with all this strength. We have to drag him out from under it.\"",
    "e8150330-970d-450d-8222-ba59644bfe98": "\"Because you know that if you betray me, I will make you pay for it in blood.\"",
    "700072ee-db89-4ee4-9b43-e9b476969db7": "\"Because you're not like any other uplander. You understand and I can speak frankly with you. Besides, you value me higher than those losers.\"",
    "5f8c4d3e-f913-4f75-a804-3897df76fa93": "\"Before Nocticula became a demon lord, she killed one of them using cunning, not strength. That is how she removed Baphomet from her path. She acted as is her custom.\"",
    "84eefc43-95e0-4377-a2b1-0e7c58ac8ee0": "\"Behaving like that in front of everyone is unwise. Turning my soldiers against you... That could be dangerous.\"",
    "c9148ec2-ff08-44e4-b8de-6c117f193dc0": "\"Besides, as the Commander once said, '{mf|He|She} is a legend of the crusades. Why would I want any competition?'\"",
    "1f7711d2-0e4d-4b76-a466-1a9e08486b7d": "\"Better, but I worry about my fellow tribeshmen. I'm afraid the demonsh have sunk their clawsh in too deep, and there'sh no hope for shalvation anymore...\"",
    "a213fcde-20fd-49b8-ab71-f3559ec4f542": "\"Blind fools! You thought you could push me around? You thought I'd be your servant?\"",
    "472255a7-eb37-41a9-97aa-73d402599bdb": "\"Blood and death!\"",
    "bdabd286-6acf-4a6b-90f8-1750d27fa518": "\"But I didn't. Though I must admit, it was a close call. But I believed you were powerful enough to survive, and I was right. You passed the trial, and now we... share a bond. I wanted to open up to you before, but until you shared the poison that shaped me into who I am, you would never have been able to fully understand me. This venom in my veins would have always been a barrier between us. But now, it brings us closer together.\"",
    "0975a3b3-6161-45af-a567-e133546826cb": "\"But I don't know how to trust! I've always been alone, all by myself! The only person I trusted was my father, but he... he...\" {n}Angry tears roll down Wenduag's cheeks.{/n} \"He didn't even recognize me!\" {n}With a sob, Wenduag burrows her head into your chest — no longer the tough huntress, but a lonely little girl who's lost in the dark, dank caves.{/n} \"And now I'm all wet... What a pathetic sight. So what should I do now? Tell me.\"",
    "0cf5d762-7779-4e74-a789-acdc29beaeca": "\"But I feel foolish, out of place... Everyone seems to be feeling the weight of this moment, eagerly preparing to deal the final rebuff to the demon invasion and save Golarion. But for me, it's just one more battle I'm going to fight because you chose me to be by your side. It's incredible — I'm in this wretched place risking my neck because some uplander wants me to... Wenduag, you're an idiot.\"",
    "311a8412-4f57-43f0-88a4-0dc1e315177a": "\"But I guess you do have a point. I... I've been a real bitch, but you never stopped treating me with respect and understanding... even though I didn't deserve it. You covered for me when I made mistakes, you supported me when I felt helpless and confused... Damn, you're the first person I ever decided to be loyal to until the end!\"",
    "65765636-3ef1-4a9e-b927-fa73891ae49f": "\"But I handled it because I was the strongest of them all! Not a single day have I regretted the power I gained, and that's why I am not ashamed of sharing that power with my tribe.\"",
    "11c8ae98-3684-410a-8544-267fd4893433": "\"But if she tries to come between us, I'll cut her pretty face so no one will ever look twice at her again. Succubus whore!\"",
    "14a5cec5-d8f3-4ca6-843c-bda33081bf68": "\"But what you need is freedom and hunting. You'll be sad sitting on a throne all day.\"",
    "ec78248d-f55c-427a-b6b8-41a9ea525186": "\"But you are a savage. What other response can you expect when you behave like that?\"",
    "f9c4ff0a-a16b-4f1a-9f69-eabfc8722cc7": "\"But you are already strong. You don't need other people's secrets, you are enough on your own.\"",
    "6d715515-3eff-4014-a5ce-4d88e531f32a": "\"But you knew all this about me already when you invited me into your party. You knew that I would always covet your power, that I would desire it for my own. You knew that my companionship came with conditions... but you accepted my help, despite my ambitions. There are some who seek unconditional loyalty from those around them. They surround themselves with mediocre servants, companions who are too afraid to dream of anything greater than a life of slavery and servitude. But you are different.\"",
    "767b7fae-dfac-4de6-8e21-097eb9af4898": "\"But you, Commander. You are different. Your arrival into this world, a world destined to bow down before you, is a true cause for celebration!\"",
    "5edd7192-6a39-445e-a77f-78484be68861": "\"But {mf|master|mistress}, none of them would dare show you any disrespect... For they know how sincerely I admire you and how keen I am to obey your every order.\"",
    "acf44e47-9b12-4c8a-bdbe-93a2bf00455e": "\"By the time we get out of here, this place will be nothing but rubble!\"",
    "c852f3a3-ca31-4ff0-bc95-110d4f9f4728": "\"Calm down. It was just a joke.\"",
    "9af891e8-8059-42b6-9c98-1b9588076855": "\"Can you hear me? Answer me, curse you!\" {n}Wenduag's voice shakes you from your feverish, pain-filled dreams. She sounds frantic, as if she's been calling you for some time with no response.{/n}",
    "1d29c790-7fb9-41a2-be34-2a026e0b3cd0": "\"Can't we sholve this without shpilling blood? The timesh we live in.\"",
    "1ebbd383-994b-4791-abf4-c1872ba05a45": "\"Can't you deal with it yourself?\"",
    "79dce2cd-a734-4b4b-9391-8a291a951507": "\"Chaos, blood... they are horrible, but we must wade through it all to win and see a better world.\"",
    "0e9b3299-aeb4-49b3-91bc-9312148a9b73": "\"Children cannot be held responsible for the sins of their fathers.\"",
    "73222a94-ea72-49b1-a62c-2b99a2c36ff4": "\"Comfort a fighter who's not afraid of blades or demon claws? Don't be ridiculous.\"",
    "0f1dd99c-a167-4d82-804c-ba95a0d8656e": "\"Commander! We've got trouble — your companion, Wenduag, she's gone berserk. She wreaked havoc in the tavern, there are casualties. You must intervene — or allow me to handle it myself.\"",
    "b886fcdb-1373-4ed8-8a3f-a6397c4a2a1b": "\"Commander, thank you for heeding my requesht. I need to share my worriesh with you.\" {n}Sull uneasily glances back at Wenduag, who is intently checking her equipment, then lowers his lisping voice almost to a whisper.{/n}",
    "16cc6540-4691-4aea-bf6f-04fc5f58f2be": "\"Commander? Want to trade?\"",
    "e3147065-5fa1-4934-a325-9760fc9aa888": "\"Conquer? Why would he need to conquer us if we're his creations?\" {n}Wenduag's voice breaks, and you hear the confusion and pain in it.{/n}",
    "b021245b-004e-4645-bbc4-f3bb9bc1640a": "\"Consider it done!\" {n}Irabeth frowns, but salutes you and leaves.{/n}",
    "b13001d3-f625-4668-9a93-219f45399e32": "\"Crusaders treat mongrels with caution because of mongrels like her. When you behave like a savage, you will be viewed like a savage, one who deserves no place among civilized mortals.\"",
    "f0bca3df-1928-49b8-be8f-8d7ebc16a152": "\"Deadly. All of Savamelekh's servants ate meat laced with his poison, but only a few of his strongest followers were allowed to experience the kiss of his sting. It was a great honor — though only a handful survived.\" {n}The huntress watches you closely to see your reaction.{/n}",
    "d09b32ec-54df-4ca6-a857-cef86d77c867": "\"Decent? You're mediocre at best. But never mind. I'll train you up, Lann. Can't have you embarrassing us all when our army marches against the demons.\"",
    "4856a2e2-c6a6-4b13-b8e4-b1cd1e378514": "\"Decide the best course of action for yourself.\"",
    "d78ed859-410e-4fdb-8432-43cad09a043c": "\"Demons? That's all in the past, I assure you! I serve only you and I live to destroy your enemies! You are my only law! Do you want to punish me? I'll accept any punishment from you!\"",
    "2bf4e5f1-3624-408d-9873-74a926e07482": "\"Devious, but dangerous and powerful. Her strikes are so decisive, so inevitable... the thought alone is quite mesmerizing.\"",
    "d350784a-398c-48c4-b416-f1cde7c6c3f4": "\"Did I make you angry? You weren't expecting me to make things easy for you, were you? If you want to own me, you must subdue me first.\"",
    "dc2cf06f-1a65-47a0-a2bf-a45be8f066e6": "\"Did demons show up again?\"",
    "722860a1-c544-4841-ad37-54b6727263d8": "\"Did he destroy my people? Or did he give them their best chance of survival? You will raise us up above all other mortals, won't you, Savamelekh?\"",
    "ec39ff59-05a0-4272-a3f3-5408499fc19c": "\"Did you and Lann have some kind of arrangement?\"",
    "c54cf107-9c1c-4aaf-bb65-a3b3f536ba3c": "\"Did you get it out of your system? Good, now get out of my sight before I change my mind and give you a real injury.\"",
    "fbc50184-ee62-40dd-9864-061977871b84": "\"Did you like it?\"",
    "63a1d95f-bc14-4b7f-a7ee-487781a705fd": "\"Did you look up to your father?\"",
    "24c13a71-0d49-4080-bdda-34012a4ff91c": "\"Did you really call me your 'dear one'? That's so sweet.\"",
    "a6cc6ce8-41c0-41ee-b427-f5a09c2f2939": "\"Do uplandersh care about ush? And who would I send? Those few huntersh we had in the tribe are gone... They said they heard an ominoush whishper in their headsh. They said it called them to the cavesh, and they could not resisht. And they went, all of them, one after another. And they alsho said that shoon 'he' will come — and all of ush will be together again. And all of ush will be his.\"{n} Sull shakes his head hopelessly.{/n} \"I don't know who they are talking about.\"",
    "8c12ef9a-0ee4-41d1-857d-35354ffad5ef": "\"Do you believe what Savamelekh said about your ancestors?\"",
    "8b34a3b9-082c-44b4-a2d0-0917ca42e5fc": "\"Do you grieve for him?\"",
    "addcad2e-f127-4a20-8599-1a53c5f5cbaa": "\"Do you have any idea who could be involved in this?\"",
    "9feafd88-0ec6-4c27-bf84-f95912f55534": "\"Do you know what this is?\"",
    "2641606b-3783-4258-bf0a-1ce08a5a6073": "\"Do you know what would make this perfect? A nice, satisfying kill. A kill, a drink — and then back to bed.\"",
    "e6f6e8f5-4800-4952-87ca-a0e892bab521": "\"Do you really care what they think of you?\"",
    "9c3c4a96-dc35-4205-98db-bca6519dfdc8": "\"Do you want me to give you a warmer blanket?\"",
    "32c01426-6596-42f5-9570-3691a59e5144": "\"Does Wenduag know about it?\"",
    "ae75bc3b-cb63-4009-b6e2-edcdd9a68571": "\"Does that little bitch Arueshalae think I don't see her looking at the Commander? Ha, they can enjoy themselves as much as they want, they have my permission.\"",
    "2c886ddd-7132-4723-9fcc-c291a3074d61": "\"Does the sight of a dead demon turn you on?\"",
    "c8d9e286-26fc-493e-82fa-5077e936d8bd": "\"Don't forget — you promised not to leave me. Try not to break that promise, or else I'll be furious with you...\"",
    "0f1a320f-9747-4fd2-b4df-c1bc724ae5d0": "\"Don't give them an inch.\"",
    "463547f0-8b19-4964-9c13-35bc69ed4f70": "\"Don't laugh. I realize how it looks — a nasty, cynical bitch transformed by the power of love. No, I know I don't deserve such a gift, but... I can try to earn it.\" {n}Wenduag hesitates, then says slowly,{/n} \"Do you want me to change? Would you like me to act more like an uplander, and believe all that stuff about kindness, honor, and dedication? I can't promise that I'll succeed, but I can try. For you.\"",
    "6f9459e9-284a-40f4-8e2a-3f78156b98e0": "\"Don't pass out! Talk to me! What are you feeling? Stay with me, whatever you do!\"",
    "2d580c03-8cfb-4dc7-8db6-10a55bee29e9": "\"Don't push it. And get on your knees when you speak to me.\"",
    "feed043d-cbc6-47b2-8b8f-1dec5f740f57": "\"Don't think you've 'tamed' me now. You'll have to try much harder to do that.\"",
    "227ab397-829e-4644-b2a7-2ff990498bd5": "\"Don't worry, everything will be all right.\"",
    "f34988e1-6f9c-4bf8-81ee-0890cbc601f2": "\"Don't worry. I'll be fine.\"",
    "a10151b3-f173-4e2a-a020-1513485637be": "\"Don't worry. You're going to be all right, you're strong.\"",
    "59c9c979-fdf5-4061-99a5-5167fa2cf6f6": "\"Don't you dare! If you want servants, find your own! Leave mine to me!\" {n}Savamelekh's voice all but rises to a screech.{/n}",
    "5031ccf9-9b67-4034-8a55-5a140ba7dcbd": "\"Don't you dare! You hear me? Don't you dare leave me here alone! Stay awake, keep talking! You understand me, you damned uplander? Just hold on!\" {n}Wenduag shakes you frantically. Her claws pierce your skin as she grasps your shoulders, but you no longer feel any pain.{/n}",
    "4c25f3dd-573b-47fe-a6fc-2fb5bcaab327": "\"Don't you ever say anything like that to the Commander, you old fool! Do I have to hit you again?\" {n}Waiting for the old man to shake his head, Wenduag nods with content.{/n} \"What, are you crying? Stop it. Sobbing old men are disgusting!\"",
    "01d48b61-2949-492c-9b85-c436d7b20821": "\"Don't you see? We are special. There is no one else like us in the entire world. We're the only ones left — all the others are dead. Look into my eyes. What do you see?\" {n}Wenduag brings her face close to yours, and you see yourself reflected in her huge, cat-like eyes.{/n} \"When I look into your eyes, I see myself.\"",
    "674c478c-d753-4d01-aa75-3b8345a34fff": "\"Don't you think we're being lured into a trap?\"",
    "3ca2f02a-a999-4eca-8aaf-c8ca4e4c6bc4": "\"Down in the caves, we don't place any special meaning on the number of gongs that have passed since birth. We had other things to worry about. Not dying — that was the best gift.\"",
    "c0dff5e5-e53f-45de-b22b-51c15f337166": "\"During our last encounter, the mongrels didn't cry black tears when you called them.\"",
    "417207d3-c3eb-47a9-9634-e4ebebfa993c": "\"Dyra has been murdered.\"",
    "52df72bc-7d55-43e7-ad7b-620cd234a8e2": "\"Dyra? That dirty bitch... We'll have to visit her before we go to Lann. I'll tickle her pretty face with my knife, and she'll tell us everything about our boy's plans.\"",
    "1b1e858a-04f6-40e5-b241-d63d08b6d3c4": "\"Ending things will be better for both of us.\"",
    "3176977f-3096-4e48-a5db-641d8d22efcd": "\"Enough. I am satisfied.\"",
    "fecbbf0e-ba8e-4bdc-bb85-c6ee1edd875d": "\"Even so, I insist.\"",
    "76638088-0c34-4d0a-beda-0f3ee06ef4e7": "\"Even you, the strongest warriors of the tribe, don't dare challenge me. Because you are my army! And you know that I bring blood and death to my enemies.\" {n}Wenduag ostentatiously ignores the mongrel standing opposite her — large and wiry, covered with scars.{/n} \"Those who do not obey me…\"",
    "1f5e6fa7-dc12-41a3-b365-ef7df2ee0c68": "\"Everyone has a right to some fun every now and then.\" {n}Wenduag's eyes roll back dreamily.{/n}",
    "42d64298-a8fb-4f4c-a365-0e993fd438a6": "\"Everything is clear to me now.\"",
    "d7c420ad-aba7-4e68-bc47-f0c5f1565306": "\"Everything just seems fairer in the caves — when there isn't enough food for the weak, they die. The lazy die. The sick — in the head and the body — die. Only the strong and the skilled survive, and the blood becomes thicker, tougher.\"",
    "21544ba3-265a-462c-9ef9-204da81e2b10": "\"Everything that happened between us is in the past. From now on, we are comrades-in-arms, nothing more.\"",
    "2042b64a-8e2c-4e9b-851c-b6b3e21599b9": "\"Exactly! How can you enjoy life if your only goal is to kill everything in your path?\"",
    "f97b4b9a-cb6a-43eb-9122-d2ca42ceb234": "\"Excellent. The future has no place for weaklings. Those whose bodies can't handle the wounds will die and stop burdening us with their presence. And the rest will become stronger and tougher, hardened. I am culling my tribe.\"",
    "f663da48-0359-417c-9812-68b7c322e108": "\"Exile... So, you're letting me go? I guess you don't need me anymore. As you wish... but I'll never forget today, the day you wounded my pride. I will not forgive you, and I will not forget. And I will not give up. Remember that.\"",
    "08479d04-7cc1-45a3-ab5c-d707947846ee": "\"Fine, I understand. I guess you're right. Forgive me. I will do my best not to anger you and not to cause you any more trouble. Thank you for sparing my pride and not chastising me in front of everyone... {mf|master|mistress}.\" {n}The last drops of playful mischief disappear from Wenduag's voice. The bow she offers is stilted and speaks of weariness.{/n} \"If you don't mind, I'll leave now.\"",
    "15847ac6-b656-4c78-891a-ada3366197f0": "\"Fine, as you wish. But if you change your mind, I'm always willing to listen.\"",
    "1eee306e-f93d-421a-8e17-081bf933cf8e": "\"First, I visited the Ten Thousand Delights — that place is a true kingdom of pleasure! The demons who work there are willing to do anything, literally anything! Wine flows like water, and the incubi, oh... Then I got into a fight with some jumped-up tiefling, and we were thrown out.\"",
    "18cf0860-fe24-47ef-b5fa-958511d3448c": "\"First, I'll repay you for letting me live by slaughtering all the demons in the Worldwound. And then I will look for a new source of power instead of the one {g|Savamelekh}Savamelekh's{/g} poison promised us. For uplanders, victory will mean peace, but for us it will be just the beginning of our own war. We will have to fight for our right to live, our right to be among you. And I'm going to need all the power I can get to lead my people in that fight.\"",
    "c389441c-28bf-4599-95ab-14362ef8bd5a": "\"For a start, I will help you destroy all the demons left in the Worldwound. As long as they're here, neathers will never be safe — we are just tools to them, things created by one of their own. As for what will happen after the victory... Another war, I think. Neathers deserve their own land, their own piece of the surface. But no one is going to give it to us without a fight. So I'll have to use force to get it for my people.\"",
    "fd8fc1c7-8c46-4f18-a114-9560f8b4ad8e": "\"For people like you and me, survival comes at a cost. We live because others die. Every day, we draw breath because someone else has breathed their last. An ally who covered us with their body, an enemy who fell to our blade... How many living souls have you sent to their deaths? It is a number beyond counting. So I was just following your example, {mf|master|mistress}. I simply wanted to learn from you, and eventually surpass you... But it seems I wasn't as good a pupil as I thought.\"",
    "2d774274-44e9-4f5b-9769-eeaa9375a58a": "\"Forget about it. You are who you are.\"",
    "827dbb0a-9792-40b1-a56e-89145c9dd76b": "\"Forget about them, they're not worth another moment of our attention.\"",
    "f6394199-f295-42ca-acc2-edff1c82ae23": "\"Forgive me, {mf|master|mistress}, I shouldn't have asked you to do this. I showed unacceptable weakness, and it will never happen again. You know, I think we should stop our bed games from now on. They make us both too soft, and that's no good. I'm sure you'll find a replacement for me in no time.\"",
    "88ac25b9-2a80-436c-94d8-8a9d2030fc89": "\"Get lost. I never want to see you again.\"",
    "330fe297-73c9-4e1a-b120-a232e60c3fd2": "\"Give her a dozen lashes, and let that be the end of it.\"",
    "b77d9f77-da63-42ec-8138-afbd292201b3": "\"Give it back to its owner.\"",
    "bac90995-6063-4ba8-948b-96f0c5d83396": "\"Go ahead.\"",
    "b7a879b7-029f-49d8-8c60-654a295c7fce": "\"Go hunting? For what? There's nothing to hunt here!\"",
    "e858788a-91a6-48ed-bd5b-ff606b387e37": "\"Godsh grant, they'll figure it out... I'm afraid we'll lose the tribe one by one like thish, Commander.\"",
    "d15f5c7c-7ef2-4699-8bf2-03e54bc7c40a": "\"Good to know! Now stop trying to get under my skin,\" {n}she huffs, relief plain on her face.{/n}",
    "a6aceb42-0766-4d57-a864-459b4aa688c7": "\"Goodbye, Commander.\" {n}Dyra returns to staring into the incredibly high sky above her head.{/n}",
    "6424ad79-2249-4ae0-8a1f-49a69316e51d": "\"Guilt for your ancestors' betrayal rests with you now. You will have to shed a lot of demon blood to wash it away.\"",
    "3513c8af-cef9-42d6-99d7-f6d18eb3aac9": "\"Ha, no. He never stood a chance — I saw the rat chew right through his spine. But he did have a nice axe and a decent bow on him when he died, and the tribe can't afford to lose good weapons. You need weapons to hunt for food. So, I didn't go after the rat to save a friend, I went to get back the axe and bow. And that's what I did.\"",
    "9f56d0e4-9e62-4e56-9d28-dfb752be9e77": "\"Ha, of course, you'd know all about being treated like a savage! But you've been such a goody-two-shoes for so many years, they've forgiven you your skin color and your fangs, right?\" {n}At Wenduag's mocking words, Irabeth's features twist in an angry grimace.{/n} \"But that's not my way! I'm not going to go scrabbling on my belly before a bunch of uplanders, begging for their approval. I'll grab every one of you by the throat and force you to respect me.\"",
    "61c2a616-90d0-46cf-9d4f-b630968c101b": "\"Ha, so he's afraid. Pissing his pants, scrambling for help. Nothing will save him from my knife! And I'll punish anyone who helps him! Got that, trader?\"",
    "2c43a451-aa0d-426f-98ff-11870097f760": "\"Ha, where has this lack of trust come from? Am I some kind traitor or something?\" {n}A little smile flickers on her lips.{/n} \"No, there is no danger for you here... although, a little blood may be spilled either way.\"",
    "8aa0574a-c444-4a15-b837-c3dc9bf9eb2b": "\"Ha. You think I'm afraid of them? If they decide to mess with me again, you'll hear about it soon enough — that bitch Irabeth will come running to you to complain that I've stabbed someone else!\"",
    "2ceab802-fbf5-483e-acf6-90c78d7db693": "\"Hah, he's a devious one, don't underestimate him. If he doesn't want to join the crusade for some reason, he'll tell the hunters to scatter throughout the caves, hiding in the darkest crevices. The tribes will disperse and it'll take us years to round them up again. No. No matter how repellent I find it, we need his support... But there are very different ways of getting it.\" {n}Wenduag pointedly plays with her weapon.{/n}",
    "d81f0445-6f57-4eef-a2c5-215fd2e78960": "\"Has something happened?\"",
    "efe3c6e2-9691-46cb-b8ba-f49725d3d0e6": "\"Have the mongrels settled on the surface all right?\"",
    "4f1a17c3-ca7e-4cc8-9213-6cb20f1647ec": "\"Have you already decided what you'll do after we win?\"",
    "a60915b0-1d6d-493f-88f7-8e66200b5cc9": "\"Have you gone to anyone for help?\"",
    "0c5a8ac1-748a-42c5-813c-e9dc40b80d88": "\"Have you had many lovers before me?\"",
    "76f62049-415d-4c26-9035-cbd9d1ae37b3": "\"Have you recovered from the fight with Savamelekh?\"",
    "2d3fcb8f-2ba6-4930-9002-a82b83dd0bf3": "\"Have you seen how proud they are of their weakness? 'Look, my hands are so soft, I've never done anything with them in my entire life, because noble blood runs through my veins!' What does it matter who someone's parents are? I'm the daughter of a former chief of the tribe, so what? Is this what they respect and fear me for? Sull became the chief because he was old, experienced, and smart. After him, I might become the chief, because I'm strong and even smarter. But these weaklings wouldn't have lasted a day in our caves...\"",
    "6ec8d9b8-8654-4dca-b73f-d2ed9ee756d9": "\"Have you started searching for Savamelekh yet? With his blood, your warriors will be invincible.\"",
    "96f091ff-a2fd-465e-bb5d-a3c60a4cdcb6": "\"Haven't I earned your trust?\"",
    "7f63b49b-0984-4db9-9992-e8eb6f39b25e": "\"He is alive only thanks to your mercy, {mf|master|mistress}. If you hadn't spared him, I'd have hung him upside down and gutted him like a cave lizard.\"",
    "3b17ec7d-f223-40bc-a5d0-fef8015d39dc": "\"He is here! I can feel him! And these gates... Their locks are made of the bones of my tribesfolk and will only open to someone from my tribe! {g|Savamelekh}Savamelekh{/g} is hiding here!\"",
    "6dde2e1e-0946-4eb8-8884-6d527022380d": "\"He promised me immortality, and a place by his side. My people are cursed with short lifespans, but I would be eternal. I would become Savamelekh's most favored servant. My people would live in his kingdom and I would be their queen. I would conquer neighboring territories and collect tribute from the uplanders. I would punish and rule as I saw fit... And then, who knows? Perhaps, Savamelekh would grow powerful enough to become a demon lord, and I would be his archpriestess.\"",
    "77d3d5b2-d24b-49b7-8732-d26938ef618d": "\"He proved to be weak, but you are not. Be happy about that.\"",
    "32d0c314-6650-4148-a0ef-a1c2e159d64e": "\"He squealed like you wouldn't believe... All the young rats in the caves were mourning the loss of those gray family jewels that night.\" {n}With her eyes half-closed, Wenduag savors the pleasant memories.{/n} \"It was dying for half a gong, tried to get on its feet again six times, the long-toothed beast, but I just knocked it back down on the rocks till it finally kicked the bucket. And only then could I get my arm out of its maw. No one in the tribe had ever done anything like that before... No one.\"",
    "604ac67d-748c-4b81-bbee-f06cd70b4b24": "\"He was important. He made people listen to him without raising his voice. He knew how to lead. I followed him around everywhere, especially after my mother died. But he kept his distance from everyone... even me. He never let anyone forget that he was a chief. I decided that I wanted to be like him when I grew up. But now... I don't think I ever really understood him.\"",
    "91fac862-247a-4abd-9e23-6bf1a8a71886": "\"He was... I don't remember. The last time I saw him, it was so many gongs ago... I know more about him from the stories of others. He was a tough chief, a skilled hunter, a good husband. He...\" {n}The huntress pauses, and then, looking you straight in the eye, says reluctantly,{/n} \"He was big. In my memories he's always been the biggest and the strongest.\"",
    "3546559e-8f74-4905-8e49-f53ce2f53a5c": "\"He wasn't lying, I can sense it. When he talked, it's like I was there, I tasted the meat, that poison on my tongue... I think it actually happened. Our traditions have always been harsh, and now I understand better where they stem from.\"",
    "c583a899-b229-4469-8080-6074d04e7385": "\"He went hunting and never came back. It happens. I cried for so many gongs. I just couldn't stop. Our healer said that I nearly died from grief — I couldn't breathe... I refused to move. I just lay there like a corpse... I couldn't understand why he had abandoned me. I mean, I knew what death was back then, but I hadn't come to terms with what it meant. He was my whole world, and... I couldn't forgive him for leaving me.\" {n}Wenduag sighs heavily.{/n}",
    "6a68ced2-95cc-4792-86c8-8cdd73dd00b6": "\"He's telling the truth. I can sense that my tribe has changed. Their blood runs thick and hot in their veins, their hearts are pounding in their chests...\"",
    "6a126cdf-e285-409a-a76f-60061fa612c1": "\"Hepzamirah's servants are skilled at luring people into treachery. But you're no traitor... Right, Wenduag?\"",
    "dd395d57-bcaf-4e0e-8b43-53cdced25813": "\"Here on the surface we use more... romantic ways to show our affection.\"",
    "0ddd0904-4e1e-457c-b12d-2dc96a98f6a0": "\"Hmm... Caution is good.\" {n}Wenduag looks upon the body of the legendary warrior without any deference or regret.{/n}",
    "75e7c018-0e6c-4667-a16d-89c2ae4b1ba0": "\"How about a kiss for good luck?\"",
    "23050fd1-f507-4323-9cf3-cb2c5d84bbff": "\"How are things in the tribe?\"",
    "73801e78-5d38-4169-bbaf-383405db8981": "\"How are you feeling?\"",
    "f4210220-ff4f-4e3d-bbb2-004ad4da8dac": "\"How are you going to turn the mongrels into the invincible soldiers you promised me?\"",
    "edac4a65-6e1b-499e-8504-fe0f18029960": "\"How bad does it hurt?\"",
    "63919d92-4642-438c-b182-71d58cb50c78": "\"How can I trust you?\"",
    "eaafd3e3-5917-4d8a-82e5-cfb05bf11481": "\"How dare you take people's lives on a whim?\"",
    "06def33c-7ffb-4bcd-95c1-e5d64db8b29a": "\"How dare you turn against me?\"",
    "d50395de-cafb-4282-90d0-25fe35ed8119": "\"How dare you! You... You are my creation! You are my slave!\"",
    "e7a6b2ef-ce6a-4bbc-88cc-4df37c158268": "\"How did he go missing?\"",
    "59c021ce-bb73-4f1e-8562-f270136091d6": "\"How did you lose him?\"",
    "22f006dd-79bf-4c3e-b360-6b01f376c108": "\"How do I look?\"",
    "2852caf9-7099-4ae0-a531-729289321f63": "\"How do you feel?\"",
    "482bffa3-98aa-49b0-bc51-b2102e99b2cf": "\"How long do we have before we shtarve to death or wild animalsh eat ush up...\"",
    "e4003830-0312-425c-b82b-f8fa921cf5bc": "\"How were you able to sense Savamelekh?\"",
    "6e6744cc-fcd6-45ed-918a-d77a87ed6f56": "\"However, I have a lot on my plate at the moment, and the book must be guarded well, since people are willing to kill for it. Take it and make sure no one else suffers because of it. Got it?\"",
    "de141b56-371d-4bd0-a0f4-f72be78103f7": "\"I am excited, but not in the way you think. I want to offer you something even more valuable than the pleasure of my touch.\" {n}You hear the huntress's low, sultry laugh.{/n}",
    "b8526d60-c850-4bb7-a07f-fc5738445097": "\"I am glad that even your thirst for power has its limits... Forgive me, that sounded like sarcasm, but I truly am glad.\"",
    "013a4279-4628-46bc-8878-e052db270f74": "\"I am not going to execute you. But you will have to make amends for your crimes... and after everything you've done, that will take a long, long time.\"",
    "b9dd6537-6bd0-48f6-8a74-fbe82229efdf": "\"I am not going to explain myself to you. Leave.\"",
    "46b69e2b-5d54-4abb-99b6-472860786f82": "\"I am ready.\"",
    "1ce96ffe-c028-42b4-9713-3f5d6932769f": "\"I am sorry that you had to go through all of that.\"",
    "dca50bd6-5bed-4ef9-80c7-9789fa0ae8a4": "\"I am trying to survive, like I always do. I submit to power to avoid being crushed.\"",
    "1df6c330-c612-43f3-990f-32686cacc746": "\"I apologize again, {mf|master|mistress}. I deeply regret my actions!\" {n}The huntress's self-satisfied smile makes it clear that she regrets nothing.{/n}",
    "0b57a6e2-965d-41e1-85fe-bec59a423447": "\"I brought my kin to their lair, so they could join the demon army and accept the power given to them. I made my tribe stronger! Later, once we no longer needed the demons, my powerful kin would have fought for me.\" {n}The huntress shoots you a grim and bloodthirsty grin.{/n}",
    "03d38cce-5daa-488f-835c-ed7ce8ea9a16": "\"I came for the mongrel army.\"",
    "07918527-c9f0-4ea2-a311-13d6a9882126": "\"I can guarantee you fun and entertainment!\"",
    "2c3578d9-d9ae-4ad6-bed2-f5d995c5cd12": "\"I can hardly believe it myself... All my life, survival has been my only priority. But now... I don't want to survive without you.\"",
    "a784a8c4-f873-4680-892b-d26b2b0f7e52": "\"I can tell you're proud of your strength.\"",
    "13f40a61-5a58-4285-88c5-dede4be507c8": "\"I can't allow you to suffer from the cold. Come with me, I'll warm you up.\"",
    "66b8af1f-cae4-4fdf-857e-9f3dbd9a25d9": "\"I can't believe I just said that...\" {n}Wenduag stares at you for a moment in stunned silence. Then she giggles happily.{/n} \"But I do love you, {name}. I really do.\"",
    "92d68ad4-311e-4dab-8b83-434e0f7e64f6": "\"I can't continue. It's too much.\"",
    "74dceb30-a7e1-4d35-94a9-b199bf882358": "\"I can't help you with that right now.\"",
    "249fbc97-924f-4911-b5cb-8007cc98b0f8": "\"I coped this time, I'll do it again! Don't insult me with your distrust! I've just proved that I'm the strongest of your warriors, and even Savamelekh's poison couldn't get the better of me!\"",
    "5a8c2b01-c8b9-44b0-96e9-b8013a0fd439": "\"I could satisfy more than that, {mf|master|mistress}.\" {n}With a smile full of promise, Wenduag lashes you lightly on the thigh with her tail.{/n}",
    "09eb10ee-36e0-45f1-97d9-20d2edcabb16": "\"I dare not deny the right of any mortal to slay anyone whose mug he or she finds ugly. It is a very compelling reason, after all.\"",
    "1d6379c4-1b4f-4158-b1b5-c0e10201c777": "\"I didn't choose you for your looks.\"",
    "9af48b13-98e7-4a64-bd56-df1f1358229a": "\"I didn't even see you get wounded.\"",
    "cfcacf42-9855-4621-bd45-1c6c151b22c7": "\"I didn't know what I was doing, {mf|master|mistress}! Savamelekh's poison... That's what it was! I was drugged!\"",
    "76c36ffe-2a85-435f-b272-98ae53e410ff": "\"I didn't notice either. It was just a scratch, it didn't even hurt, so I didn't pay any attention to it. And then overnight it started swelling, and I developed a fever. The infection is spreading, and none of the potions I've used made a difference.\"",
    "8d7cf58c-25f7-48fa-aaa6-d7b3a1bd8643": "\"I didn't want the others to see me howling in pain when it's being treated. It would be humiliating.\" {n}Wenduag's tail lashes her knees nervously, and she stares at you intensely.{/n}",
    "38f9df41-d7c5-4192-9822-e91627ba36ec": "\"I do not understand why Areelu abandoned this laboratory but did not destroy it. She opened the Worldwound but did not cover her tracks!\"",
    "151c4c5b-119a-46ce-8d63-d4dbcceab337": "\"I don't care about what other people think. You're beautiful.\"",
    "4db446b3-a023-4103-90eb-7f151dc1d146": "\"I don't doubt your loyalty. But Alushinyrra is full of temptations — there are plenty of people who would reward you betraying me. But do you know why I don't worry?\"",
    "93fd70df-8751-4842-a703-72157ce9b885": "\"I don't have an answer to your question.\"",
    "031cfe7f-62fb-4b0a-91dd-fec4f8e3ec6a": "\"I don't have time for this.\"",
    "196ae3d3-3a87-4210-8c21-cdaace1aaf7c": "\"I don't have time to chat with you.\"",
    "17e1af7d-d172-4d84-b071-e35383b0f4db": "\"I don't have time to comfort you.\"",
    "d90c1845-92dd-488d-958b-a6459c4d6e05": "\"I don't have time to search every mansion in the area for him.\"",
    "52c73022-2020-4319-acb0-01a8c563f43b": "\"I don't know what awaits us either. I look into the future, but all I see is darkness, and all I smell is blood.\"",
    "7f8f88fd-7a3d-4e18-8601-2f8aff17c4c9": "\"I don't know what lies ahead, or what the future holds. But I know that we'll be together, no matter what happens. And if we have to face Pharasma — we'll stand before her side by side.\"",
    "2f9b7a12-d634-4177-90bc-446ab4867ad5": "\"I don't know what to say.\"",
    "3dc7b87c-14c9-4180-8efa-c36722170f6d": "\"I don't know, {mf|master|mistress}. Savamelekh made us who we are... but now he's dead, and all his plots and plans are gone with him. We'll have to survive on our own now — without the protection of the Shield Maze. But we are no longer cursed with short lifespans. So who knows? Perhaps we'll manage to claim a piece of land on the surface. Maybe we can settle there, and create a kingdom of our own.\"",
    "c044d11d-b13b-4d4d-8e8d-5d5d0e27fe1e": "\"I don't know. I did a long time ago, when he went missing... It's hard to bury someone twice in your heart. But it's... bitter.\" {n}Wenduag turns away.{/n}",
    "52474e34-8d46-464c-90bc-70f9320ccfcd": "\"I don't know.\"",
    "b7c387ee-f47f-4be5-b6cc-9b45c7954429": "\"I don't know... You're not an ordinary mortal. Maybe the poison won't change your appearance. Why? Are you afraid you'll become... a freak?\" {n}The huntress narrows her eyes.{/n}",
    "23629338-1d00-4eb8-8a29-5bcaa4dca257": "\"I don't like the idea of being your neglected girlfriend, so how about we pretend nothing happened between us? You'll be my commander, I'll be your warrior, but someone else can warm your bed. I think that would be best for everyone.\"",
    "a8db525c-f417-4c53-94e5-13b4a272cd26": "\"I don't need help from the mongrels.\"",
    "363f92fa-11e6-42b6-b13a-8b8f129ab488": "\"I don't think I was ready for this...\"",
    "2e124ef5-bc0b-4252-ab97-0759554b25db": "\"I don't think that will be the last fire you'll see. Only next time, it will be the demons burning!\"",
    "4650782b-c949-4029-bcc9-3321782004d2": "\"I don't want to see you anymore.\"",
    "24103cac-dbd6-443d-ac49-15a2ae6aa85f": "\"I don't want you getting into fights with your fellow warriors.\"",
    "422a3c99-06a2-4d92-8ac2-529c32d922f7": "\"I feel more alive than ever!\"",
    "b313442b-00e4-40d7-9feb-08016231a965": "\"I felt like it.\"",
    "3200fbf1-5aef-4c05-8170-92b2d1400119": "\"I follow the true master of my people — the invincible Savamelekh! He is a great tempter and conqueror, and his poison grants power and bliss! The time of conquest has come! I'll become his champion, a great queen! And you uplanders will be our slaves!\"",
    "2be18c2b-2429-4582-8e5f-043eb11a61a1": "\"I forbid you to do anything like this ever again. That's an order. You understand?\"",
    "e0fced68-b990-400e-8bef-e9efe6ef31fd": "\"I found Dyra. She's dead.\"",
    "45bf615d-3d79-41ac-adf1-5941f4aa1ea3": "\"I guess I'd be dead then. Better to be dead meat with a clear conscience than to be alive with a heart tainted by treachery.\"",
    "dba4e4a7-d31b-4a6f-984e-955c84cb692b": "\"I had never seen so much fire before I came to Kenabres. The smell of smoke seems to follow me everywhere now! But I cannot say that I find the smell... unpleasant.\"",
    "73c21d25-511a-49a7-b54e-4ba1e90c9be5": "\"I had no choice. She had her eyes on me from the start, and if I said no, she would have gotten rid of me. The things we do for survival, right? So I had to swallow everything she had for me — her knife play, her whip, her habit of choking me real good before getting down to the main event...\" {n}Rolling her shoulders languidly, Wenduag doesn't even try to hide the lust in her voice.{/n} \"...It was so horrible.\"",
    "31c1e201-ae31-4cec-967b-bc0cc5eb890a": "\"I had to slit several throats to keep my schemes a secret. {g|Dyra}Dyra's{/g} disappearance upset the tribe and the guards made it impossible for me to hide her body. I had to leave her corpse in the middle of the street. At the time, I was worried that I would be discovered and my plot would be exposed. Luckily, however, you weren't interested in investigating the murder.\"",
    "827face0-f8a6-4108-bb29-effd0ab7dd09": "\"I have been preparing for a long time, but now I see that without your might, my lord, we will be just a shadow of our true selves! We have no other fate than to be with you! And I bow to you, great Savamelekh, as all my people will soon!\"",
    "0c21fba4-73e9-4887-80ee-e00270a7599c": "\"I have no more questions.\"",
    "cdd68daf-7950-408f-a066-cb40a8fad413": "\"I have nothing to tell you... I'll swear on anything!\"",
    "502890a0-525b-407c-91c7-287990069c14": "\"I have to admit, it wasn't an easy decision. He offered me an extremely tempting reward but... after getting to know you, I realized that I would rather be on your side. I had more to gain from maintaining my allegiance to you.\"",
    "3f9d1f10-8d09-4681-a174-a3a3d56dd4b7": "\"I have to go.\"",
    "d567c392-f761-4d0a-a89c-c9d5fda2c2c6": "\"I have to go.\"",
    "9c4382fc-72e9-4efa-b690-d689cd41778b": "\"I hope the delights of Alushinyrra haven't tempted you to forsake me and swear allegiance to Nocticula. I would have to punish you for that.\"",
    "a0d77587-351b-4f51-a05a-177b503c3c8e": "\"I hope this will be a lesson to you. Play at being queen if you like, but don't forget your place.\"",
    "2b3d6fd1-3fc2-430f-8107-d208f28bb1e9": "\"I hope your warriors are worth all this effort.\"",
    "d2d8534b-3197-46f6-b732-cd596a16e2ce": "\"I know I can be difficult sometimes, but you still managed to find the right approach and the right words to reach me. It's incredible. I only hope I'll be able to learn from you and become a worthy leader.\" {n}Her eyes are filled with sincere admiration, without even a hint of subservience or flattery.{/n}",
    "ca424ce4-8a4b-41f0-a5ed-a31b22791340": "\"I know I'm strong, but what good is that if... \" {n}Wenduag stops herself and looks away hastily.{/n}",
    "cd834b75-2307-48b6-86a0-876f57b91073": "\"I know. It works like a charm on warriors — as soon as they see it, they go soft as putty, because they understand who they are dealing with.\"",
    "7801b01a-3405-4180-b0bf-97fccc571796": "\"I know. You didn't disappoint me, either.\" {n}Her clawed hand runs over your chest without leaving a scratch.{/n}",
    "33ed42f8-6432-45e7-8cf9-1ddb9d9678cf": "\"I know. You're the only one who understands me. You've got so many people depending on you too...\" {n}Wenduag sighs darkly and sinks deeper into her gloomy thoughts.{/n}",
    "99d17132-c094-40ed-af54-c22fdc7ae845": "\"I like these changes in you.\"",
    "8face2ca-d9c5-4706-9cea-4239b677e6cd": "\"I like you too.\"",
    "e12d8c6c-a7c6-4185-8eac-66ea1b178a8d": "\"I love you.\"",
    "58494bc6-0a26-44d6-bd3e-1e6fccf78ba1": "\"I never tried to comfort you. Comforting words are for weaklings.\" {n}Wenduag smiles nervously.{/n} \"Don't fool yourself. I'm the same wicked, lying, traitorous bitch that I was before. I still don't care about anyone but myself, but I am a little glad that you didn't just drop dead.\"",
    "c69e7afb-58df-4da0-bb66-ac8f0b3d1a0d": "\"I reckon you could do it. If you know the right people, meaning demons, you could rise here. But you didn't hear it from me!\"",
    "be985125-3842-4f3e-97e0-579eba28022b": "\"I see.\"",
    "253d61c7-4204-4c1a-8292-0e23b17fea73": "\"I see.\"",
    "791481d6-c277-4ade-b391-c079d263df9f": "\"I sense... a stranger.\" {n}Audibly sniffing the air, Wenduag turns around slowly and sees you. She grins.{/n} \"Ah. {mf|Master|Mistress}.\"",
    "d8741d32-3510-46cd-af8c-74b1851f4719": "\"I sentence Wenduag to twenty lashes. Let that be a lesson to you.\"",
    "5bbaf006-821d-4c1c-895d-e90d3534a45f": "\"I sentence you to exile.\"",
    "529eaaf8-7453-4eb0-8944-a6e46eb53f8b": "\"I spared Lann's life. I'm sure you have an opinion on that.\"",
    "39b28aa2-3023-4d4c-942e-cd1dc20ee13e": "\"I suggest we settle our argument with a duel.\" {n}The hunter looks furiously at Wenduag.{/n} \"I'm not a great hero, and I'm not a chief. But I'm not a coward who forgot his responsibility to his tribe either. That's why I'll be waiting for you in our cave, Wenduag. Come, and we'll fight for the future of the tribe. I know you won't stop until someone makes you.\"",
    "c03d744b-5dec-4277-b101-c5c18c65dc02": "\"I suppose now is the time to thank you for that. After everything we have gone through together, it's strange to think that I once planned to spend my whole life in those horrible catacombs under Kenabres. I know this won't sound much in the spirit of the crusade, but... betraying Hosilla was the best decision of my life.\"",
    "e66a987c-2685-4332-ad76-1c981c24351a": "\"I swear, if Lann succeeds with his 'cure' and deprives my warriors of their demonic rage, I will gut him like a fish! We have to stop him, {mf|master|mistress}!\"",
    "e1b122bf-b5ad-4cf9-8434-2c48e4c96ee8": "\"I think it's time for me to say goodbye.\"",
    "61133503-4c71-4aec-8d7d-f87a751cf566": "\"I think we'll find the tribe working hard, preparing for war. After you destroyed the Shield Maze, everyone must have believed that the promised times had come. The surface is calling to the underground crusaders... Well, if that's true, it can only be to our benefit.\"",
    "1f895cad-99a0-4ef5-9564-39b39c476ca0": "\"I think you've misunderstood. I really am displeased with you.\"",
    "8550c3f5-d4e7-47ef-b54d-3236c74c59a2": "\"I thought you were proud of being strong.\"",
    "c7172446-a08e-457e-bd5b-da9217253336": "\"I trusht you. Many othersh do too. But not everyone. And it meansh that if I lead the tribe, our family will be divided. Neathers cannot be divided — that ish how we will die. That'sh why, if we are leaving, we are leaving together.\"",
    "52dd5880-8f61-4f34-9c8f-ef165f090cca": "\"I want to clear the air about what happened at the ziggurat. I still care about you.\"",
    "7fcab769-8ac8-4f2f-98cc-81c4861141f6": "\"I want to know more about you.\"",
    "fdb27bb9-68cd-4ffc-8ac6-22c74897515e": "\"I want to offer you a gift.\" {n}Wenduag smiles mysteriously, and points to the demon's corpse. There is a fearsome-looking stinger at the end of his tail, and your eyes are drawn to a single bead of poison that glints dangerously at its tip.{/n} \"A communion with Savamelekh's poison. It contains immense power, but it is also incredibly dangerous.\"",
    "0a579449-0d41-4cd7-9502-99e71be3b831": "\"I wanted to expressh my consherns. I fear for Wenduag. She'sh not as... shtout and tenacioush as she may sheem.\"",
    "56ba381b-40dd-499a-b930-636a77df9c9a": "\"I wanted to get rid of you, but I needed the help of a powerful ally. When we arrived in Alushinyrra, I knew Savamelekh was close. I smelled his scent in the city. So I tracked him down. I went to his house and forged an alliance with him. Then I returned to camp as if nothing had happened... and you were none the wiser!\"",
    "03fa4459-0ccc-4351-965f-9f6a8e8bcd81": "\"I wanted to, sure, but not like this.\" {n}He points at the smiling Wenduag.{/n} \"Just look at her. She'll either get us all killed or make us into demons' slaves, and I don't know which is worse.\"",
    "8fe66383-54c3-4c01-aa64-912f7677b004": "\"I warned you, Lann. I told you that if you came anywhere near my tribe, I'd make you regret it!\"",
    "36582eef-90f8-44f0-aba6-b0dd06d6122c": "\"I warned you. You can't trust a person who betrays their own tribe. You'd have to be rotten to the core to do something like that.\"",
    "bf56cc95-9ed9-4c4b-92ad-85a339092690": "\"I was celebrating my reunion with my tribe, of course. You brought my kin to the surface — doesn't this accomplishment warrant a celebration?\"",
    "e6d8085e-458b-4090-bcc3-d08105716f48": "\"I was curious to see what you'd do, whose side you'd take. And I'm quite pleased with the result. You've proved once again that I was right when I decided to follow you, and that I hold a special place among your fighters.\"",
    "8bb64bbf-1b7b-45a3-b221-d0345412c265": "\"I was happy to help.\"",
    "2c872f90-8eee-410b-8991-34c7bbb723b4": "\"I was just waiting for you to give the order. Seize her!\"",
    "0cf24d70-b5cb-4f06-ae3f-4b02cdd40a72": "\"I was only serving the demons because they promised me power — and only for as long as they had something to offer me.\" {n}Wenduag chuckles, revealing her sharp teeth.{/n} \"But Hosilla can't offer me anything now she's dead, and I was never going to risk my life for her. You are a true leader, one worth following!\" {n}the huntress says in a fawning tone.{/n}",
    "bf2821ad-ce10-4dc9-a236-c5113d539dc9": "\"I was plotting against you from day one, but you were shrewd enough to catch me in the act... and wise enough to let me go. You subdued my fighters, and you discovered that I was responsible for {g|Dyra}Dyra's{/g} murder. However, you refused to send me to the gallows. Instead, you showed me that my schemes would never succeed — no matter what I did, you would always be one step ahead.\"",
    "4543cdfe-1d4e-445a-ba3d-98dde3b8a540": "\"I was showered with praise and compliments, the best hunters of the other tribes wanted me — but what did that matter to me? The moment you start listening to flattery is the moment you get soft and you die. No, I always pushed myself further, challenging myself, taking myself to the very edge. Many times, I almost died, but I always came back stronger. I earned all my strength on my own, and if anyone didn't respect that, I just grabbed my knife! That's why I became the best hunter in the tribe.\"",
    "11107cc7-9655-47ac-aff4-1884fa0b2db1": "\"I was so touched by your support... It was unusual to hear you offer up such gentle words of comfort.\"",
    "38dddea8-0d76-40bb-9fba-9dc864560abd": "\"I wasn't trying to kill you. Please, you have to believe me. I would never betray you. I'm loyal to you, and I'll remain loyal forever. I swear.\" {n}Wenduag's voice sounds thin and fragile, like a twig frozen by the winter winds.{/n}",
    "4ebb285b-68b4-4a9e-a801-7af9ffd6c374": "\"I will always be bound to my tribe. Those ties will remain forever. I am a mongrel from the Neathholm tribe, and I will never be anyone else. The fate of my tribe is my fate as well.\"",
    "b819d2d8-48b3-402f-9d86-65854f476541": "\"I will find out what happened to her.\"",
    "f14b68eb-73ae-456f-9cb5-341c7bd8b889": "\"I will only say this once: those who do not obey me will die.\"",
    "5fc08fbf-3821-4112-9fbd-b94c9459c257": "\"I will serve you and only you with loyalty and devotion! I swear it! I swear!\"",
    "ab6e66b2-d64f-4ee0-a647-03514bda5434": "\"I won't abandon you like your father did. I promise.\"",
    "2946674b-f0d7-4e50-b1c6-ff4e0a8d23d5": "\"I won't be able to help you.\"",
    "58d212b7-8823-4780-9e8e-9b236c4950b3": "\"I won't execute you, but I never want to see you again. Now get out of my sight.\"",
    "1d33b7f2-73b5-484f-a1c2-d14df850f7dc": "\"I won't leave, and I don't have time to convince you, Lann. So what are we going to do?\"",
    "c042b943-5ba7-460e-9a79-556bdcedd6fa": "\"I'd be glad to have you as my companion.\"",
    "95ce85e9-784b-4cb1-b940-a77c03cae779": "\"I'd like to believe you, but the fact you relied on Wenduag's help says more about you than any words could. She can't wait to turn all the mongrels into a howling horde, crushing the enemy at her command!\"",
    "44e4c102-828d-4797-8a77-7e92a4ac20bc": "\"I'd much rather give him a few good kicks up the — but, as you wish.\" {n}With a contented smile, Wenduag bows before you.{/n}",
    "79f6a5bc-1541-4132-96c8-1f8235a01807": "\"I'd rather live for myself than die for Golarion.\"",
    "e915bf4e-7822-4787-b16e-c8856ee08521": "\"I'll be gentle.\" {n}Wenduag tears the poisonous stinger from Savamelekh's tail, and brings it over to you. She caresses your skin with the stinger, delicately placing it against your chest. Then she presses down carefully until its tip pierces your skin.{/n}",
    "9a017341-1f52-48e2-8b41-a7074c232e92": "\"I'll be keeping this book.\"",
    "5f24e326-4e13-42e9-be47-96adeb529e44": "\"I'll chain you to my throne like tamed beasts! And I'll rip the tongue out of anyone stupid enough to open their filthy mouth.\"",
    "39fdf783-f58a-4872-a5eb-c2848d0fc106": "\"I'll deal with this personally.\"",
    "a116fc93-66a7-4e3c-8345-5418da16fa5c": "\"I'll go and sabotage the war effort. I'll destroy everything you've worked so hard to build. So if you don't want me to ruin your entire campaign, you'd better not die.\" {n}Wenduag tries to adopt a playful tone as she teases you about the crusade, but she can't hide the worry in her voice.{/n}",
    "d8cd7b46-b768-4948-802f-fd3ead5b9ede": "\"I'll just order him to do it. He'll hardly disregard a direct order from the crusade commander, right?\"",
    "735dd8c4-157c-4c55-b7f9-0c369c6b549b": "\"I'll repeat my question: what's going on here?\"",
    "02e9975e-c588-450a-92ec-74621f464390": "\"I'll try. Just don't expect me to stop being a bitch overnight. This leopard will need some time to change her spots.\"",
    "014dea54-93cd-4bbf-b185-ade0e142287d": "\"I'm glad you were able to overcome Savamelekh's poison.\"",
    "b6debfdf-5a34-4714-8e1a-10feb769dca0": "\"I'm great! What do you want from me?\" {n}Wenduag folds her arms on her chest, indicating that the conversation is over.{/n}",
    "94ef2705-c597-4176-b858-a9b7c18a15e8": "\"I'm not a good... girl...\" {n}A growl catches in the huntress's throat. Oily tears seep from Wenduag's eyes, painting her face with glistening black streaks. She lets out an inarticulate, crazed howl.{/n}",
    "08df80f7-fb52-471c-a5b0-b0e9976417fe": "\"I'm not going anywhere with you.\"",
    "5edd0fde-fa7c-4fad-b761-7d7438d7acba": "\"I'm not used to seeing you so serious and responsible.\"",
    "8c394a8b-8675-4476-9951-ecd9687a6e3b": "\"I'm saying this only because I care about you. I don't want to lose you, so I beg you — please show a little restraint next time.\"",
    "590d673a-8298-45ec-b22e-01cfccc01bf3": "\"I'm sorry for your loss.\"",
    "acbb0e06-87ad-403f-9327-646c92e5b6e7": "\"I'm sorry. They should know that many of our ways are new to you.\"",
    "52ada367-6166-4aae-b4c8-3718ddc398e7": "\"I'm staking no claim on your heart, and I have no aspirations of becoming your betrothed. I'm simply suggesting that we have some fun.\" {n}Wenduag's laughter sounds playful and carefree.{/n}",
    "5938c81c-7559-4863-88cf-b42df38984aa": "\"I'm sure that your tribe has a bright future ahead of it. Let's imagine what it will be like together.\"",
    "f0b84666-4fbf-4b5f-8bf7-b213d847b8b5": "\"I'm the chief. I hear the steps of those who follow my lead.\"",
    "3d066881-1166-4636-8d8a-af448a439444": "\"I've been thinking a lot about what you said to me back in that cave... And I guess I understand now. I was too focused on myself. I was striving to find a heroic destiny for myself, trying to become something more than just a guy with a bow... but I failed to realize that I have always been a part of something bigger. I belong to a tribe, a community, and I have no right to dictate what the other members of my tribe should do, or what fate they choose. I may not always agree with my tribe, but it is my duty to serve them.\"",
    "acc81732-2724-4226-afad-c6d50095c9a8": "\"I've been training the Neathholm fighters from the moment they joined your army. I taught them to obey me and me alone. When the time came, they were going to turn on your crusaders and stab them in their sleep. Did you know about that? No, you didn't.\"",
    "c8999d70-51c7-4bb4-b982-fd94329a0e19": "\"I've made my decision.\"",
    "71d7e894-a350-4a77-ac44-5daae808c2b9": "\"I've never... loved anyone before. But if you're stupid enough to die, I'll follow you to Pharasma's judgment.\" {n}There's a sudden tightness in Wenduag's voice, like a bowstring stretched to its breaking point.{/n}",
    "77c8c7e1-5a4e-418a-a550-43bd8300a165": "\"I've told you already that I'm not always good at getting along with uplanders. That story with the tieflings and the dagger... That wasn't a one-off, let's put it that way.\"",
    "e4f19e57-5eb2-4515-ac24-a13e1334d182": "\"If I need a rope made of your guts to drag the neathers up to the surface, I'll be happy to make it!\"",
    "cc9b343e-cb88-4cef-9576-b63f808c31b0": "\"If I see your mongrels disrespecting me again, I'll cut off something of yours in full view of them. To strengthen my authority.\"",
    "7f4e29d6-53e2-4039-8d2a-0ed787d78275": "\"If a reward was owed for Baphomet's head and Nocticula had claimed it, then I could understand your frustration. As it is, what she did was not very polite, but nothing more than that. We've suffered no financial loss.\"",
    "d7801e77-9260-4b6c-a616-f218003a1064": "\"If one of us doesn't survive this battle, just know — I love you and I always will.\"",
    "e05f9b89-00bf-4fe6-b9f0-9dc80c356986": "\"If that's true... they don't understand what kind of prey they've caught! Let them lure me in, I'll happily walk into their trap!\"",
    "b6441b2c-652e-4944-9038-44b1fb12cf11": "\"If they've decided to follow you, if this is the future they've chosen — then I'll walk that path with them. So, if your army needs a decent bowman, Commander... I'm at your service.\"",
    "0b4549ba-1c53-4947-8f10-9cd935632568": "\"If we're both alive, I'm going to drag you off to some out-of-the-way nook and we'll celebrate our victory on our own. Again and again and again.\"",
    "e011d25b-5fba-4873-bd98-a7eeaf848e7b": "\"If you are only realizing that now, you are far less perceptive than you think.\"",
    "11fd2566-0f33-44f7-8b54-9cc2cc84c25e": "\"If you cared so much about your tribe, why did you abandon them when they left Neathholm? You weren't there for them when they needed you most.\"",
    "4f7b00f8-cb37-447f-a62d-2c9825dcdbcc": "\"If you don't know, I'm not going to tell you.\"",
    "4220de69-8b05-4a31-9460-e814755e59a1": "\"If you got what you wanted, you'd have chewed us all up by now! No, I think you should stay just the way you are.\"",
    "df72689b-817b-4248-a5ca-1f6d0e207d76": "\"If you stand in my way, you will regret it.\"",
    "349ef4a3-9ef9-4712-87cd-5a4a718def17": "\"If you want to go rot in dank caves — then leave! If you're afraid you're going to hurt someone — then slit your own throat! I don't need a bunch of weak, pathetic nobodies following me around! But if you have fire in your veins, and anger in your heart, then you can join my pack. I'll lead you into battle. We will bathe ourselves in the blood of our enemies! We will win glory and renown, and the right to live our lives as we see fit! The road will be dark and dangerous, but I will lead you into the future!\"",
    "f5f9715f-bd6c-4a4d-b800-f9b744ee78f7": "\"If you wish to leave, you're free to go. I don't need you.\"",
    "4ea4b6b2-3209-4cdf-b6cc-1e438bb71d62": "\"In that case, I'll arrest her immediately. If she were a soldier of the crusade army, she would be facing a tribunal for murder. But since she is your companion, I will have to make do with a lighter punishment — two dozen lashes. And, of course, she'll be barred from entering the tavern again.\" {n}Irabeth salutes you resolutely.{/n}",
    "d549c459-988b-4e9e-8234-2a635f42e79c": "\"Is he hoping for an honest fight? What an idiot! Let's deal with him quietly and without any witnesses.\"",
    "26dfb21e-b633-4e1e-b9ed-54c4bd8dbfcc": "\"Is it dangerous?\"",
    "b4825aa4-72cc-4286-b633-45adf5374066": "\"Is seeing the sky strange for you?\"",
    "60cde9f9-a506-406a-9bfd-c2ee982beaed": "\"Is this a date?\"",
    "28bf2790-8419-466f-a0fc-e5ed6d430bb7": "\"It jumped at me, jaws snapping — and the next thing I see is my whole arm disappearing into its maw. My spear got smashed to pieces, and the chunk of wood that I was holding in my hand got stuck inside its throat. The beast was wheezing, writhing, hopping around me on its hind legs, trying to bite my arm off, but I just held the wood of my spear tighter while I groped for the knife on my belt. And as soon as I did — I sank the blade deep into that old rat's crotch.\"",
    "c15dbe12-f799-44f7-840c-1833bccfb73e": "\"It looks like you finally believe in love.\"",
    "68da94ee-dc9b-4e55-a6b3-502dd82b8d0e": "\"It looks quite gruesome.\"",
    "aae5567e-8917-4c68-9f5d-6c54ad3a7f6b": "\"It must have been difficult to see your father like that... I'm sure it stirred up a lot of painful emotions.\"",
    "1d5bac51-01e7-4638-9af0-4c89ec30c0bf": "\"It was one tough dire rat, as big as horses are up here on the surface. It was old, cunning and vicious, we'd never met the likes of it before... Another neather and I ran into it when we were scouting some distant caves. The rat snatched the guy first and dragged him into its burrow, and I rushed after them. I cornered it in a cramped little cave, and I yelled and singed its whiskers with my torch — I got it nicely riled up, in short.\"",
    "ae7b99f3-b09f-4b49-b7d4-749b8250e244": "\"It will be a miracle if we survive... but I've seen you perform plenty of miracles. I just have to trust you.\"",
    "1b5ede22-5afa-4b64-8952-dd70913c5770": "\"It worked... You're still alive.\" {n}Wenduag, who has been staring at you worriedly, laughs in relief. Her lips are bruised and bleeding, and you taste the iron tang of blood on your lips as well.{/n}",
    "b69c2936-4f8e-4dd3-882a-5c64b6fd6541": "\"It's a cryin' shame about the town, but it was a tough place for an enterprisin' thief to find his feet. It's time to conquer new heights and all that stuff!\"",
    "6fd0d016-854d-4e96-86c6-1787d7e9d43f": "\"It's a dangerous book. Dangerous, because Dyra was killed for it. Take it and keep it safe. If anyone else's blood is shed because of it, it will be on you. Got it?\"",
    "5495507e-541a-4b62-9da9-1794a4091a44": "\"It's good that our paths crossed. You could need a good servant, and I need a strong {mf|master|mistress}.\"",
    "b2eb2436-31f2-4f3f-a9e3-db8d6c27c8c2": "\"It's not that I don't want to... Quite the opposite. But my blood is up lately, I'm afraid I won't be able to restrain myself... and I might take things too far.\" {n}Wenduag's playful tone can't conceal the tension ringing in her voice.{/n}",
    "06400be7-206d-4943-ad95-cad72a4ac75f": "\"It's not up to us to judge them. We weren't in their position.\"",
    "e194ded3-3e0a-42a3-b1ef-8c9ef2302877": "\"It's time. Let's show them what the underground crusaders are made of.\"",
    "5c3094d3-3982-4cf1-8211-2e852cbe6430": "\"It's unlikely the other races will accept you. You will settle in the desolate lands reclaimed from the demons.\"",
    "1441375b-b91d-4132-969c-962457fa9899": "\"It'sh hard for them... The sky, the sun, open shpaces — all this ish new to them. Many of them are scared, keep close to the ground, look for burrowsh to hide in... But our new mighty chief doesn't leave them the right to be scared.\"",
    "b1e6d4e1-9aba-4502-93ef-19a9a8fbf039": "\"Join them? After all the defeats we inflicted upon them, {mf|master|mistress}? Why would I switch to the losing side?\"",
    "364b728f-bb0c-432b-beeb-0690a4012ff8": "\"Join us, Lann. I thought you wanted to go up to the surface with all the mongrels.\"",
    "e4ac877b-c70b-4bb6-a273-d9ae581fdc73": "\"Just like many others — he went hunting and disappeared. That kind of thing is common in the caves. We didn't know it was because of Savamelekh's servants, not wild predators. And then, when I served Hosilla, I wasn't... let in on the secret.\" {n}A grim silence hangs after Wenduag's words, filled with the promise of a cruel death.{/n}",
    "101c3d2c-476c-41e5-9f87-98782fb94cf5": "\"Just say the word, {mf|master|mistress}, and I'll make them beg forgiveness for their insubordination. They've grown soft under Savamelekh's rule. They've forgotten what I taught them about obedience. I can't wait to remind them.\"",
    "26bcad2f-6e35-45e3-b327-063d28a6f34e": "\"Just to be on the safe side.\"",
    "f7f7efd2-e4a9-4edb-bd62-3f19caa23d83": "\"Kill for me, and you will get everything you've been dreaming of.\"",
    "f07fc87a-c914-49ff-bbef-d7d1bc5d89d6": "\"Kill your creator, Wenduag! And his strength will be yours!\"",
    "cec8da65-df99-42fe-a896-1b03085cb118": "\"Lann, come to your senses. I don't wish any harm on the mongrels.\"",
    "4c66e859-b81d-4b50-8973-ae61381409a7": "\"Let me tend to your wounds.\"",
    "2e89296e-c5a9-448f-8212-6fe20891d97b": "\"Let's be honest. We stay together because we are useful to each other. We have an arrangement. You grant me power, and I kill for you. But it has always been about survival — not friendship, or anything else. I will always strive for more, I will always seek power... and that's beneficial for you. After all, the stronger your servants are, the more useful they will be to you.\"",
    "9c6b99c5-a58b-4431-96ff-9db8e2c05e63": "\"Let's discuss this later.\"",
    "8181c85b-bd35-4660-9f8e-f73bfbda12ba": "\"Let's get out of here. We still have a lot to do — the Worldwound won't defeat itself.\"",
    "cbaaf5e6-a8c6-4320-8568-ff0c193ebb58": "\"Let's go inside.\"",
    "f3909d7f-3e6f-43d5-833d-28035d8f5d3d": "\"Let's not do this today.\"",
    "8579021d-92ad-4a64-b20d-4b850256a9f0": "\"Let's pay a visit to Neathholm, then.\"",
    "ff9b11cf-e33b-435d-9485-77bc75b270d7": "\"Let's play your game. Kneel, Wenduag!\"",
    "3d0ec801-ce12-4229-a4f4-6ffbc6d70ac5": "\"Let's stop talking about this.\"",
    "f29695c3-92a0-46d9-abdb-18ffc4e17c88": "\"Let's stop there.\"",
    "b59e841b-8775-4130-9adc-36574ab7bd84": "\"Let's talk about Dyra.\"",
    "c924c1ee-9800-4bd3-be9e-a1ef501a0bb2": "\"Let's talk about you serving Hosilla.\"",
    "a821a87f-0e57-48c7-b8af-d55226f28dd2": "\"Let's talk. Sull said you needed my support.\"",
    "4f23191c-3f6c-4d78-8fd5-33a4e5b47e3b": "\"Let's try to avoid any carnage.\"",
    "2bf6fb73-8a73-4746-b791-78753d6ab333": "\"Let's try to convince him to back down.\"",
    "eac854df-bc6f-4189-a0bd-7a4c5870e031": "\"Life doesn't stand still. Get used to the new chief and the new times you're living in.\"",
    "c38e6c78-bebf-425c-adea-404eb41920b9": "\"Life was better than an uplander might think. You're surrounded by rock on all sides — it's sturdy, dependable. When you hide in a crack, you know for sure you're safe... Not like here — all this empty space around you — you always have to be on guard, in case an arrow flies from any direction and hits you. Life underground is calmer somehow...\"",
    "3ffea56b-7070-4493-ab7a-ec0750571e99": "\"Like I'm dancing on the tip of an arrow, {mf|master|mistress}. If I lose control just for a moment — I will lose myself, swept away in the bloody madness that is raging in my heart. But I will hold it together as long as I can.\"",
    "43bf427a-2a06-4b20-a667-0860bffe5f57": "\"Listen to me, you scum! Or you'll be punished!\"",
    "45e2702d-dd36-4a9e-aec4-547f82e02c5c": "\"Look for yourshelf and tell ush, do you see an army here? I only see a bunch of old neathers, women and children, shtarving to death. All the huntersh, all the warriors, where are they? They were ruined by the demonic madnessh... Lann ish trying to cure them, he ish hiding in a cave nearby, fighting for their mad soulsh, but what can one lad do, even one as recklessh as him?\"",
    "66d65647-0afc-44a5-bba8-1b286b1c8adc": "\"Looks like we'll never find out who killed Dyra.\"",
    "0632cac1-7038-4209-9c32-a20f0524b4a4": "\"Lovely! I'll show you why I was considered the best huntress in the tribe.\"",
    "add881f6-4e9e-47fd-a603-3295345eefa8": "\"Maybe we should heal you with magic?\"",
    "1f7a70d4-4791-45f4-96d0-c76e3f7d266b": "\"Maybe your ugly appearance just turns me on.\"",
    "0b431017-416e-449f-acab-12b57a0ec0f1": "\"Mmmm, threats, yesss... But is your bark worse than your bite? I can bite, too, you know.\"",
    "298c236e-35ea-42cf-95be-1b0a2d2b8568": "\"My body hurts all over. But the pain is delicious.\"",
    "9afad1be-df1d-4e62-8e21-23cd5ad9389f": "\"My child. Have you heard the whisper of your blood and wish to serve me? Do you wish to be my servant?\"",
    "5e44f480-1533-42ee-a4e9-735e8183d50a": "\"My curiosity has been satisfied.\"",
    "43d149d1-c764-4930-8b4e-66d9b77db193": "\"My curiosity is satisfied.\"",
    "fcec5f56-5186-4d40-85b5-4f43d645c339": "\"My life has made me strong and dangerous. That is why you brought me with you. Would it be better if I were a spoiled weakling? Ugh, I don't even want to think about it!\"",
    "68d79644-6912-4083-a204-5dc5486f7e4f": "\"My lord, I have gathered the tribes in my fist and led them to the surface. I taught them how to fight, showed them all the crusader tricks. My army — your army, my lord! — is standing at the heart of their citadel Drezen! Just give the order and I will lead them, and then we will slaughter all the defenders overnight!\"",
    "0d3fb99d-602f-4cee-b126-754c4e440974": "\"My mind is made up. If you wanted to buy my loyalty, you should have done it before now.\"",
    "346ad77d-16c4-47c0-984e-d23ee685d3a5": "\"My, my, what complex philosophical musings! You are discovering the world for yourself, how darling!\"",
    "fa5d250a-fcdf-41ae-879e-c7c90707e22d": "\"Next time I'll take a finger for every day that you're unaccounted for. Got it?\"",
    "b7d0e724-a6a3-4f20-94d7-d3f0ba78adc1": "\"Next time, give me a warning, at least.\"",
    "16b7e4e2-2916-4c25-a133-1558de48b980": "\"No chance of that. Anyone who dares to disrespect me will be spitting their pride out along with their teeth.\"",
    "a2368b20-bef9-453a-9fe7-2c3a8d8da388": "\"No matter who's been trying to turn you against me, betraying them instead of me will benefit you much more.\"",
    "ec554a10-9bb3-4903-92cb-5e32c6b67266": "\"No other mongrel would have done what I did. They would have stayed with their tribe. I'm no hero. I'm just trying to fix my mistakes.\"",
    "783a9264-6474-46c6-a47a-e48ef6fb310c": "\"No suspicions. The shurface is not my world, I know nothing here. If that happened in the cavesh, I would say right away: look there, be suspicious of that one. And up here you say to me, who would want to hurt ush? Maybe it'sh demonsh? Shameless thievesh? Maybe some crushaders don't like the neathers?\"",
    "73694ce2-a1bb-40ce-9835-66a9db218b4d": "\"No — unless you have a couple of bottles of wine and a thick blanket to keep my back from being scratched. I have something I want to show you.\"",
    "6a045a92-3f8b-4f0a-9359-16cccc40d90c": "\"No, I just don't give a damn about that toothless tiefling or what people might say about you.\"",
    "fc092f12-6995-4581-8286-ec3a60e9cd0f": "\"No, I wasn't. I abandoned my tribe, and the blood of everyone who died today is on my conscience. But I am trying hard to make amends, and I'll keep on trying. I hope that someday, they'll forgive me.\"",
    "02db0321-6ed3-4bdb-afe1-114360e64a74": "\"No, I'm not going to poison myself.\"",
    "c8277883-b354-4c78-aa3a-a736dac02311": "\"No, no, everything's fine! You're doing great. It will all be over soon.\" {n}Wenduag's lips tremble as she tries to hold back her sobs.{/n}",
    "2c2b9a2a-7a0c-4fbf-a2c0-66125270a1f5": "\"No, no. You've killed enough of my servants, Commander, and I will not let you take another useful tool from me. I am claiming her as I will one day claim all the others.\"",
    "42009686-f4c5-4fd7-8521-c1205e059446": "\"No, why should it? We just had some fun and made each other feel good. Why should it change anything? Or are you worried I'll be throwing myself at you every chance I get and demanding you breed with me? You can relax — that's not going to happen.\"",
    "f2928297-8395-4d32-bd49-c2b98e106167": "\"No, why should it? We just had some fun and made each other feel good. Why should it change anything? Or are you worried I'll be throwing myself at you every chance I get from now on? You can relax, that's not going to happen.\"",
    "c2a72723-b5ad-48f7-868e-dfe53f75d632": "\"No, {mf|master|mistress}, it's the opposite. Now I know how he will act against me, and won't let him pull this trick again. I will strengthen my spirit and harden my will so I won't fall for his vile spell again!\"",
    "059d6acd-06a7-4c47-98b9-7857ccddb9a6": "\"No, {mf|master|mistress}, we neathers don't fight to commemorate our dead. They are in the past, and we fight for our today and tomorrow.\"",
    "f4f2f2c7-ffc7-4283-a52b-a5fe90134ab4": "\"No. If they wish to run away — let them. We don't need them.\"",
    "0de49b58-5d60-4c31-853a-89a4b58403be": "\"No. It is a glorious name, and we will not give it up. It holds our past, our glory, and our strength. Let our descendants know where we came from, let them understand how hard it was to survive in the caves, and let them strive to be no weaker than their own unbending ancestors.\"",
    "8223723b-d3b6-447f-83bd-7a9945b5eea0": "\"No. No magic, nothing to numb me — that's for weaklings. I'm used to enduring pain and hardening my body through suffering. I want to feel everything.\" {n}A relentless, fanatical fire dances in the hunter's eyes, self-destructive and frightening.{/n}",
    "60a465e8-2b96-40c2-8814-a71b4293dace": "\"No... We are not outcasts... We are survivors! We are those who had power, resilience, determination... Not renegades... But predators!\"",
    "27e6700c-538d-444e-9940-d244737046ec": "\"Nocticula and Iomedae... They are powerful, those two arrogant shrews. But I'm sure they both have a weakness, which means they can both be defeated!\"",
    "8c787f13-8b0f-402d-b969-5c3c39037b44": "\"Nocticula? {mf|Master|Mistress}, where are you getting these strange ideas from? I won't deny it — the thought of becoming the servant of the Lady in Shadow herself is enticing, but serving you stirs my blood much more.\"",
    "4f7caf6d-db77-4ba8-bbba-eb66de086e40": "\"Not everyone would be brave enough to do what you did.\"",
    "c599df64-411b-41df-9ac6-ada5f5ecd4da": "\"Not much, just a couple of pints. Your crappy upland swill has no effect on me anyway.\"",
    "94b8eb46-2def-4ee2-9dd0-0eef5a69820a": "\"Not now.\"",
    "5f381751-8e22-4e67-ab6d-49f28b6b8027": "\"Not that different from before... You grew some really small horns, and of course, now you look like a rat, but I think it suits you... I'm joking, relax! Don't look at me like that!\" {n}Wenduag bursts into a fit of giggles.{/n} \"No, you haven't changed at all. If I had to guess, I'd say that's because Savamelekh's poison isn't strong enough to overcome your mythic power.\"",
    "04eced00-da21-4c4b-8950-75526cf372b5": "\"Not to comfort you, just to cheer you up.\"",
    "a601e023-8f9a-4151-b443-33ef20179415": "\"Not yet. But bring me the head of this so-called Commander, and you can become one.\" {n}Savamelekh's raucous laughter drowns out Wenduag's hiss of displeasure.{/n}",
    "b38d820a-b658-46f9-91e6-a7cfd84da50a": "\"Nothing. Because if you had decided to defect to, let's say, Savamelekh, I would have already killed you.\"",
    "3d550adb-a558-4f10-9d4a-808370c87a2a": "\"Now I really do see you in a different light.\"",
    "4c1ec45f-8aca-408f-960c-8a8db4b67320": "\"Now Savamelekh, our dark father, is dead, which makes us orphans, I guess... I will stay with my people and protect them, no matter what fate they choose. Whether they decide to march beneath your banners, hide in the caves, or choose another patron, I'll stay with them until the end.\"",
    "90771336-1775-4747-9cde-9aad5d603cef": "\"Now do you all see? You're just scum, you're all just fodder for this war. The Commander doesn't want to know your names or your faces... Do you expect {mf|him|her} to punish me for killing you? Well, you can put that theory to the test, just come closer!\"",
    "888c1a5a-c262-4ea7-9d33-66615d3bc8e9": "\"Now they are just like you, my daughter. It is your own blood that whispers to you, urging you to return to your family. You are my offspring. You were born to serve me, and soon you will take your rightful place at my side. I promise.\"",
    "559442a2-4850-4d0f-ba92-c04444199489": "\"Now you're going to be my slaves! And no one will ever dare to command Wenduag ever again!\"",
    "2d56340d-0e83-48f1-b810-eb8683942d17": "\"Now you're going to pay for your insolence, silly little cat.\"",
    "c0a49c92-a1ca-4f0c-a198-27350ffe8746": "\"Now you're talking. I can't let you off without any punishment now, can I?\"",
    "b80b26b3-a478-4332-8ef1-628eb089fcee": "\"Of course I do, but I want to feel weak in your hands. Do you know what arouses me the most? Your voice, when you're promising imminent death to our enemies. That is the voice of a real leader, the voice of a ruler. And I want to hear you talk to me like that.\"",
    "93722d9f-ff54-40fb-a108-583848dad200": "\"Of course she doesh... She said Dyra ran back to Neathholm, so scared she wash. But this ish not true. Dyra might not be the bravest of ush, but she ishn't afraid of the shurface as much as some, and she would have never left the tribe.\" {n}Sull frowns sorrowfully.{/n}",
    "168e6b84-5eca-498a-8457-e1c638879215": "\"Of course! I'll find the largest pile of spoils, sit down on it, and scare off anyone who even thinks of stealing any of it! It's almost as if you don't know me at all!\"",
    "6383d50c-3e67-42de-ad9c-1250edad6596": "\"Of course! The life of that worm means nothing to me! {mf|He|She} used force and fear to make me serve {mf|him|her}! {mf|He|She} humiliated me, ordered me around, made me call {mf|him|her} my {mf|master|mistress}! Oh, I hate {mf|him|her} so much! I will happily cut {mf|his|her} throat!\"",
    "fe575149-a8a8-418b-9a82-d9250e4c1f28": "\"Of course, that's the right thing to do, {mf|master|mistress}. Such dangerous knowledge shouldn't be carelessly passed around.\"",
    "72f8df27-ad5e-40ea-88ad-c78d7b774835": "\"Of course, {mf|master|mistress}! I don't have a death wish! Betraying you has never even crossed my mind!\"",
    "67ced419-6f33-412c-884a-57d31b4b0f5b": "\"Of course, {mf|master|mistress}. Forcing those demons to their knees and making them beg for mercy was a sweet illusion... But bringing that dream to life will be all the sweeter!\"",
    "11c4afde-6a1d-44f7-a768-393293b6a988": "\"Of course. Everyone admired him, everyone revered him... but no one looked up to him more than me. It was a great honor to be his daughter. I never dreamed of surpassing him. I just wanted to be worthy of him...\" {n}Wenduag's face twists into a grimace.{/n} \"But I have surpassed him. Otherwise, I'd be lying on the floor of that manor in the Abyss. I would be dead instead of him.\"",
    "70f50521-4679-4409-8050-d48fcd66048e": "\"Of course. Let's go.\" {n}Wenduag turns to Savamelekh's corpse, and hisses spitefully,{/n} \"Take a look, you winged filth. First, my lover killed you, and now {mf|he|she} has taken your power. You should never have messed with {mf|him|her}!\"",
    "4f303f61-4892-459f-84c4-f888b19fce32": "\"Of course. What happened?\"",
    "ac218134-7e08-4bd0-b0bd-3cf9c8137c98": "\"Of courshe they did. The uplandersh are celebrating victory, but there ish still evil in the dark cavesh. Huntersh go missing... It's like they hear shome whishpers in their headsh, calling them, luring them... As if their blood is calling them shomewhere. Those who were weaker left and never returned. And as they were leaving, they mumbled that 'he' would come soon, and all of ush would be his.\" {n}Sull shakes his head hopelessly.{/n} \"I don't know who they are talking about.\"",
    "06042c3e-120f-4859-badf-c90e1b8b43ea": "\"Oh no, this lesson is about something completely different. It's a lesson about power, and I accept it with the greatest respect.\"",
    "e1cdb709-4123-481a-8db2-b311a154ee98": "\"Oh, Commander, don't assume you are the only one with a loyal army. I have been gathering my children for years. Those who were assumed to have been lost in the caves, in truth, found their true home. Do you recognize their faces, Wenduag?\"",
    "e0a0382e-050b-4f78-a578-5e644d3c9afb": "\"Oh, I just had a quarrel with these two.\" {n}She nudges one of the corpses with her foot.{/n} \"You won't punish me for slaying these useless scumbags, will you?\" {n}Wenduag shrugs nonchalantly and lets out a tipsy chuckle. At her words, a murmur of indignation and astonishment ripples through the assembled crowd.{/n}",
    "2fe83c6f-4615-4758-8247-3b518c5e0c4d": "\"Oh, I made the right choice when I decided to serve you, {mf|master|mistress}! This power you have given me... I always felt I was destined to possess such might!\" {n}Her voice is soft and deep like a cat's purr.{/n}",
    "2b2e839f-fc28-4f66-af3e-81c45b3197ee": "\"Oh, I wanted to, my lord! But the Commander kept {mf|his|her} eyes on me! And I didn't know where to look for you — this city is too large, it's like a maze! If I could have slipped away to be by your side, I would have. But I am here now! Doesn't that prove that I'm only truly loyal to you?\"",
    "e46d5c8f-bca3-4812-8af1-21a5570061e0": "\"Oh, I've been waiting for this encounter for so long! I want to rip off his tail with my own hands!\"",
    "0cd71dc5-2a25-4e39-bfff-6948d0aeeede": "\"Oh, don't tell me you're upset with me? It's not like I was trying to maim you — I just wanted to blow off some steam.\" {n}She grins.{/n} \"Mostly.\"",
    "7b745c66-f324-428c-925c-1b1dd1a89bcf": "\"Oh, don't worry. I'm not going anywhere. But you should have escaped while you still had the chance!\"",
    "017b9a7c-6b5f-4ecc-abaa-6142d5410551": "\"Oh, stop it, what's suspicious about it? Let's go, you'll enjoy... hunting with me.\"",
    "5e95d532-375f-48c4-aa16-6af7d16cd0fa": "\"Oh, the usual, Wendu... sticking my nose in other people's business, trying to prevent demons from stealing my tribe's freedom... Seems like some things never change.\"",
    "03596f8a-53c1-43c7-979e-c5c1ffaf049f": "\"On the surface, your people are called mongrels, but I take it you don't like that term?\"",
    "e95c823c-e89d-42e4-b54d-9dd4c4eb74f9": "\"Only I have the right to give orders here. Remember that.\"",
    "0a9253bc-1005-435e-8d9d-2b9f7dd67594": "\"Or which side offers them the best chance of survival. I want to live, even if that means you have to die.\"",
    "3cd19d2a-b7b8-4bf9-aac5-67a7cee4bf37": "\"Our years of exile have given us quite the score to settle. And today the demons will pay for everything.\"",
    "82df9c3f-018f-4f10-bcf4-0789a6c113a4": "\"Our years of exile have given us quite the score to settle. And today the demons will pay for everything.\"",
    "77c54f5f-2d82-407f-84de-6b863189e3b7": "\"Perhapsh. What can you exshpect from an old wreck like myshelf. I hope you're right.\"",
    "d1d77d4d-a873-40a9-935b-395948234917": "\"Please stop groveling.\"",
    "a61e675d-28d1-4152-997f-44d37f362ea2": "\"Please, do not even think of it. Angering the gods is too dangerous.\"",
    "9d0fc3fc-ddfb-4be7-a810-166d789a791e": "\"Please, don't. I will obey, {mf|master|mistress}.\" {n}As if to offset your harsh tone, Wenduag's voice becomes cooing and playful.{/n}",
    "bf8a7b08-3e5b-4395-9936-28563ea7550d": "\"Please, leave me alone! I got it!\"",
    "425c5f53-0695-4195-88db-af377f05a1dd": "\"Pleashe, no carnage... Let'sh argue. Without blood.\"",
    "ca56d40e-9ac2-4708-97f1-292560f90f88": "\"Poor you, you're scared! Don't worry, they might be stronger than you, but they won't touch you.\"",
    "7e01c3a4-cb6f-4155-89fa-2694ebe20d00": "\"Power can corrupt even those with iron principles. What, then, will power do to you?\"",
    "42e16382-c82e-4cba-808f-b47c5ac537a5": "\"Punished? Mmm, you could say that, yes. I was a very naughty girl, and I was punished for it. But I've also left my fair share of scars on others.\"",
    "28a68234-44c2-42f2-8ed4-973af3cfb425": "\"Remember how I told you that uplanders sometimes need a good beating to teach them respect? Well, I had to knock some sense into one of them!\"",
    "bd84cbbf-17b1-490b-bda9-0d04958b21d6": "\"Remind me, why does gathering a mongrel army require me to visit Neathholm?\"",
    "6bbc1a97-f855-4c84-905e-b6b2d6994391": "\"Rest assured, {mf|master|mistress}. I will personally kill any weakling who disgraces my tribe.\"",
    "62ad48ab-aa95-4ee7-a024-bf35cdcedb48": "\"Right, war is nothing like a one-on-one fight where you get to look the other person in the eye. But at least here you can feel that you're not alone!\"",
    "4174032d-a591-4e1e-8861-679e82976c40": "\"Savamelekh! Where did he go? He said something about Drezen... My warriors! {mf|Master|Mistress}, he wants to take my warriors away from me! We must go back!\"",
    "feddb622-f009-4a37-b04d-ea0204c96fd5": "\"Savamelekh? Remind me who that is again.\"",
    "7ce69773-5e1b-4476-b02b-3bfedc3a3c20": "\"See what you've done to me? Before, I would have just dragged you off and had my way with you, because working up a sweat in bed is the best way to knock the dark thoughts out of my head. Especially with you as my partner.\" {n}Wenduag closes her eyes and bites her lip dreamily.{/n} \"Our last time together was... unlike anything I've ever experienced. So sensual, so close... so real...\"",
    "731b89b4-75a7-4ddd-b404-ae7b0e5e5291": "\"Serve him? No, {mf|master|mistress}! I swear, his next meeting with me will be his last!\"",
    "d2c53068-9df0-451b-b9da-391b78c197fe": "\"Set your father free, Wenduag. Now!\"",
    "ff33ce77-4207-48cd-bde8-53a4f35e145e": "\"Shall we trade?\"",
    "6994fbe5-b91a-4bd2-a961-f28193b1c875": "\"She did not abandon it, she simply suspended its operation, and she will one day return. A true scientist never loses their hunger for knowledge! Opened a planar rift? Then you need to open another one, to confirm the results of the first experiment!\"",
    "af284789-8d0f-4a99-bc8b-5b99fb23705e": "\"She is a legend of the crusades. Why would I want any competition?\"",
    "d12c2a16-013c-4a35-a95b-4d3f0bea1b3f": "\"She is too mercilessh to her fellow tribeshmen. For her, all of ush are toolsh of war. If it keepsh going like thish, the tribe will be bled dry.\"",
    "c0c90864-93db-4523-bb9d-1a104f92b5c7": "\"She ish the hope of the tribe. She... and you. Beshides, I remember that feishty young lady as a tiny tot with big curioush eyesh who would alwaysh get in your hair to ask why rock shcorpions are meanies and shting if you touch them. How could I forget it all, and look at only who she ish now and not who she wash? Believe it or not, her laugh was the mosht beautiful I've ever heard.\"",
    "1a920fd3-4d0b-435c-85c6-4f70199d3bfd": "\"She isn't you. She's interested in more than... wait — you've actually made me defend Areelu Vorlesh!\"",
    "f2a07753-4342-4612-baf5-f53a76b503f0": "\"She ordered to drive everyone out of the basementsh and drainsh they were hiding in with sticks. She said the next time she would send warriors with sharp spearsh. She said we must forget the very idea that a retreat back to the caves ish possible — from now on, neathers live on the shurface.\"",
    "4732556d-56d3-46ff-816d-227f9f6dbc30": "\"Should I be afraid? How harsh is my punishment going to be?\" {n}An ambiguous challenge rings in Wenduag's words, her lips whispering a silent promise, full of passion.{/n}",
    "410bd3ed-a89f-4e20-98cd-58ad42a9ff1e": "\"Show me what you can sell me.\"",
    "3f36fa98-137c-48ab-a489-0796b83a61d4": "\"Shut up, old man. Yes, it was me. Dyra kept meddling in my affairs, so I killed her.\" {n}Wenduag looks at you, her eyes narrowed dangerously.{/n} \"So what? Dyra was a nobody. {mf|Master|Mistress}, I can't believe you want to punish me for her death. Me, your loyal and invincible warrior?\"",
    "4efd80ac-df4d-415f-83f2-537d04de0ba7": "\"So how much did you have to drink before you pulled out your weapon?\"",
    "66f31ca1-d7c5-431f-9a53-216409931ac2": "\"So stupid. He is a good servant, one of the best. You know how many mortals he has killed for me? How he tore them into pieces with his bare hands? He has good blood. And his daughter does too. They both will be mine, as those before them were, as those after them will be.\"",
    "6e4efd49-47cd-4d8f-8842-6fe32dbf52ca": "\"So these are your warriors now? Not mine? All this looks rather suspicious.\"",
    "8dc2d95b-44db-4300-8718-d965851e8977": "\"So this entire burden will rest on my shoulders alone? Hmph, this is the first time I've ever seen being chief as a burden, rather than a prize.\" {n}Smiling cheerlessly, Wenduag stares at her feet.{/n}",
    "a284ab84-4411-4ce2-b1a5-6ff251a2dd78": "\"So what will you do if I die?\"",
    "0eafe742-2ead-418d-824b-fe831a9ebd31": "\"So why am I here?\"",
    "53497a61-425e-4555-957b-952179bf19c9": "\"So why should I trust you now?\"",
    "588ae44e-4894-435a-8ec0-c504d2f11247": "\"So you came here to 'save' your tribe? You thought you could take down Savamelekh all by yourself? You're so stupid, Lann! If we hadn't shown up, you'd be dead! Aside from appeasing your conscience, you would have accomplished nothing...\"",
    "9f44bee5-a729-4862-ba70-fc3978b1f42f": "\"So you informed Savamelekh that I was coming?\"",
    "67e84478-3810-4333-8b14-5c2ff6ec6774": "\"So you just made the wrong choice? And there I was thinking you had some devious, cunning reason for doing it.\" {n}Wenduag scoffs, disappointed.{/n}",
    "660b4991-e198-45fe-9001-0abfae1674d0": "\"So you're not only the Commander but a prophet now too? You go first, then — tell me where our home will be.\" {n}The huntress's sarcastic tone cannot fully hide the relief in her voice as she agrees to your game.{/n}",
    "14570732-7652-4130-a3c5-f9fef7c483f2": "\"So you've switched sides? You're working for the demons again?\"",
    "893e0809-a1f3-429f-aa2b-87bd90e1c2c0": "\"So, I chose a dagger for myself — a good one, with a blackened blade and a skinner. I really liked it. I picked it up, praised the work of that horn-headed scum, told him he was a decent craftsman and that I was impressed, and off I went. But then he pounced on me, grabbed my arm... You must understand, {mf|master|mistress}, that I couldn't let that go unpunished? So I knocked his teeth out with the handle of that very same dagger.\"",
    "928f4d21-726b-4498-8d14-93f847ca4e07": "\"So, will this change anything between us?\"",
    "2aee294a-3362-4eaf-b36f-e4c6db745d2a": "\"So, you almost killed me...\"",
    "ddc6c9b0-48cf-4a9b-979f-dd87ed70d297": "\"So, you were Hosilla's lover?\"",
    "30022322-fc1b-4653-93cf-f39cf3824c7d": "\"So, {mf|master|mistress}, how exactly are you going to punish me?\" {n}Wenduag looks at you playfully. Every sign of tipsiness has evaporated from her cat-like eyes.{/n}",
    "febb3a0c-1452-448c-8d8d-3ce06a9fcb28": "\"So? Should I have left it to that one-eyed waste of space instead?\"",
    "c5b07776-bcb1-415c-ac49-768121ce46a0": "\"Some praise your sense of humor, others curse it. But what do I know about jokes? Before I met you, I had no idea they could be a deadly weapon. But there's another thing I admire about your Drezen — the fact that it is unmistakably your city. Everything in it is a direct embodiment of your will, subduing reality as easily as people. I feel sorry for the fools who laugh at you and don't realize your jokes are proof of your limitless power.\"",
    "242813f9-08ad-42e6-bafe-a67c7e5af3b9": "\"Someone is eavesdropping on us!\" {n}Stopping immediately, Wenduag listens intently, turning around and noticing you. She grins.{/n} \"Ah. {mf|Master|Mistress}.\"",
    "d0f047f1-9f16-4aa2-8f02-44409ecc0726": "\"Sorry, Commander, but I'm afraid I must decline your offer. I haven't redeemed myself in the eyes of my tribe, so I must return to exile. If my tribe needs me, I'll come to their aid, and do whatever I can to help. But for now, I'll keep my distance. I'll watch over them from afar. This is my penitence.\"",
    "ea7b7b59-e29c-4b2b-a787-20a5503a3854": "\"Sounds sensible. Even if you fear nothing and no one, there's no reason to leave evidence at the scene of the crime.\"",
    "03ae3444-4ba7-4687-8573-ce925c983347": "\"Sssscrew the damned stories! Screw the cursed hunting! It hurts! Are you trying to kill me, or what?\"",
    "a75d3d94-c478-4497-bdeb-b4db367c5536": "\"Stop fooling around. I'm not in the mood for jokes.\"",
    "9a65d6c9-00d2-4ee0-bb10-65c801e8091c": "\"Stop sniveling and be strong, like before. Or else I'll start to wonder if I picked a wimp to be my companion.\"",
    "3c6bf6f0-19f1-4d35-93d2-6ca7b90f324f": "\"Stop thinking you can solve everything on your own. You need to learn to open your heart to others.\"",
    "45c81a99-eb2f-4814-b80d-7e957ef86b17": "\"Strange timesh. Let the young make new roadsh for the tribe in the new world. Although, of course, I never pictured Wenduag as my successor...\"",
    "23bbcb49-a41a-4f36-bc4c-10988da0a799": "\"Such a dishaster... Wenduag turned the tribe against the uplandersh... Led ush into treachery. Our kind will die, none of ush will be left, and only I, the old fool, am left here to bury the dead. Thish ish the end...\"",
    "51ae2096-57a2-48b4-89e9-0fdfd3539427": "\"Sull, bring Lann to heel.\"",
    "4a449b45-2c7d-4091-b311-831b37f6ef41": "\"Sull, do you think Wenduag is a bad chief?\"",
    "2d4ed958-b05e-451c-922a-549dce7488f2": "\"Summon a healer, Wenduag wishes to do battle with some goddesses. With two at once, my sweet, or are you going to be sensible and take them on one at a time?\"",
    "ea5097f0-4dce-48ba-b804-9ab7959dcb21": "\"Sure, there is less food in the caves than here. But... the amount of food the uplanders have — it's too much. Don't you see, {mf|master|mistress}, how many fat uplanders there are? Why do they eat so much? Like cattle fattened up to make for tastier meat... We only had one fat person in our tribe, and that was Sull, and he was only fat because he was old. But up here...\"",
    "578caec3-c32f-4d4f-b0df-f9febb2b9445": "\"Swear on Abadar.\"",
    "cc70f0ba-5623-49fc-8f75-4640d16ee470": "\"Take care of her. Talk to her. Don't make her go through thish alone.\"",
    "c61e9daa-5878-4fd2-8edd-993b27016ae0": "\"Tell me a story. How did you learn to hunt?\"",
    "82d9bfc2-ed49-47f7-a67a-b6da765b055b": "\"Tell me about the encounter.\"",
    "08f8b34b-f322-4944-a346-1e5f7de7bbf0": "\"Tell me about this poison.\"",
    "4ff99f21-b4c5-466e-ba63-7b8561c63ee3": "\"Tell me about your life in the caves.\"",
    "7c900604-3251-451f-b71b-4c659688051e": "\"Tell me about your scars.\"",
    "e7290eb3-c18a-4c90-9fdc-e397cdd3715b": "\"Tell me everything.\"",
    "645eb2a0-b7ba-41e4-b188-fdda4703c7e2": "\"Tell me what Lann wanted, or you'll talk to Wenduag.\"",
    "196e0c3a-39b2-4544-b362-46806a6cf9e5": "\"Thank you for stepping in, Commander. And... good luck. I hope you manage to knock some sense into her stubborn head. I'm sure it won't be easy.\"",
    "39644cc6-83ca-4bcf-b5b2-6e310b77eeb8": "\"Thank you for telling me this.\"",
    "58c46000-a322-4f19-8954-69148756fb9b": "\"Thank you for tonight.\"",
    "714661c2-36c4-4016-9dba-4e9c2952accc": "\"Thank you, Commander, but I don't deserve your kind words. The Neathholm tribe will survive because of you — not me.\"",
    "15be75b1-b9f6-49e8-894b-19a111d18ac2": "\"Thank you, Commander. I'll try not to fail you or my kin ever again.\"",
    "90c61be9-2107-47c7-8535-9cf587fccf7c": "\"Thank you, I knew you would undershtand. I should have come to you right away. But I was afraid, old slug that I am. You are so important, so much depends on you, you probably think our troublesh are so petty...\"",
    "91f2a615-167a-405a-8283-2c2d16b76dbd": "\"Thank you, you've satisfied my curiosity.\"",
    "ccf1379a-1a20-4533-a4db-389def51c3a9": "\"Thank you, {mf|master|mistress}! You are always so understanding!\"",
    "2c5cf761-95d2-43ef-bc61-1be736ee2f87": "\"That army of mongrels you promised me would be useful right about now.\"",
    "7713cc29-a6f5-46d8-ab06-a87a32ac3719": "\"That bitch Nocticula stole our victory over Baphomet! Curse that devious wretch!\"",
    "a2290df7-23f0-4f11-9988-cab9511e7f0e": "\"That power would have destroyed you. Or is that what you want — self-destruction?\"",
    "459e1b8f-2676-48d8-8eca-e02978bb87bd": "\"That rule was invented for you — hic! — underlings. It doesn't apply to me. I mean more to the Commander than all of you put together, got it? I can slit a dozen more of your throats, and {mf|he|she} won't bat an eye. But if you lay a single finger on me, you'll regret it! If I'm guilty of something, my {mf|master|mistress} will take me with {mf|him|her} and punish me personally, ha ha, somewhere {mf|his|her} lackeys won't be staring at us!\" {n}The huntress jabs her knife in the direction of the warriors surrounding her and laughs gleefully.{/n}",
    "1b44614f-59a8-4cfa-bddd-85e29bda0369": "\"That was a mistake.\"",
    "5f75f3cc-f86a-4b05-96eb-16136201d30a": "\"That will be all.\"",
    "4631b46b-c8ee-4d76-b2ea-c0a03509cda1": "\"That's better... You will remember who your queen is. You will only listen to me and obey without thinking. And to anyone who stands in our way — death and blood!\"",
    "cb7afcdf-ee83-425b-a78e-c6d81c97d6de": "\"That's it for now.\"",
    "02ecc425-df76-4a5d-b0b4-985016a77104": "\"That's nothing more than a fantasy! How are we going to do it? Don't know? Then why are you feeding me pretty lies? A chief's judgment cannot be based on dreams.\" {n}She shoots you a resentful glare.{/n}",
    "5734f84c-e400-4705-8058-67c4b5483a53": "\"That's ridiculous. I still trust you to have my back — what more proof do you need?\"",
    "61801c0d-b588-461f-a72c-eb6fe33538e6": "\"That's true. And I'm proud of the fact.\"",
    "e3d49918-d8e5-43be-b705-86a047aa9909": "\"That'sh the Wenduag you know, and I know a different one. She losht her mother as a child, and shoon after — her father as well, our chief. It made her calloush, pushed her away from everyone, filled her with shuspicion and dishtrust. And from all that pain, her famed shtrength was born. She tormented hershelf on purposh, to cultivate that shtrength and enduransh. She never took a liking to anyone, never let anyone closhe to her heart. She was preparing hershelf for the day when everyone would leave her, like her father did. She wash preparing to be alone.\"",
    "f534c207-29f9-4e39-b81e-f56f40b06626": "\"The chief's hand must be firm. I need to remind my warriors why I have the power of life and death over them. If they doubt my right to lead them, even for a moment, the tribe will fall.\"",
    "2b0c36e5-215b-4401-8595-478d43afbca7": "\"The guards will handle this matter.\"",
    "a564d26b-0e71-47ef-87ca-39a53d08dcee": "\"The laboratory appears to be abandoned. But is it truly? I doubt it.\"",
    "0a3715cd-df3b-405e-abf6-6e4e7321590f": "\"The law? Aren't you the ultimate law here? You're in charge and no one dares to disobey you or argue with you. And if someone did dare, after all — you just point your finger at them and I'll rip their brazen tongues out.\"",
    "3a7e2d1f-e6da-4fbb-993b-ac294dd4e01c": "\"The mongrels must come with me and join the war.\"",
    "4b55d88f-b7b9-4394-b726-34829738ee77": "\"The neather tribes are scattered throughout the caves, and their chiefs... I'll tell you this, Sull is decisive — impetuous, even — compared to many of the other chiefs. To gather them, we needed time, and that's exactly what we didn't have when Kenabres was burning, and demons were laying waste to the streets. And then there was the march on Drezen. There's no chance that terrified neathers, glimpsing the surface for the first time, would have able to keep pace with us on that march.\"",
    "04a65fe9-52f9-4c5d-9cf8-a8bdc0cd0c59": "\"The only reason we didn't arrest her on the spot is because she's a member of your party. But if you authorize it...\"",
    "d19719db-03e9-4df3-883c-55feb68a1881": "\"The pain is horrendous... in case you were wondering.\"",
    "7fef3ead-c75d-48de-9481-41b7d12162d4": "\"The poison contains Savamelekh's power. This is the poison our ancestors tasted, and they became the first of our kind. The demon gave his poison to everyone who swore to serve him. When you try it for the first time, it feels like two mad scorpions have clawed their way into your brain through your ears and have begun a fight to the death inside your head.\"",
    "269085be-d122-4c9c-8cd9-6bc579ec98b1": "\"The right to give orders is taken, not given. Wenduag took it, and you lost it.\"",
    "bea8e97d-4647-4eb7-9784-74c1937f8786": "\"The temptation is great, {mf|master|mistress}, very great... I'd be happy to gut someone, but I should save my strength until I meet Savamelekh.\"",
    "f982b1c4-5c7e-4a82-a13c-a92a85960c84": "\"Their road will not be easy. If my tribe is lucky, they might be able to win a fight for some piece of desolate wasteland, and eke out an existence there, just as they did in the caves. And if not... I suppose they will die. But I won't live long enough to find out either way.\"",
    "3bbb8057-1de4-430d-8ee6-68fea100575c": "\"Then why am I here and not in your bed already?\" {n}Wenduag smirks and snaps her teeth playfully, showing off her sharp fangs.{/n} \"If you want me, I'm not opposed to the idea. I've long been wondering if you are as good in bed as you are in battle.\"",
    "33573b13-5768-44a7-a5f4-24aa8dc7ac52": "\"Then you have no reason to be afraid. You're a true {mf|son|daughter} of the Abyss. The poison of a demon won't kill you.\"",
    "e4f8d087-8798-4d23-9f6c-7c036830e3bf": "\"Then, who are you? Just my pet. All of you are my little pets, my creatures, and I am your creator. Wasn't I the one who nurtured you, child? Would you like to have another taste of my poison, sinking your teeth into a helpless victim and feeling it wash over your tongue? Or are you strong enough to take it from my stinger? Come, and I'll give it to you, it will be sweet and possibly lethal, but you will have such power if you survive... I gave you everything — strength, food, a path. So who am I to you? Your blood is whispering the truth to you, isn't it?\"",
    "5734fd72-4dac-48b6-8ffb-f760ac701d51": "\"There is no reason to be afraid. We'll survive the war together.\"",
    "0af6d856-c8a8-4416-9f1c-e0d23943ec14": "\"There is nothing to argue about. I'm not going with you and none of those who believe me will. Wenduag, you betrayed your people when you decided to turn us into beasts of war to serve the uplanders. When you decided to destroy our minds and our faith, replacing them with foul demonic power! How blackened is your heart, that you would offer the lives and blood of your fellow tribesmen as payment for your rise to power?\"",
    "8d6c1ec8-93e5-43b0-bfe5-4bec715caff6": "\"There's just one question left to answer... What should I do with this dagger now?\" {n}An elegant weapon with a blackened blade appears in Wenduag's hands.{/n}",
    "5905191a-06cd-433d-b0bc-f7fa06ac9749": "\"There's still time to change your mind. I'm willing to be generous. I'll offer you a reward that is better than anything the demons have promised you.\"",
    "c057d6e7-69f1-4a8f-909d-9222aa6446a6": "\"These marks on your back — are they from a whip? Were you punished?\"",
    "072a6196-ef2b-4989-a695-109a8a55959d": "\"These two were weak and they lost. Wenduag won. I have no intention of punishing her for being a skilled and deadly fighter. Now get lost, all of you!\"",
    "e5428c9a-76dc-4256-8b8f-73e38e95e72e": "\"They did everything they could to survive. You can be proud of them.\"",
    "4f068540-29dd-4ccc-b6f0-d5083e7001bb": "\"They made their choice, {mf|master|mistress}. If I had been in their place, I'd have done the same.\"",
    "c0f34423-dc46-492d-b931-6933a2cd3741": "\"They talked too much. When I went into the tavern, they started jabbering on about how you'd dragged a pack of wild beasts into Drezen — meaning my kin. And then they said that you must be a heretic because you're relying on bloodthirsty monsters for strength, and that you stole the command of the crusade away from Galfrey. They started to say something else, but... it's hard to talk with your throat slit.\"",
    "12a83491-0d71-415a-9f13-b87cc566c37c": "\"They were desperate, and desperate people do desperate things.\"",
    "2a22d163-b009-4cba-939e-75c73fbe8f7f": "\"They were laughing, too — 'The Commander could have anyone {mf|he|she} wants to warm {mf|his|her} bed, but {mf|he|she} chose a half-beast!' I am aware that to uplanders I look like a disgusting freak.\" {n}Wenduag appears alarmed by her own frankness. She eyes you with suspicion, searching your face for the tiniest sign of mockery or contempt. {/n}",
    "725a1bde-deb0-4cad-8ca1-7cc9435d9061": "\"Thingsh are... hectic. Everyone saysh it'sh time for the neathers to take up their weaponsh and go fight the demonsh. But there are othersh... Of course, fewer, but their voicesh are loud. They are afraid of you, they think you've come with evil, you've brought a terrible fate to the neathers.\" {n}Sull looks away and continues with feeling,{/n} \"Of course, mosht are rooting for you, but... We are a tribe and have to listen to the voice of every tribeshman. I hope you can pershuade them.\"",
    "c5f8c0b7-998d-46ad-b075-51d73667ba66": "\"Think about what you're doing! You're siding with Golarion's enemies!\"",
    "3c7c1135-9645-4189-814e-60d140e340c6": "\"This army is not for me, but for my {mf|master|mistress}! I will only be a... military leader.\"",
    "e84c467a-2994-4026-aab2-b6903b6bdba6": "\"This crooked tiefling approached me. He was fawning over me and smiling, and he bought me some good wine, and he kept saying that he'd be thrilled if I'd just take a look at his weapons. He said he was a craftsman, and that he'd be really flattered if a fighter of my quality appraised his work. So I did. And he kept pushing — 'Take a look at this blade,' 'Try out this bow'... the scumbag.\"",
    "0e1a52b8-80ae-43ba-ab28-5a45ad200eba": "\"This horrible scar on your collarbone — where did you get that?\"",
    "aa777cb4-4b53-475e-ab53-b646303239a7": "\"This is bad, isn't it?\"",
    "6a22a8dd-56a8-48ba-8588-7246df564abf": "\"This is nothing. I expected much worse.\"",
    "963e7eb1-cb0e-407e-ab9c-5c7cd4e671ca": "\"This is true. Indeed, I have made your people into truly magnificent creatures. You benefited greatly from the culling — the poison, the life in the caves, and the terrible suffering you had to endure during the ritual... All of that eliminated the weak and undeserving from among you. Yes, I will continue to weed out the unworthy. I will keep the bloodline strong.\"",
    "8cded67a-6a0f-448d-a55e-31a9ce52921e": "\"This scar just adds to your appeal.\"",
    "19726480-7aad-48a3-ac35-354a84cd9ede": "\"This whole fuss is all because of a couple of slain soldiers? That's why you brought me here?\"",
    "341fa1a7-4b84-4dbd-93f7-87e5540472b3": "\"This world is full of idiots. Sometimes I feel like knocking a couple of teeth out, too.\"",
    "8ac4bb16-a098-4b19-a593-532b418b2ad9": "\"To become stronger, of course. Savamelekh gave us all a taste of his poison. That is how he shared his power with us. And right now, you need all the power you can get, right?\"",
    "4346577e-a2b6-4a98-9e49-1c72195ce405": "\"Too bad I'm the only one among your servants who knows how to deal with the neathers and command them. I'm afraid, {mf|master|mistress}, they simply won't listen to anyone else.\" {n}Wenduag makes a show of lowering her gaze to the floor, indicating that she sincerely regrets this turn of affairs.{/n}",
    "bbdbb40c-389a-4be0-b3e2-994a18f347db": "\"Valmallos thinks he has locked us in here. The fool! All he has done is give us free rein to rampage across his realm.\"",
    "1b2006d6-ecc8-4321-9a2a-21e94b9d9cd7": "\"Want to have some fun? Just you and me.\"",
    "4d62ac1a-36b2-4ab1-9eb9-b46c9a7da923": "\"War is both a science and an art. To master both aspects, you need a disciplined mind. Until you acquire that discipline, you will understand nothing of war.\"",
    "dc41ed5c-4e15-487b-b166-4a9fca27f227": "\"War on the surface is not like skirmishes among the cave tribes. But I will achieve perfection in this arena as well.\"",
    "2981c7c5-2e94-4f09-ac17-6ed413ece5a4": "\"Warriors, kill {mf|him|her} if you can. It's time for me to seek new allies.\" {n}A golden ring you haven't seen before gleams on Wenduag's finger. Twisting it, the hunter disappears.{/n}",
    "352998af-25c6-4f29-bf4d-ff65a87f3afe": "\"We acquired a mongrel army. How are you going to make invincible soldiers out of them?\"",
    "b8b36dcc-88c7-42b5-acbe-050d35a0251f": "\"We all need to have fun sometimes. Let's just forget this and move on.\"",
    "22d4b844-9645-4b58-9481-3b29e5695f62": "\"We are dying out. I hope you never have to see your family, your kin perish. The weak are shtarving to death in their hutsh, and those who should take care of them are rampaging in a blind bloodthirsht...\"",
    "20695a4f-9ddd-4dae-b4f6-15494e88e451": "\"We are trying, Commander... But everyone can shpeak in the tribe — that'sh our way. Even those who argue againsht the chief.\"",
    "a6d2a14a-2aec-4a5c-bc67-33ec769f4541": "\"We can't return to Golarion now. But in Drezen your kin are safe.\"",
    "a34525b2-b836-4d19-9f7c-f237bf4ecbe9": "\"We don't have the time to fight every idiot with an opinion. Let Lann's death be a terrifying example for everyone else. Besides, Sull will understand that we are losing patience.\" {n}The hunter's face wears its usual bloodthirsty expression, but her voice sounds pensive and anxious rather than menacing.{/n}",
    "50ebf55b-d79c-4edd-8ab7-7878554014f7": "\"We don't have time to look for a needle in a haystack.\"",
    "7ae4f6a0-d950-4fa9-85dd-9f0b3345e378": "\"We have important matters to discuss. Snap out of it.\"",
    "77abd49c-555d-4bd5-b55a-d7916d3457a0": "\"We have this custom of paying for things, see, instead of just taking them for free. And we don't usually beat up people simply for touching us.\"",
    "eb39c255-f9c5-40fc-8394-b4dee57f1882": "\"We have to fend off the demons, win a glorious victory, and show Sull that ours is not a lost cause. Then he will give us his warriors... And then it will be my job to turn them into real soldiers.\"",
    "aa2562db-d9c5-416e-a7cf-f2bbf38baa82": "\"We have to prepare for this encounter.\"",
    "be22cc63-a7dd-48ac-852e-f5f5c5ca1144": "\"We helped you when we met you in the cavesh! We offered you shelter and our hoshpitality! And you want to kill ush? I don't believe you are crushaders at all! Defend your village, my fellow tribeshmen!\"",
    "b4a4a30f-882c-4d2a-a84a-751a0f2e69f7": "\"We must get {g|Savamelekh}Savamelekh's{/g} blood. It awakens the power that lies dormant in our veins. I will interrogate every demon and cultist I get my hands on...\" {n}Wenduag chuckles gleefully.{/n} \"...until I find out where we should look for Savamelekh. As soon as I learn anything, I will immediately tell you, {mf|master|mistress}.\"",
    "846eb580-9a2e-411d-b366-27c173e1cecc": "\"We need to convince Sull to let the tribe go to war. Otherwise that ancient sack of lard will keep sitting in the caves doing his favorite thing — waiting for the right moment — until we handle the demons on our own. After the losses the tribe has suffered recently, he'll think thrice before letting his fellow tribesmen poke their noses up above surface level.\"",
    "42c20d7f-cb2c-4127-807c-387188a67652": "\"We need to hurry old Sull along. He promised to bring the underground crusaders to the surface to help the crusades, but it seems he forgot his promise as soon as we left. Or maybe he's doing his favorite thing again — waiting for the right moment. Come to think of it, who knows what's been going on in Neathholm? Maybe the demons attacked again, or Sull died of a heart attack, leaving the tribe without a leader. That wouldn't actually be a bad thing — all we'd need to do is show up in Neathholm and declare that their new chief is, say, me.\"",
    "7542d6fe-165f-4da5-a0ed-f2377192e1cb": "\"We should have taken Xanthir alive! I could have learned how he made the demons stronger and used that knowledge!\"",
    "1151d060-b0e4-4ae6-82c4-3a7f034a25f0": "\"We should hurry! I fear the worst.\"",
    "f8094964-6c45-44a0-8683-c1cc8d7b9878": "\"We went to watch gladiator fights, I bet, I lost and... I think killed someone. At least I still have my money. Then there was something else... Next thing I knew, I was in a scummy little place called the Bad Luck. And that's when I left to rush back to you!\" {n}Wenduag stretches gracefully and shamelessly, like a cat that has been caught stealing food.{/n}",
    "f28f1d40-094d-42f2-80af-4ac392a5cb86": "\"We were so close to catching Savamelekh when we were in Alushinyrra. We could have used his blood to bring true power to my people... But you ignored {d|Wendu q fail}me{/d}. So I switched sides. I returned to my former patron, and he was far more attentive to my wishes.\"",
    "fa146a57-c619-4369-94ff-e2fab1691fad": "\"We will lift the curse and free you from your grim fate.\"",
    "5b582f0e-3899-4a0c-8595-efdda10afc9f": "\"We won't let Savamelekh conquer your tribe.\"",
    "5c54fe33-520f-43b2-9e2b-46bffc52b8db": "\"We'll deal with it, {mf|master|mistress}. You will leave and we'll start... dealing with it right away. Times have changed, Sull. Now I can skin you alive for insubordination.\"",
    "e9013f8b-bbe5-4dd8-ae94-e28bb3e91670": "\"We'll look around, find his lair, and pay him a visit.\"",
    "c42de554-2ab1-4c6d-92e0-898045510a98": "\"We'll track him down and kill him.\"",
    "ea1555df-e27a-4188-97da-c88afa5f33ee": "\"We've been told that you're dangerous, but today, you've met your match. You can't defeat us. We know everything about you. We know about your powers and your special tricks — and we came prepared. It's always nice to have a proper snitch among the enemy's ranks. We've all been waiting for a chance to rip your head off...\"",
    "69d532e9-f15b-413f-891a-8b8c2d1985c9": "\"We've enjoyed ourselves. But now it's time to get back to work.\"",
    "280a0891-4332-4e89-81d1-ea31334e07f6": "\"Well, everyone's free to choose the side they want to die on!\"",
    "3f20adbc-7bc9-4100-9e33-08c9e1b14897": "\"Well, good. And don't be upset with me, it's not like I was really trying to hurt you.\" {n}She grins.{/n} \"Only a little.\"",
    "d9f15b52-cdfc-4146-95bf-8eba86d4c195": "\"Well, they scare me. I haven't felt anything like this before. But... I will try to get used to it, even though these new feelings are unnerving.\"",
    "27307096-c24d-4103-8716-8001589c2207": "\"Well, you played your role perfectly.\"",
    "b8ac9585-17b8-4936-9c94-6e0a1703eeb7": "\"Well... that'sh a shame. But who caresh about the ramblingsh of an addled old man anyway.\"",
    "75cdccd4-6b2f-4f2d-8bdf-18dabd472882": "\"Wenduag is resilient. She can handle anything.\"",
    "beed286f-d038-46ff-81c9-d3ecf02b5972": "\"Wenduag is ushed to being tough, she thinksh she can do anything, but she'sh jusht an ordinary young woman, albeit shtrong of heart. The lonelinessh she chose for hershelf hardened her, but it alsho made her brittle. I'm afraid the trialsh ahead might break her.\"",
    "f8a50096-22f3-459b-b572-1a67340d08b8": "\"Wenduag, I think you killed Dyra. You must answer for your crime!\"",
    "dbf82d7a-afff-4054-b9b4-dcf42f19e9e4": "\"Wenduag, are you all right?\"",
    "f49f841c-95db-4d06-a9c6-2c881ffdb3cf": "\"Wenduag, bring this pack to heel.\"",
    "c0f91e3f-e4e7-48a4-b21a-a3f10017a594": "\"Wenduag, come with me, we'll talk in private.\"",
    "1349f5a9-b713-489f-b712-9ff2d2624168": "\"Wenduag, don't listen to him! This demon destroyed your people! Why would you want to serve him?\"",
    "74c27058-c8fa-4bf3-b2b8-025beff790bd": "\"Wenduag, kill everyone who refuses to bend the knee!\"",
    "ab0ebc4a-3182-4037-9498-3f706c9776d8": "\"Wenduag, listen to my voice! You must wake up!\"",
    "33eaf7d4-4f24-49ca-8cc2-4c7084222ab2": "\"Wenduag, show some respect to someone who's been your chief all your life!\"",
    "9a2c4f14-2ddf-43ce-bb9b-dc3d0c6ef425": "\"Wenduag, teach her to obey.\"",
    "077ce894-990b-4185-8b91-d9e6ae6d36e6": "\"Wenduag, the Commander is here! {mf|He|She} will put an end to this madness! Lower your weapon, we don't want any more casualties!\"",
    "932cd002-5e7a-46dd-8b8d-845bef72b598": "\"Wenduag, the old man talks too much. Teach him a lesson.\"",
    "b014cb8e-567e-458e-99b0-fee309f34080": "\"Wenduag, wake up! He poisoned you!\"",
    "d374e2b3-699c-4d7d-95e1-69753224b425": "\"Were they really that valuable? These two looked like regular soldiers, the kind that perish in their hundreds every day on your orders. Two more down — no big deal. They were going to die sooner or later.\"",
    "78acdcb0-45e8-49e2-973e-3d37ac81d48b": "\"Were you eavesdropping? You little rat! You were probably dying of envy that the {mf|master|mistress} preferred my truth to yours? You better shut your mouth and get out of my way, or you will regret it till the end of your very short life!\"",
    "c7854800-b5b8-4e27-a0ef-913f0a0864e4": "\"Were you trying to get yourself into trouble?\"",
    "997a07cb-63e8-4fdd-a72c-aecb3318ea06": "\"What about your duty to your tribe?\"",
    "59b6a0f2-7577-4c40-9ea3-3bfed96c2180": "\"What are you arguing about?\"",
    "e092a7dc-d908-447a-8d9e-9bbd451a1faa": "\"What are you doing?\"",
    "7ebf0a99-669b-4ce6-87e9-5fca503242e4": "\"What can I do? Lann ish not one of ush, but he ish a part of the tribe. And after the Maze has fallen, many began to listen to him. He'sh got everyone thinking now, wondering what it'sh like, this surface? Who are they going to ashk if not Lann? What am I sh'posed to do with him, put a bag on hish head? Neathers don't do that — everyone who ish permitted to approach the fire is permitted to shpeak.\"",
    "2a80b008-7b19-47fb-b0b7-71da95e9cd29": "\"What can we expect to find in the caves of Neathholm?\"",
    "0244ee5a-6a48-4804-92ca-6f71c744f732": "\"What can you tell me about Dyra?\"",
    "2b94b2fb-c3a6-4aa3-badc-da7daefc1339": "\"What did they do to make you angry?\"",
    "6ee96e1c-f652-4100-ae6f-c4ae6e9e867a": "\"What did you do for the demons?\"",
    "3608eeb8-b9cb-499e-ac6b-893365b0f6d4": "\"What did you think of the kiss? Did you like it?\"",
    "77decc01-bce9-4ba7-9d7f-d32041c0762f": "\"What did you want to talk about?\"",
    "62d7b498-90d9-4183-b4a0-a199e3d030a3": "\"What do you feel?\"",
    "6687316f-9b6a-47fe-b282-9c55bdf94a88": "\"What do you make of Dyra's disappearance?\"",
    "764134f2-f9aa-40e6-aa56-d1d0d4d0b737": "\"What do you mean?\"",
    "e6692ff8-8f4e-40fd-ac2b-9aa8f0cccddf": "\"What do you think of life on the surface?\"",
    "c049e93e-2a70-47ff-a65d-60a4cbb7428a": "\"What do you think of your new leader, Wenduag?\"",
    "d371fdd4-2bba-4321-9bf0-f674c41aa1a2": "\"What do you think of your new powers?\"",
    "5190927a-f328-4588-bf4b-c38ae757d947": "\"What do you want to talk about?\"",
    "47f0d372-81c8-4b57-9a2e-a88e6f73fda1": "\"What happened between you and Lann?\"",
    "5f6332ae-eb1a-4dfe-aaf5-127490567ec4": "\"What happened here was terrible, but I don't want any more deaths. Put down your weapons and disperse, everyone.\"",
    "a3871977-285c-4838-82c0-023af15d2985": "\"What happened here?\"",
    "e864859a-68ac-472a-b356-161211c21328": "\"What happened?\"",
    "60f2b2d6-ac78-4f34-9204-06b253d9f00d": "\"What happened?\"",
    "c5d1eb45-0e2b-4347-8f5d-8c9340100d5e": "\"What if my heart belongs to someone else already?\"",
    "fe1a0e84-a148-4bd5-9ef7-a6fd4deb3b47": "\"What method will help me understand the functioning of a hive mind? Will observation from a distance be sufficient, or will I have to place the hive on my head?\"",
    "4e135147-db8f-4314-b9a9-765030250999": "\"What need have you of greater strength? You have already conquered my heart with your gentle words and angelic nature!\"",
    "dde5ce1c-5951-401b-9146-c0fa1ada70b6": "\"What trials are you talking about?\"",
    "333a373e-1c58-4e40-9e93-0ca9fba79eaf": "\"What was he like?\"",
    "2c08a3da-10e0-4cac-b34b-2e370539434c": "\"What was he like?\"",
    "1b51f104-863b-4c59-8cc8-f8c042e24019": "\"What was his name?\"",
    "e78b99a9-1336-4e0e-8e3b-8a4f33f12e5d": "\"What was the price of your loyalty? What did Savamelekh promise you?\"",
    "38fedd4e-a6de-4629-9900-b58f5c074c9a": "\"What were you doing here?\"",
    "94535ae1-e89f-48e6-bcfa-74c5188f4790": "\"What will happen to the mongrels now that Savamelekh is dead?\"",
    "0f6a8a12-042c-4a99-9fbc-ceadc233f2cc": "\"What will you do now that Savamelekh is dead and the mongrels are free?\"",
    "8fffca18-2440-46f9-b791-14f2090d7d5b": "\"What will you do now?\"",
    "5e572ee7-000d-466a-8740-1a6805ccd775": "\"What's going on here?\"",
    "32771b7e-3deb-48b9-952f-0ea500c76534": "\"What's going on here?\"",
    "69f088dc-d557-4535-a174-9f2075238a70": "\"What's so special about this place? Why did you want to talk here?\"",
    "225a6f83-3a44-4b46-8187-cb3467e8bf97": "\"What? Fine, {mf|master|mistress}, I can take some pain, but don't expect me to jump back into your bed after that!\" {n}Wenduag turns her gaze on your soldiers.{/n} \"Well, bring it on — come closer, one by one. You don't think I'm going to deny myself the pleasure of resisting, do you?\"",
    "9ff44d6f-0997-4490-9282-33947b0ea3aa": "\"What? You're going to have me killed over a few lousy corpses? You scum! After all I've done to serve you!\"",
    "fc945596-e170-4cfe-ae5a-2685ed3e018c": "\"When I joined you, I thought I would become a general in your army. I wanted to lead my tribe to victory... but you {d|Wendu q fail}never{/d} gave me the chance. Maybe if you had, I wouldn't have found the promises of my former patron so appealing. Perhaps I wouldn't have returned to him.\"",
    "55e5626b-ee6c-4005-b7d2-4caa1e6a005a": "\"When I... When we have our army of underground crusaders, we'll catch the demon {g|Savamelekh}Savamelekh{/g} and give his blood to the soldiers to drink, as I once did. He won't give it up willingly, of course, but it will make for an interesting hunt!\"",
    "e92833a3-2ec5-4e72-9069-fd076a12d9e3": "\"When he intended to turn me into his soldier, he let me taste his poison, and now I sense him. The bloodthirst he sparked in me is growing stronger with every step I take toward him.\"",
    "3e9ce330-4fb1-4f4f-8e6c-eea559854ed8": "\"When that stupid incident with the dagger and the one-eyed tiefling happened, you didn't lecture me, or, even worse, pity me. You took my side, even though, according to your customs, I was in the wrong. But you remembered who mattered, and who didn't.\"",
    "dda1acac-5927-4ead-b7f0-b53bcb600770": "\"When you think of a threat capable of frightening someone who grew up in these caves, do tell. I'm so curious to see how you are going to surprise me.\"",
    "d77a57ab-e936-4ec2-ac71-0e1ff1193acf": "\"Where did you get these fresh scratches? In battle?\"",
    "b5ac9aed-71f7-4626-b441-7fa5181e7f21": "\"Where did you go?\"",
    "5b704c48-c793-43ec-b275-ae4d9475841b": "\"Where is the cave where Lann is hiding?\"",
    "a765b3fc-cf48-4186-8add-509e56b28c65": "\"Who knows? Perhaps this was all part of my plan. Or perhaps this wild cat simply needs to be reminded who's in charge every now and again. After all, you know that without a firm hand, I go a little... feral.\" {n}Licking her lips theatrically, the huntress demonstrates her sharp fangs.{/n}",
    "fe2773be-eac6-4265-aa57-b19430d7c3ba": "\"Why are your mongrels snarling at me?\"",
    "bf08428a-1220-4be2-8206-16376dd49dcd": "\"Why be discreet? Everyone knows we share a bed sometimes anyway. What do you think our companions make of my screams in the night? That I suffer from nightmares?\"",
    "5645f278-963b-419d-bc5b-006c964ed440": "\"Why can't Sull still be the leader of the tribe?\"",
    "582fcd83-53a5-41e2-a674-75213cb1a794": "\"Why couldn't we get the mongrels' support before now?\"",
    "d857b924-4587-46c4-8d90-885573753848": "\"Why did you call me?\"",
    "36c6849a-2c33-4438-a5b5-9aa25e72488b": "\"Why did you decide to betray Savamelekh?\"",
    "20c6366a-e3d1-4557-bbf8-b51326e930da": "\"Why did you decide to betray me?\"",
    "8204ae87-631d-4f64-9c4e-991c49a86f89": "\"Why did you decide to come back?\"",
    "3273645b-5567-4f1c-97d0-d12c691c8831": "\"Why did you decide to remain loyal to me?\"",
    "0f155cee-7d04-49f4-a58a-743b7c8aa320": "\"Why did you decide to switch allegiance?\"",
    "722a1928-f3ea-41ca-932f-0963c9a6bbc2": "\"Why did you kill those two?\"",
    "4c830af3-1e87-4406-8131-a72f537e4240": "\"Why didn't you ask for help on the surface?\"",
    "d35ca3ae-df51-4bf4-940d-1558156c0e6b": "\"Why didn't you say something back at the camp?\"",
    "504ee343-40e8-42a6-aca7-8ab490c26eee": "\"Why do we need to go to Neathholm?\"",
    "5623691d-6ec2-474a-8d8f-c652fb5df20c": "\"Why do you care so deeply about her? She definitely doesn't like you very much.\"",
    "20038365-2aa2-49a3-afd3-5ea2ad040bd4": "\"Why do you pick fights with the crusaders?\"",
    "cb422717-7acd-4cfc-87e3-1b4289998e3d": "\"Why do you serve me?\"",
    "4cbc597d-493f-4d8d-a411-785e00a21137": "\"Why have you decided to share this with me now?\"",
    "46273715-0ff8-4060-affa-6a79520f37f7": "\"Why is there blood on my lips?\"",
    "4f5b5e8a-877e-4d99-ae82-3fddb0a8e86b": "\"Why is this so important to you?\"",
    "ad853be5-b745-4d70-9560-c6d11126f069": "\"Why would I want such a 'gift'?\"",
    "a96ba1a8-c721-4f37-9441-acca46fd11c7": "\"Why? Did I do something wrong, {mf|master|mistress}? Don't make me leave, I fight your enemies so well!\"",
    "1a567cda-6693-4383-b074-e3c88bc3f0c0": "\"Will it make me look like a mongrel?\"",
    "a55a512f-f6e1-467f-babb-e4394aed45c2": "\"With pleasure!\" {n}The hunter slaps Dyra a few times, aiming at the giant tumor on her face.{/n}",
    "b3cd82c3-eb07-4917-ad18-40d18ffdcf99": "\"With you, any time, my sweet.\" {n}The huntress rests her lithe arms on your shoulders.{/n} \"The poison in your blood is driving me mad with desire. Your scent turns me on. And when I touch you, I lose all reason...\" {n}A smile full of promise plays on Wenduag's lips.{/n} \"It's a good thing you didn't die on the rocks, isn't it?\"",
    "bf367bc3-f640-47a6-8189-931ecbc3ce9a": "\"Yes! And take his blood! It will make my tribesfolk as strong as the demons! And then no one will stop us!\" {n}Wenduag draws in an audible breath, as if trying to pick up the scent of a dangerous prey.{/n}",
    "99db8d59-020d-484d-8494-0ef53ae9ec37": "\"Yes! Inside!\" {n}Wenduag is like a nocked arrow ready to be loosed, eager to rush headlong toward a fight with her former master.{/n}",
    "d2943418-2248-4bcd-b8f3-c61f63f77dcd": "\"Yes! Yes! A thousand times yes! Let's kill him! Gut him, scratch out his eyes, rip off his jaw! Let his blood shower us like rain!\"",
    "acb1ca89-cb94-406b-b40f-9f02fce6276e": "\"Yes, I am. And today, I'm going to commit the greatest betrayal of all.\"",
    "f93e3cca-34fa-4dbf-b9f6-4fdc503d8a45": "\"Yes, I did. And I told him many other things as well. Savamelekh needed a spy in your inner circle. He promised me a place at his side. It took me a while to decide which side I should choose, but then... I chose you. You were more powerful, and I knew I could go further with you than I ever could with him. So that's why I told him we were coming. The scum needed to think that he had the upper hand. I didn't want him to run and hide. If he managed to escape our grasp, my army would remain in his thrall.\"",
    "0358b341-e24a-42cb-ab54-d1b90133111d": "\"Yes, but with you, I can be defenseless in a different way. Without whips and a hand pulling my hair.\"",
    "bfaa2dc9-e79c-43a6-9c20-0251c695ebc0": "\"Yes, but you're my leashed beast. That's why I took you with me.\"",
    "b5f90d65-b006-4ee5-9000-7d8adb150888": "\"Yes, my clever child. You are the strongest and the most resilient. Sentient beasts, created and bred to fight. That is why I value you so much.\"",
    "501e2432-3f65-4392-a6ed-3e6f8855a719": "\"Yes, that's right. You can disperse now. Nothing special happened here, the Commander has spoken. Or is someone willing to defy {mf|him|her}?\" {n}Wenduag's mocking words turn the crusaders' faces pale with rage, but no one dares to attack her without your direct order.{/n}",
    "a9202a8f-91eb-447e-9af6-265649f2b8f9": "\"Yes, we are not easily destroyed. You made us tough and strong, creator.\"",
    "4e0b42df-1ea5-48fa-beb6-a313c15a12b3": "\"Yes, {mf|master|mistress}! I will behave whatever way you order me to!\"",
    "6151f532-f22b-4d59-8c20-7b3db786abc2": "\"Yes, {mf|master|mistress}, I'm already better. When we meet again, I will be ready and won't let him cloud my mind. And then I'll spill the blood of that so-called 'creator of mongrels' so my fellow tribesmen can share in the demons' might.\"",
    "0320437a-4f81-4efa-acd2-838c7fec14a6": "\"Yes, {mf|master|mistress}. My hunters regularly bring me prisoners to interrogate. And I interrogate them with extreme thoroughness. Unfortunately, so far none of them have known where to look for {g|Savamelekh}Savamelekh{/g}, but sooner or later we'll pick up his trail.\"",
    "1e5ad9a2-5ead-46e3-a017-b29eac7d7175": "\"Yes, {mf|master|mistress}. Only you can give orders.\" {n}The huntress's voice is breathy, almost sensual.{/n}",
    "1396d31e-70a5-405e-85a7-1b45853ef531": "\"Yes. I used to dream that I'd find him in a cave somewhere... still alive. Can you imagine? That's the reason I became a scout. I searched the darkest holes and the deepest caves — I was trying to find him. And then... wonder of all wonders, I found him... but not the way I had hoped.\"",
    "300b4c49-f899-4bc8-a3e2-cc4eda3f7428": "\"Yes. They knew how to survive, and we, their children, do too. Survive at any cost, whatever it takes.\"",
    "160b8ec3-5696-4338-87e7-7b437316a9fb": "\"Yesh. Wenduag wouldn't look for her, so I went to the guardsh. They heard me out, nodded, said they'd look for her. But I don't know if I did the right thing. Perhapsh we should have gone directly to their chief? Or brought them giftsh? Godsh know what the cushtoms are among the uplandersh.\"",
    "d6e35217-5347-46e5-bf10-e8c31f2763dd": "\"You are a treacherous creature. Betrayal is in your blood.\"",
    "163c407b-2d17-4583-a0d1-e42c656945fd": "\"You are a warrior people, and warriors always die before their time.\"",
    "bf5fe56d-cb45-42e8-9b46-74d98ebfff23": "\"You are definitely not a tool of war, Sull. Don't be afraid, a great future awaits our tribe. When only the mightiest remain in its ranks, they will produce strong and hardy offspring who will inhabit the lands we conquer. The weak will also be useful — they'll shed blood to nourish our new lands.\"",
    "873a56b7-10ba-4f6e-96c1-45444cd6840b": "\"You are not a warrior. Why did you come to Drezen?\"",
    "7512d731-d399-4678-81b7-b6efdec4078f": "\"You are right. I am stronger. He would be proud if he knew that.\"",
    "17442bea-9a1f-43e2-86e1-848d55d78f6f": "\"You are strong, much stronger than your father was. You'd make a good tool... But if you are willing to serve me, why didn't you come sooner? Why didn't you come alone, without this company of strangers?\"",
    "727144c1-64c5-4d80-bd73-a011b6df73aa": "\"You are wasting your threats, Wenduag... I'm old, death ish at my shoulder. I will crumble before you can even hurt me.\" {n}Licking his lips nervously, Sull looks at his former charge with deep-seated fear. She has placed her hand on her hunting knife, as if by accident.{/n} \"All right, don't be mad at an old man, young Chief. Soon I'll die and shtop bothering you with my advice.\"",
    "80ea69fc-4442-4fdd-8afe-76d4b04ca8fe": "\"You aren't going to attack the first person you meet now, are you?\"",
    "286acd0e-5cb1-477f-91b2-e421d3c9fcad": "\"You aren't hiding anything from me, are you?\"",
    "186213b1-11d6-4668-905b-95a45c739219": "\"You better start keeping your temper in check, or else I will. And trust me, you won't like that.\"",
    "9a14f67e-6065-43ec-85ad-30cf123998b0": "\"You can handle it yourself.\"",
    "cd489870-6d69-44cc-a651-83be26e29e1d": "\"You can keep it.\"",
    "80bf6ea0-5a9e-4610-907f-f4090e465edd": "\"You can see what happened. My tribe is on the verge of extinction. I led them to battle — and now I'm alone. Even if this threat does not wipe us out, another threat will come after it, and then another, and another... I'm afraid for my people.\" {n}Wenduag's voice holds not even a hint of her former giddiness and bravado — just blind, grim anxiety.{/n}",
    "e6d34bf8-0441-4a3f-8224-346ed021a185": "\"You cannot be allowed near Savamelekh again.\"",
    "8af215bb-38da-4cee-8f30-d4bebb933c19": "\"You collaborate with demons, violating the laws of Golarion. You shall be punished.\"",
    "faf19db4-5ff7-4e5a-a0de-6c1c08df2c07": "\"You could bathe, perhaps. That may help.\"",
    "dc338cad-c79b-4ab3-b951-5d6ed199ad3e": "\"You defeated Lann in a fair fight. Are you proud?\"",
    "c0d2a35d-9915-40db-bd90-068b3fc35ebc": "\"You did everything right.\"",
    "88a0e388-d57d-4166-bc99-35c8dd0ef5c1": "\"You did the right thing and saved your tribe. I'm so proud of you!\"",
    "5d8476fa-6329-437e-ba3d-dd27b4da1f71": "\"You did your duty, even if it meant severing ties with your tribe... You acted valiantly.\"",
    "b0f11629-9348-4917-9486-f5e0aa584b7f": "\"You didn't lure me here to attack me, did you?\"",
    "b8136655-452e-433e-b09d-3aecbfd394a0": "\"You do realize that you've broken the law, and now I have no choice but to order your arrest?\"",
    "53235c85-e0c9-4090-9753-273b51ee5b45": "\"You don't believe we'll save your tribe?\"",
    "29c9f14c-4f2f-45c3-9634-423e475eb480": "\"You don't look like you're afraid of being punished at all.\"",
    "a31ee6c9-5e86-44ff-97ee-09a8039554c5": "\"You don't undershtand! If you don't tend to the woundsh, they might get infected! Our tribeshmen will get a fever or even worshe, an entire epidemic might begin!\"",
    "0b05c731-ae50-4d0e-8468-fab51fc1f4fa": "\"You even figured out that I was meeting with Savamelekh in Alushinyrra. You planted the idea in my mind to betray him instead of you. You have shown yourself to be a true master of intrigue. You are always one step ahead... so it's pointless to try and betray you. Compared to you, Savamelekh was a pathetic amateur. You can offer me so much more than he ever could. That's why I chose to remain on your side.\"",
    "ad7b1609-064e-49c9-bff7-cfaadf84cc41": "\"You have some interesting proclivities.\"",
    "c64b20ef-8802-4f97-b66e-845bf432e90d": "\"You have to accept your fate, grim as it is.\"",
    "e5e25083-183c-4dd5-b18e-5a71e5edffc1": "\"You killed two innocent men on a whim. They can't be brought back to life. Both of them had friends and families, and you hurt them all... for what?\"",
    "863e2937-483c-4f37-82db-b52e2b0e997b": "\"You kissed me? I thought you said kisses were disgusting.\"",
    "647b7dde-0db9-4b9e-a866-e5fa6c7975cc": "\"You know yourshelf what I'm referring to. Shavamelekh, our creator, our origin. How is one to opposhe such a thing? The courage one musht have to shtand up to him, to become the shlayer of their own progenitor... She will need a pillar. And I hope you'll become one for her. Wenduag wandersh in darknessh, she needsh a light to walk toward.\"",
    "493be1c6-b18c-458c-9e27-624b8c3abcbf": "\"You like it rough?\"",
    "2f6bbf69-f19c-4959-b71e-fec065123e18": "\"You old slug, I would kill you for your cheek, but I don't want to be outnumbered in a fight. I will retreat, and my bloodthirsty warriors won't surrender alive into crusaders' hands. I taught them to obey, you'll see! And you, {mf|master|mistress}, will regret rejecting a useful servant like me!\" {n}A ring you've never seen before appears on Wenduag's finger. With a quick twist of the ring, the hunter disappears with a soft clap.{/n}",
    "7fd7d927-f404-4694-9314-5252a0212aa2": "\"You pictured Lann, that spineless scum. Enough whining, I'm sick of it. If Lann was leading the tribe, you would still be sitting in the hole you called your home. You should thank destiny for sending the tribe a leader like me... And a patron{mf||ess} like our {mf|master|mistress}, of course.\"",
    "5978b58b-b780-471b-8d23-b7fa52ccd3ca": "\"You promised me an army of mongrels.\"",
    "879cb30a-b539-4ad9-abd0-35658e41fd53": "\"You really do have a black heart! I could sense the rot in you — otherwise you wouldn't have listened to Wenduag's treacherous poison! Well, if you threaten my tribe, don't expect mercy from me.\"",
    "3edc235d-08dc-4b7c-a553-e3ee76a6c3f2": "\"You really do treat them like animals.\"",
    "e019ee8c-837e-4a7a-89b9-b79c534e7e91": "\"You reckon we could've just taken him ourselves? All I want to do is thank her.\"",
    "52009d04-8b7b-40cf-9c6d-9cf1938d8186": "\"You recognize him, though many years have passed, don't you? Father and daughter meet again. Now you are family not only because of the blood in your veins but because of my poison mixed with it. And you can reunite. You never thought you'd see him again, did you, child? Well, this is a gift to you. My poison doesn't kill mongrels, it gives them a long life. I take care of my servants. I will take care of those who remained in Drezen, too. Do you see how generous I am, child? Thank your creator.\"",
    "bc88b1c7-c8ca-46cc-9ed8-785540de73d2": "\"You said that we share a bond. What does that mean?\"",
    "647cbbb0-5ba5-4ead-a7e5-b9164fc9cb9c": "\"You see, we all needed a chief. We needed someone who had all the answers. A true leader, who could predict the troubles we might face, who could make decisions, and give orders. The tribe needed a chief with no name, no family, and no weaknesses. They needed someone to stand above them, instead of among them... a god, of sorts. Perhaps my father wanted to remain Zorm... to be known by his name, and not by his status. Who knows? But instead, he chose to become the leader our tribe needed.\"",
    "b22114cd-49f2-438f-a146-1eb979065e50": "\"You shcum!\" {n}Sull draws a knife in an awkward, decrepit motion.{/n}",
    "333daaea-bc8c-4efe-8036-5c02d48a4669": "\"You shouldn't have killed them. Try to restrain yourself in the future.\"",
    "db14dd04-8fee-4900-af91-9748dee0e1d1": "\"You think I'm going to lure you into trouble? You don't trust me? All right... Then it's best if you don't summon me to your bed again either. Who knows, if you lower your defenses around me, I might rip out your throat.\"",
    "c565b07e-91ef-462c-b114-8dcb68c274ed": "\"You think so? I think it looks quite attractive. You can tell right away that this scar was left by a formidable enemy.\"",
    "7c82332d-264f-4f3a-a099-6331a9910473": "\"You think uplanders will welcome us with open arms? Even now they look at us like we're freaks. Once the war is over and they don't need our help anymore, they'll find a reason to declare us either their slaves or their enemies. And that will mean a new fight and new blood.\"",
    "28356f3e-9f4b-4e74-bf4a-d6278254084d": "\"You think you are on an equal footing with Shamira and Nocticula? You, the ill-kempt arachnid from the caves? I have not laughed this much in an age!\"",
    "630d1d8f-14ad-4633-98c7-0d81e389a6f3": "\"You took a risk by not telling me the truth back in the tavern.\"",
    "5f4a998a-e47d-449b-900a-a43b189bbffb": "\"You took it after the fight?\"",
    "995e0e86-795b-4c29-bae7-827bd7129189": "\"You treat them harshly.\"",
    "8f38afa4-f152-4c64-92d0-aa135f69a2e6": "\"You use our relationship as a cover, but I'm not your shield. You're damaging my authority.\"",
    "def97a8e-5a99-48e4-9be1-b62097d67e3a": "\"You used to be more fun.\"",
    "43b69a8c-3caa-4601-9656-2b0990da5a1c": "\"You used to behave differently when we were alone.\"",
    "bf57de01-ec4d-4233-a429-a262c4551987": "\"You were absolutely merciless with me... and I loved it!\"",
    "360724da-e3ef-4193-b821-a73c104c19d8": "\"You will atone for your sins by serving the crusade.\"",
    "a92a8d89-ef3f-497e-8cd4-7ffb8e2f3962": "\"You will be a great queen and a warrior without equal.\"",
    "939020b0-0d07-4903-b842-f6cc92aedafd": "\"You will decide for yourself what your future will be. You are free.\"",
    "65cab0bc-da33-4a5b-9d17-13ed5d00203d": "\"You will have to return to your caves.\"",
    "2c24435e-4d9d-4f2b-8626-d4e1dac1b256": "\"You will have to show more restraint on the surface.\"",
    "1f3900ef-9adf-491e-9dd6-f4ef9e006476": "\"You will live peacefully alongside the other inhabitants of the surface.\"",
    "a9093045-1386-413e-8274-7fe230ea397b": "\"You will meet someone you love, have children, start a family.\"",
    "277fe7c8-09c5-438c-8b22-b9a356ab4d37": "\"You will pay for this, impudent slave!\"",
    "95bad2b7-4cd4-4b6e-9da9-ad4598441671": "\"You'll feel better if we talk.\"",
    "89d72a2f-26ae-4242-951f-ab39b7e4f79a": "\"You're not only attracted to men, then?\"",
    "12b4a94d-ba46-40fa-ac09-e3202e33b437": "\"You're probably right, he won't come to Drezen openly... If he dares to take my army, I'll shove his own stinger down his throat!\"",
    "2e0b0da2-136e-4f37-9615-7a7fc06d1478": "\"You're right to worry. You have every reason to.\"",
    "60896c96-a8ae-4d54-ae3a-1346e1fbb89c": "\"You're right. I want to be free... but I also don't.\" {n}Wenduag tries to look away, hiding her face, but changes her mind and stares fearlessly into your eyes.{/n} \"I think I trust you. I wonder what it will cost me in the end.\"",
    "5db2e731-3e11-4bde-9ea8-59d3be8b15d4": "\"You're talking nonsense.\"",
    "173ce62c-64f1-48bb-b20b-678865c0b9e3": "\"You've answered my question.\"",
    "e05d3705-e753-4d70-bde8-bc560b6cc098": "\"You've been issued a challenge, and you must accept it.\"",
    "e35a0291-08e4-4b42-b7f9-394b7466d7c4": "\"You've been through a lot, hang on there. I believe you can deal with anything, but if you need my help... I'll be right here.\"",
    "fd20ac0b-c423-41e8-a54b-440c08dccae6": "\"You've been through some tough trials.\"",
    "d2467604-1f97-4dcc-9807-8e000102dc3c": "\"You've wanted to be chief for a long time, haven't you?\"",
    "73545db7-edda-4e6a-9e51-fbdc7e73941a": "\"You, too? So I'm not the only one who always smells smoke everywhere! It started for me after me and my father came to the city.\"",
    "44128d18-aa1f-424c-8e83-f21662b190be": "\"You... Creator! You are our creator! You are our strength!\" {n}Wenduag clenches her fists so hard they crack, her eyes rolling and her body shaking in ecstatic convulsions.{/n}",
    "f0209ea2-ffc4-4623-ba0c-eca93d7cd00e": "\"Your body will start to shake violently, and you'll feel like your bones are beginning to crack and splinter. But the pain is nothing compared to the rage that will swell within your soul, a deep, dark, abiding hatred unlike anything you've ever imagined. If you survive, the agony will eventually subside, but your heart will bear the dark stain of this anger forever. With each new day, you will wake up with a single thought, a single purpose — a desire to hurt others. That is how this poison works.\"",
    "47351fd8-f41c-474e-ae9d-42472657c85b": "\"Your enthusiasm is laudable, mongrel girl! Please be sure to tell me if you discover any of the gods' weaknesses. And do not forget to bequeath your body to science before you start investigating!\"",
    "97b08899-aa4d-4f31-bf31-fce98b461e0f": "\"Your fantasies are quite extreme.\"",
    "f5d4a4ca-71bc-4e5b-b6f7-933d0f3f4267": "\"Your father was in Savamelekh's retinue, right?\"",
    "9f3a7277-eacf-4928-93bf-17d967277bb3": "\"Your hard life has made you cold-hearted and cruel.\"",
    "e05a0690-0002-4599-9f5d-6cbb1c3e0721": "\"Your master is dead. The mongrels no longer have a leader.\"",
    "5447ade7-cb57-4c24-a418-dbc2cc3c3972": "\"Your people are going to be living on the surface. Maybe we should change the name 'neathers' to something more appropriate.\"",
    "74c261cf-a4c8-4f3a-b998-df3c445f3caa": "\"Your proposal sounds... suspicious.\"",
    "2b131786-908d-4d5a-a740-4f8d4cc5c78e": "\"Your tribe will survive because of people like you.\"",
    "ff9bd478-cdc3-43fa-9c46-0d03adb3b526": "\"Your tribe? Who do you think you are, a queen? Thish ish not the way the neathers live!\"",
    "e8f07b8c-74b9-47bf-a467-43b0baa66df3": "\"Your warriors should show me greater respect.\"",
    "84f306e5-943a-402d-87cb-393920d01d7e": "\"{mf|Master|Mistress}! The louder you laugh, the less your enemies do. I can't wait to see the joke you play on the demon lords — a joke that leaves nothing but destruction in its wake, after which no one will dare go against your will!\"",
    "48ddd228-12d1-47d0-8385-1ff3e4f8ae10": "\"{mf|Master|Mistress}, a word?\" {n}Lowering her voice, Wenduag leans toward you.{/n} \"I think everyone has noticed that you've lost interest in me. We had some good times, but your interest has definitely... faded.\"",
    "e0a7f1a9-cf7a-4ae9-8f71-81bb223eca19": "\"{mf|Master|Mistress}, are you really going to allow this filth to desert? Please, let me speak to them. I'll whip these whimpering weaklings into shape! I'll turn them into a pack of fighters!\"",
    "a10df1d8-95bc-4398-b258-5c0ff69027c6": "\"{mf|Master|Mistress}, my warriors are eager to fight. Send them into the heat of battle and let them show their worth! They want to wash off the dust of Neathholm with the blood of their enemies!\"",
    "24c9dd4c-9425-49cd-9316-598f97604076": "\"{mf|Master|Mistress}, we have gained foothold in Drezen, but I can see our army is too small to attack the Worldwound. It's time to bring up the army of neathers I promised you. Come to Neathholm with me, and I will get you an army that will crush any enemy.\"",
    "6090d4f4-bcc8-4c5a-b24c-1e7b963d7f0c": "\"{mf|Master|Mistress}? What are you doing here?\" {n}Wenduag turns to you in surprise, a displeased scowl crossing her face.{/n}",
    "23ebf851-72fe-4adc-8a33-55ebebf816d0": "A Conversation with Wenduag",
    "95acfe85-658a-4c13-a2ba-5780bee81a70": "A Conversation with Wenduag",
    "cf22768e-0975-4fa6-9996-446a0887a4b7": "A Talk with Wenduag in the Place of Savamelekh's Demise",
    "2f2f4098-5389-41e2-87d5-5eec99d65c48": "A special feeling, which is perhaps a unique feature of mongrels poisoned with the vrolikai's blood, suggests to Wenduag that Savamelekh, her former master, is somewhere in Alushinyrra. Her gut feeling will help the Commander to find this demon and deal with him. Exploring the city seems a good place to start.",
    "6e7bff9a-4a05-4baf-8bf9-3ca457c7ac18": "Absolved the first mongrels of their sin.",
    "852ec868-516d-4890-aba6-f51362e94463": "According to Sull, Savamelekh is hiding the mongrels in the Valley of Temples, ruins not far from Iz. The Commander and Wenduag should go there before it's too late.",
    "39531334-b4eb-4b0a-8251-57a8de2c77d0": "After the battle in Savamelekh's mansion, Wenduag has asked the Commander for a private conversation.",
    "1327a66e-c3fc-453b-b3ed-b7db43b2bc41": "Allowed your inner beast to take control.",
    "6e5da1ba-8865-4392-8595-c1364254bfe5": "Appealed to Wenduag's conscience.",
    "5bcfe980-4ea4-4234-b632-6432797ef5ef": "Approved of Wenduag's power grab in the tribe.",
    "33b4feef-bb30-46a0-8f65-eca9b833f54b": "Approved of the first mongrels' crime.",
    "907f4c75-3c15-4479-8973-4596da10a649": "Attacked Wenduag for no obvious reason.",
    "3a4658bf-590b-4c00-a9b8-f0090a96630d": "Banished Wenduag.",
    "3190f598-aad2-4f11-b1b4-2b9b1a34e6da": "Blood Whispers",
    "f361b012-20a4-489c-b894-8625ce804b62": "Bribed Wenduag with the promise of a reward.",
    "706203bf-5ccf-4eb0-8d7e-19aa7fa43a75": "By their nature, demons are not prone to keeping their promises. However, when it comes to serving their own interests, they can be surprisingly consistent. For instance, the demon Savamelekh, who promised Wenduag that he would abduct the mongrels, did exactly as he said. He is raising an army again, but this time he has the entire mongrel people at his disposal.",
    "ef6b1359-0b4d-47a0-a5d1-142d16a8314e": "Condemned the murders committed by Wenduag as illegal.",
    "46ce90f8-11c9-477e-b428-61994e59d2b3": "Condemned the murders committed by Wenduag as immoral.",
    "35082b79-5d95-4f04-85ff-17e36f04e2e3": "Considered the murder of soldiers unimportant.",
    "016159dc-ac1d-46a6-96de-e92e56cafaae": "Deal with Dyra the trader",
    "f671ccb5-9b59-4ea0-8e25-7ddecdca17d3": "Defeat Savamelekh",
    "7f468d63-e2a1-48a8-8d0d-002e89d8f892": "Defended your authority and right to give orders.",
    "da76ea44-30ce-44d8-96c5-eb533d791095": "Demanded that Wenduag respect the old chief.",
    "69acb0b5-a1b8-4995-a750-531d2db03a88": "Demanded that Wenduag torture old Sull.",
    "8efb1de8-8be8-4fc4-9946-c536fa090846": "Disapproved of Wenduag's treacherous nature.",
    "9a81a9bb-6de6-4cb3-b6ad-eb0a05dda300": "Dismissed Wenduag's loss.",
    "b3e04219-3f3b-4fa9-b9e4-d8976ea2f1e6": "Doubted the very idea of loyalty.",
    "426d9012-d5f4-4c67-a289-aeb8d39ff9f4": "Encouraged Wenduag to kill her creator.",
    "ff142ff3-795d-4ac3-bfa0-24f52c0cd3ca": "Enter Savamelekh's mansion with Wenduag",
    "3cf5f38e-0d82-4754-b32e-05e236b7d357": "Every power in the world is connected to its source. During the procedure that the demons performed on Wenduag the huntress, the poison of the vrolikai Savamelekh entered her blood and endowed her not only with power, but also a connection with the powerful demon. This connection is now telling Wenduag that Savamelekh is somewhere in Alushinyrra, and the huntress cannot miss her chance.",
    "05270167-e2aa-4b3c-9b8c-77da2aa0e6f7": "Executed Wenduag.",
    "7cf58975-6338-42e1-817d-cf080095ee89": "Expressed concern for Wenduag.",
    "d84b9b4e-ea6c-4e38-ba86-fdf3faed40d5": "Felt sorry for Wenduag.",
    "bc94055f-8cbf-4a11-8620-29bd77c7d6e2": "Find Lann and the savage mongrels in the secret sanctuary",
    "650fb011-1846-487e-a7b5-fee75b980f4c": "Find Savamelekh together with Wenduag",
    "4448c598-cf0c-4d53-897c-af2e473507e6": "Find Savamelekh's lair",
    "27410daf-12ae-406c-924a-e084f8e6853e": "For decades, the mongrels have hidden in caves, separated from the denizens of the surface. The Commander must speak to Sull and find out what the old chief thinks about the underground crusaders participating in the crusade.",
    "8141f64d-ade6-4af3-8a44-9b9363a657d1": "Forgave Wenduag.",
    "96247563-2648-43b2-8e18-8450045c4adf": "Go to Neathholm with Wenduag",
    "eb4fddd3-a3e1-4621-bcf9-5150a821063e": "Go with Wenduag to find Savamelekh and the mongrels",
    "aa98e981-ac97-49f2-ae99-ac33cf5a466e": "In the fight, Wenduag proved that she was the right person to lead the mongrels. Their forces left their caves and ventured to the surface to fight the demons. The time when the underground crusaders would be satisfied with a paltry existence below ground has now passed — the time for conquering has come.",
    "3ebe06b2-9425-4b8a-8a69-3b0c78dec52f": "In the majestic city of Alushinyrra, Wenduag tracked down her former master Savamelekh and discovered a sinister secret — the mongrel race was created by demons, and their legendary crusader forebears were apostates who succumbed to dark temptation. Since then, Savamelekh has possessed virtually limitless power over anyone with the traitors' blood in their veins. To save the mongrels from their future enslavement, Wenduag must challenge their creator himself.",
    "730955e9-2c69-402c-9102-e6718dab277e": "Intimidated and humiliated Wenduag in front of her fellow tribesmen.",
    "56ac5b50-e8bd-4ac9-b48c-d79fd658694c": "Killed Lann for no reason.",
    "c94defb8-0bce-4422-820c-36652d61df4a": "Killed Yaniel just because you wanted to.",
    "28f25881-b12a-41e8-a4a2-501c0124d870": "Killed Yaniel to remove potential competition.",
    "5ac180ab-fd7b-40e8-a90a-639d11728be1": "Lann will no longer interfere with the Commander's plans and won't disturb the tribe's peace of mind. It's time to return to Sull and demand an army from him.",
    "9548c2d2-4b5d-4197-8bfb-9d0279c9f148": "Lann, a young hunter, accused the Commander and Wenduag of plotting against the mongrels in front of the whole tribe. To eliminate dissent and silence the doubtful, Lann must be dealt with. He has luckily provided the perfect opportunity — he has challenged Wenduag to a duel that will take place in their secret sanctuary.",
    "17b27ce5-65be-4620-b23c-b82e39e1cef5": "Made light of Wenduag's betrayal.",
    "f20f3562-bfcb-49f3-aa75-35789760baf8": "Mocked the crusaders who demanded justice.",
    "1c61f672-db89-405e-95a2-4c858e75fe0f": "Mongrel's Blessing",
    "2fbbe915-8839-4e17-8edb-ec760d7e8ed7": "Offered condolences to Wenduag.",
    "9b79fdfd-de68-4060-84a4-852e2cca03b5": "Ordered Wenduag to restrain herself.",
    "7473a42a-04bb-428d-a085-11113e35dced": "Ordered Wenduag's arrest.",
    "4a29078f-553d-4d89-81be-4b354f1293bb": "Ordered to beat up Dyra the trader.",
    "7210a7bc-a087-4603-9add-c9cb059924c9": "Plotted an insidious murder.",
    "a67acb26-a39f-4317-909b-46719b2c2cc9": "Praised Lann for acting bravely.",
    "aeb2fd81-42cd-4f37-8e27-96578b0764f6": "Praised Lann's heroism.",
    "6a2de07d-e089-46d1-9cc7-c31d8d8c82fc": "Praised Lann's sense of duty.",
    "629da9a8-edb7-4520-af91-e4b5beb8eb85": "Prevail in the battle",
    "3d99f0c2-9531-4877-9068-1767ed1abc66": "Promised Wenduag a reward for betraying Savamelekh.",
    "c3197ca2-a7ef-4758-a805-1ad7e92ed887": "Promised Wenduag freedom and entertainment.",
    "43845665-137f-47bc-80f8-c959cef516e1": "Questioned Lann's heroism.",
    "37ed80f6-d068-4b99-bc5f-3413ad902911": "Recognized Wenduag's right to kill anyone she does not like.",
    "b29df2f3-d8e7-4912-8139-9a9be4e42355": "Refused to judge the mongrels' ancestors.",
    "103febe8-07de-4d09-9b1d-786e55f112a1": "Reminded Wenduag of the punishment inflicted on traitors.",
    "c45904ef-7673-424b-9947-28fe639e38a0": "Respected Lann's challenge.",
    "c708a416-f5fd-4c44-94d6-11abd94c8d88": "Revealed the demon's rage to Wenduag.",
    "71ec5f3b-847b-4048-bb75-a6a1327b725c": "Said it is the mongrels' duty to correct their ancestors' mistakes.",
    "d54744d4-6187-4fa2-9dfa-c62e898f12ac": "Savamelekh did not take up the challenge, but his henchmen will be happy to tear the uninvited guests to pieces. They are strong and dangerous, and the power they have acquired from demons is stunning indeed. It will be a close fight.",
    "dd2be4f9-bd17-4339-8170-762a156657ac": "Savamelekh is dead, the ancestors' sins are forgotten, and the yoke of submission has been thrown off once and for all. Under the command of the cunning and fearless Wenduag, the mongrels will now fight for a new destiny, one free of masters and the tyranny of demons. Will the mongrels accept other races? Will the crimes and betrayals committed by their queen be forgotten, or will the memory of those deeds turn the underground crusaders into outcasts? Only time will tell.",
    "d6eb8f3e-cad2-49c6-b139-8ef16ee099c3": "Savamelekh revealed the grim truth about how the mongrel people came to be. Now their tribes, who left their caves and came to the surface at the Commander's behest, are in danger. Their sinister creator seeks to enslave the underground crusaders, so a new encounter with this demon is imminent.",
    "3c1c8f05-206f-4136-adb2-881f427dfa7d": "Settle the argument with Lann in a duel in his secret sanctuary",
    "2e8ffad9-0f56-43fe-a58e-b94bab960266": "Survival of the Fittest",
    "8c9cc949-17ff-487c-9145-df7b7ea9f668": "Talk to Sull",
    "f167e742-db0d-4873-9f01-fd91a2df010e": "Talk to Sull",
    "90e91c86-acb3-4649-ba86-6e409e97570c": "Talk to Sull in Drezen",
    "e70b8f2e-e7ef-41b2-9d6e-285e012d8973": "Taught Wenduag a lesson after she got a taste of power.",
    "85a3eb41-50b3-47c1-804d-4c9d4084be77": "The Commander stopped Lann and made Wenduag the new mongrel chief. Sull no longer has any reason to oppose leaving the caves.",
    "5abbc211-2172-41f0-a73a-bc2be3688973": "The Root of Betrayal",
    "9ae26b1d-a6fd-4b7e-bf1c-ce46d195e901": "The deadly and cunning huntress from the mongrel tribe left her home to travel to the surface with her new commander. She inhabited a harsh and brutal world where the weak inevitably became prey for the strong. So she chose to be strong. Is there anything in the world she wouldn't do in her quest for power, or will survival always remain her primary instinct?",
    "f809f3c5-e421-4bc6-b229-311bf859b422": "The lair in which the demon Savamelekh is hiding has been found. The spell on its doors allows only a mongrel to open them. However, the proximity to her former lord is driving Wenduag mad. And yet, the Commander must venture inside the lair.",
    "9a2934a0-c555-43b7-93fd-9bcd9b333481": "The strength of a tribe is determined by the number and skill of its young hunters. But the Neathholm tribe has almost none of them left — many are in the secret sanctuary where Lann the hunter is trying to restore their minds. This is where the Commander must go to seek {mf|his|her} future warriors.",
    "dd6f66f0-b84c-4e06-9474-8a75d3caf290": "The underground crusaders have left their caves to join the Fifth Crusade. Wenduag, the invincible huntress, is leading the mongrels tribes to a great battle, to forge the future of her people in blood and fire.",
    "ac2f63ed-3e5c-4c42-87e7-12ac317a945e": "The war against the demons is demanding everything of the mortals. Even the help of the half-animal mongrels would make a difference — it is even better that their people have a bone of their own to pick with the dwellers of the Abyss. Wenduag promises that visiting Neathholm might mean getting an entire army of underground crusaders for the Commander.",
    "b51a5d93-0bee-4f1e-a875-bafa619ab6c1": "Threatened Wenduag with torture.",
    "45d9861d-1240-4e92-8b24-397a97e7a239": "Threatened Wenduag.",
    "dad7cc96-4d58-4501-995d-798771ad733f": "Threatened to kill the mongrels who would not obey.",
    "a78f301a-4775-41a1-af52-4eeeb916fae6": "Told Savamelekh that he could keep the mongrels.",
    "4574c34b-a65a-42d8-9b50-545b6ce0a1d7": "Tried to buy the loyalty of Wenduag the traitor.",
    "51f595f6-2929-4ec2-82f9-933c56aaaba6": "Underground Army",
    "219c0146-1624-48c2-81b0-1b34b9b1509e": "Underground Scavenger",
    "11e61536-d673-4ab8-be24-8818812166de": "Urged Wenduag to show greater restraint.",
    "b3756574-479d-4e1b-8025-65392ce344d2": "Wanted to peacefully resolve the argument with Lann.",
    "b9b0eb18-3dc3-4d9f-81d6-41df82ad854b": "Wenduag",
    "1f1948af-64c8-4410-aaf4-6d71fc3e0f15": "Wenduag insists that she needs to talk to the Commander in private. And that the conversation must happen where Savamelekh was defeated.",
    "233c5f69-563c-4c16-b0a4-800c0b3d24aa": "Wenduag's gut feeling led to the Upper City. Savamelekh must have settled in one of the magnificent mansions — quite natural for a demon of such outstanding power. The Commander is getting closer to {mf|his|her} victim.",
    "3d7d5497-61b2-46d0-b662-4da696fc0d86": "You become immune to death effects, poison and electricity. In addition, whenever you land a hit in melee, the enemy must pass a {g|Encyclopedia:Saving_Throw}Fortitude saving throw{/g} ({g|Encyclopedia:DC}DC{/g} 10 + {g|Encyclopedia:Character_Level}character level{/g} + {g|Encyclopedia:Charisma}Charisma{/g} modifier) or suffer one permanent negative level to a maximum of 10 negative levels per enemy.",
    "f97d031c-6619-4011-bc16-18034646565c": "You have spent most of you lifetime underground. To survive you've learned to brew potions out of scarce material more efficiently. You get a +2 {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Knowledge_World}Knowledge (world){/g} {g|Encyclopedia:Skills}skill checks{/g} when brewing potions.",
    "bbec272d-8d5c-4096-b82f-eb7cfab77a9b": "[Attack] \"I am done with your treachery!\"",
    "fcc16577-64bd-4934-bb3c-4d25c73624ee": "[Attack] \"I don't believe you were driven by madness. You wanted to kill me!\"",
    "9be693b5-0a81-4403-a8bd-5f9880179f1e": "[Attack] \"I know you met with Savamelekh!\"",
    "8880f090-cac8-4811-8f0d-706d99fa58a6": "[Attack] \"I should have killed you long ago. You keep getting in my way!\"",
    "6b122e51-26db-4bcf-b287-bfe41afbc03f": "[Attack] \"I won't watch you build an army to betray me.\"",
    "f1769ac5-1fcb-4655-935c-a23fad44a651": "[Attack] \"Savamelekh, watch another one of your servants die.\"",
    "4c9d5292-2989-4928-b361-217a740d6b11": "[Attack] \"Something's not right. How about I kill you... just in case.\"",
    "b5085431-6757-465b-b7ff-695cf1433dcf": "[Attack] \"You won't escape this time!\"",
    "281915ee-c957-4271-98a6-7f6c7745da64": "[Attack] \"You've made your choice.\"",
    "58c44e39-de8d-4263-b016-e0f675e1be30": "[Be quiet and listen]",
    "75dc7868-2542-4f18-8ced-3ddbd498f2bd": "[Burst into laughter] \"Are you trying to pet me or punch me? Come on, hit me for real!\"",
    "47e6fbd3-4019-440a-9096-ea6db0f8b647": "[Come forward] \"Wenduag, explain yourself!\"",
    "e7c98c43-0dab-4a58-bc09-b751a5c4df57": "[Dodge the next blow]",
    "a802d304-1145-45b7-bac3-5fc104c3f1fb": "[Examine Wenduag's scars]",
    "291760b9-2866-4ea6-a4ee-bb77e5001947": "[Give free rein to your fury]",
    "82a2650c-88e2-4652-a969-f02de45b9c20": "[Give her five hundred gold coins] \"Give this money to the tiefling you took it from.\"",
    "726c0f6c-7b14-4b4e-b703-3796c695ea66": "[Go with Wenduag] \"All right.\"",
    "a06fb156-7e09-4bfc-8d90-5ce96bc84512": "[Grab Wenduag roughly] \"On your knees, now!\"",
    "9e75c0b5-fdb1-4f7f-9653-71110252480d": "[Grab your weapon] \"Cut it out, now!\"",
    "e8163e51-65ca-4938-b002-396904cbfa06": "[Keep listening]",
    "73bf8368-f8bb-4ada-86b6-941d520d6dd0": "[Kill Wenduag] \"Execute her on the spot.\"",
    "368bf7db-f522-4082-b450-7e426c03d2a2": "[Kiss Wenduag] \"I'll be gentle with you.\"",
    "b08ff5bc-a073-4779-bb2c-730be01a37a2": "[Leave silently]",
    "3cecc804-47ff-48dd-9e7d-f37fc537f578": "[Leave]",
    "7836a491-02b8-4d38-9765-f0319463d60d": "[Look closer at Wenduag]",
    "ca9264fb-efdc-4749-8c19-096180021217": "[Look closer at Wenduag]",
    "2b29602a-7185-45d4-bcab-a3d1e9d20f3b": "[Point at the trader] \"I think she and Lann are plotting something.\"",
    "d784c28a-5986-4124-84dd-3f120083efe8": "[Push her away] \"Hey, snap out of it.\"",
    "0f3cf826-d28a-428d-9f9d-dd274ee395e7": "[Reach for your weapon] \"Traitor!\"",
    "fddce328-089d-40bf-89b0-676588399114": "[Say nothing]",
    "dcc51417-b13f-4ee2-ac4f-e73a0ef6d40d": "[Say nothing]",
    "b3637b85-f455-42c9-8994-74e91e8afbb4": "[Say nothing]",
    "b00dd5d1-325d-411a-a314-8b7e3b93f1c4": "[Show her the book you found] \"This book got Dyra killed.\"",
    "cf62c805-c0f1-4704-890b-c595f94b57af": "[Show the incriminating note] \"Wenduag killed Dyra. We must execute her for this.\"",
    "3b2693e0-5182-4a78-9703-d3e2579a68de": "[Stay alone with Wenduag] \"Fine.\"",
    "72d9c187-a14a-4173-a80f-92fc2b0a4cef": "[Take a closer look at Wenduag]",
    "f81bfc08-82e7-479c-bb6a-f1af2adff982": "[Tend to Wenduag's wound] \"Let's do this, then.\"",
    "9dd4a5ab-454c-48b4-8439-03d71c44fc28": "[Watch in silence]",
    "0d6412d9-0eb4-4276-a593-ce0a8ff364a7": "[Wink encouragingly] \"If I die, you can cut off my head and claim a reward from the demons.\"",
    "0a2c7759-f443-461e-9d2a-21a2cd94548e": "{n}A blazing inferno ignites inside you. Your body begins to spasm, and you writhe and twist in agony. You barely manage to choke back your screams of pain.{/n}",
    "ca55433d-ae74-4a37-8f14-1d9321203644": "{n}A flattered smile graces her lips.{/n} \"Oh, I've got plenty of those. Which one do you want me to tell you about?\"",
    "a3238c35-db3a-4760-8f14-ab08b24ba258": "{n}A fresh bruise swells on the huntress's cheekbone. Wenduag releases a furious hiss reminiscent of a nest of fighting vipers.{/n} \"I am so sick and tired of it! I can't tell what irritates me more — the stupidity of the uplanders' way of life or the arrogance with which they call anything else savagery!\"",
    "ead8592c-9527-4b49-b72b-035a0eb74ad0": "{n}A gang of demons blocks your path. Their leader grins nastily.{/n} \"Savamelekh ordered me to tell you that he'll make toothpicks out of your bones.\"",
    "d55a659e-d693-48f3-9460-74551c7c3762": "{n}A happy smile appears on her face.{/n} \"Actually, I was going to betray you much later, but you proved too perceptive. Well, I was prepared for this possibility. Farewell, my former {mf|master|mistress}, I've learned a lot from you.\"",
    "847888fb-60e7-472d-b1c0-671a245c713f": "{n}A long, delighted groan escapes Wenduag's lips.{/n} \"Yes, I did. I enjoyed it very much.\"",
    "679fde47-9930-47cf-a01d-deab88b63480": "{n}A look of disappointment crosses Wenduag's face. Then she shrugs.{/n} \"I thought you would say that. Well, I guess this means we weren't meant to be together.\"",
    "f4f3fc9d-a4e1-4d5e-964d-3779b9f60c6d": "{n}A low hiss escapes Wenduag's lips.{/n} \"I am their chief.\"",
    "66463f7d-faf9-4a2f-83b4-ded3b4ef5921": "{n}A muffled, rage-filled groan emerges from Wenduag's lips. She is shaking like a hound catching the scent of its prey. Tears, black like tar, are gathering in the corners of her eyes. Meeting your gaze, Wenduag frowns and struggles for self-control.{/n} \"I can feel him, {mf|master|mistress}. {g|Savamelekh}Savamelekh{/g} is here, in Alushinyrra, and his poison is seething in my blood.\"",
    "e3c4cf19-22f7-4f77-ae0b-df7aa18ff278": "{n}A new sensation washes over you — hunger. A hunger so powerful and intense, you lose track of everything else. You crave the taste of blood like an addict craves drugs. For a moment, you are so caught up in this sudden, urgent desire that you forget about the pain... and then your body contorts in another spasm of agony.{/n}",
    "bd9750ea-41eb-4401-b60b-a81557ea7127": "{n}A single look, a single growl is all it takes for Wenduag to recoil. You may not have been born a demon, but you have become one. The strength and fury you exude at this moment are vastly superior to whatever Savamelekh can offer her.{/n}",
    "98f4d811-8ce5-4021-aefb-6c0207ad2985": "{n}A soft but menacing growl emerges from Wenduag's mouth, and all her opponents kneel, grunting, lowering their heads in an easily recognized pose of submission.{/n}",
    "428a4590-7bd8-4793-95e5-ea31689bb5aa": "{n}A tragic grimace appears on Sull's face.{/n} \"There will be fewer headsh by the fire... Fewer shtrong huntersh, wise herbalishts, loud children. We will melt, like ice in a pot. Disappear. We are already disappearing. Well, thish must be fate. Thank you for at leasht trying to find the culprit.\"",
    "2cc0189c-b1be-4013-b37a-c460ffff303f": "{n}After a moment of silence, you hear an awkward cough. One of the mongrels is trying to get your attention. When you glance over, he bows his head guiltily and does his best not to make eye contact.{/n} \"Thanks for helping us, Commander. And thank you for lifting the curse on us.\"",
    "2a9e057e-4e1f-4efc-b4ce-a08659c80486": "{n}Among the variety of battle marks, a rather gruesome ragged scar on her left collarbone catches your eye — it's an uneven line that goes along her shoulder, skirting it and ending at the shoulder blade. Several long scars stretching across Wenduag's back suggest she has been whipped.{/n}",
    "ef1cbadb-0a91-46cd-86ae-7b1f4ad91fad": "{n}As soon as you touch her, she shrieks and her whole body shudders.{/n} \"Sssshhit! Speak, say something! Try to distract me with talk, or else I'll take this knife and shove it right in your... Damn, that hurts!\"",
    "38fc707e-4e9d-4da5-88dd-a20ab3d5a48a": "{n}At last, she stumbles and stops her fruitless attempts. Pressing her hand against her heaving chest, Wenduag sends you one last look of predatory lust and bursts into laughter, accepting her defeat. The predator has been bested by its prey.{/n}",
    "6fecebf3-6519-4902-bd88-d1258bba7283": "{n}At the very last moment, you manage to dodge her blow. Wenduag's fist passes within a hair's breadth of your face.{/n}",
    "e2ec5383-4c04-4a21-889a-4f76b55397e9": "{n}Avoiding eye contact with you, Wenduag's growls quieten slightly.{/n} \"It was nothing! I just had a run-in with a bunch of morons who have crap for brains!\"",
    "24ced14c-64e7-4b82-bd36-d25583ba3ea5": "{n}Baring her teeth, Wenduag spits out hatefully,{/n} \"Your intuition has brought me nothing but trouble! It was almost impossible to plot behind your back! Which is why I prepared for precisely this outcome!\"",
    "fbb368fd-a6d6-40e4-b1d6-d4d360a7a66b": "{n}Breathing heavily, Wenduag doesn't even try to wipe the blood splatter from her face. Her eyes quickly lose their crazed look.{/n} \"So, who else wants to fight? No one?\"",
    "96dca1ca-e700-46fd-8833-9c9c9c127f7f": "{n}Bristling, the huntress scoffs aggressively and shakes her head.{/n} \"What support? What did that old sod tell you? Some tear-filled nonsense about me being a lonely little girl? Stop listening to that old fart, he doesn't know what he's talking about. I am a warrior, I don't need any support!\"",
    "f1c542ad-c10b-40d7-8712-d56b48647037": "{n}Carefully touching your face with her fingers, Wenduag sighs. The fire in her eyes subsides.{/n} \"Thank you, that's exactly what I needed.\"",
    "f2899490-6dba-4c84-8e6f-0491402dfeb3": "{n}Casting an excited look around, Wenduag leans over the shining crystal.{/n} \"My lord, I am here. Please, grace your daughter with your presence. I seek your mercy.\"",
    "3b79afbb-c7ae-4552-a321-ec438d54792b": "{n}Casting her eyes down, Wenduag pensively examines the tips of her own boots, and a sudden pang of bitterness appears in her voice.{/n} \"Of all the creatures in the world, you managed to get tangled up with a savage... an underground freak. I've heard what they call me. I've heard them whispering that if you weren't sleeping with me, you'd have gotten rid of me long ago.\"",
    "ad8a6fe0-7319-4bdc-ac9d-78f566d1069d": "{n}Darkness gradually gives way to light. The pain has abated, and you are no longer in agony. Your mind grows clearer, but there's still something within you that is foul and... unnatural. You reach out with your mind, probing this dark, lingering corruption, and find that it is a source of both pleasure and disgust. It attracts and repels you in equal measure.{/n}",
    "6307f6ff-e423-42b5-8da5-f0c7e8b298ed": "{n}Dealing Dyra another blow, this one more humiliating than painful, Wenduag nods with satisfaction.{/n} \"Potions is what he's after... Give him rat piss, that'll do!\"",
    "5ee08829-90d8-47bb-afc2-24402d4be05a": "{n}Dyra casts a suspicious glance at Wenduag. Her voice is uncertain.{/n} \"She... I'm afraid you have no idea who she really is. Neathers are brought up in dark, sinister caves full of monsters. And Wenduag has succeeded in the disciplines taught to us by these monsters. She...\" {n}The mongrel stops short.{/n} \"Ah, I don't know anything. Why are you asking a silly trader?\"",
    "99262632-7cd3-4dc6-84d0-8b6dc6101a16": "{n}Dyra nods, scared, looking at you as if begging for protection.{/n}",
    "c809d7b1-e9c5-47a9-b88f-7f9da44e39ac": "{n}Face alight with triumph, Wenduag nods.{/n} \"I spotted a cozy little spot nearby. We can enjoy ourselves there, while the others can stay here and make sure no one bothers us.\" {n}Wenduag's voice is dripping with superiority.{/n}",
    "40fd39eb-54cf-4d4f-8a94-9eeb9ba3ee97": "{n}Flashing her fangs, Wenduag shakes off her sweet languor.{/n} \"Right. It's time to go and kill someone.\"",
    "6a2cdf02-2ccf-4165-b094-1bb4bb340453": "{n}Frowning, Sull mumbles,{/n} \"Don't threaten ush. Neathers won't sherve out of fear.\"",
    "72238972-7e1a-4e48-ba14-80da21bd1980": "{n}Frowning, Wenduag levels you with a serious look.{/n} \"I still desire you, if that's what you mean. But everything in my life has changed, and I really need to think about it. Give me time.\"",
    "166cb4de-7612-42d0-bfc5-8871f3979745": "{n}Frowning, Wenduag tosses out,{/n} \"Enough with the sympathy! Ever since I was just a brat in the caves, I was raised to believe that my ancestors' legacy lives on in me! I'm not going to toss all that away just because it's no longer convenient! That's the weaklings' way!\"",
    "95f0ec30-68f3-41df-ba7b-06a46197f3fa": "{n}Frowning, the fighter clenches her teeth and jerks her chin up defiantly.{/n} \"Could be worse.\"",
    "181c0796-e408-4b2a-81c5-0a6ceb89b00a": "{n}Grimacing, Wenduag spits on the floor.{/n} \"Living cooped up in those pathetic catacombs again? No way, neathers will never again settle for such a meager lot!\"",
    "9e0296ff-fbca-4713-b6cf-3bf11994c3b6": "{n}Grinning broadly, Wenduag says with satisfaction,{/n} \"Got it? Thank the {mf|master|mistress} for the lesson, you old slug.\"",
    "a58400f0-901e-41e1-b1a4-5c323288dc84": "{n}Grinning with satisfaction, the hunter deals a lightning-fast blow. Blood and snot sputter from Sull's nose, the old man grunts, stunned, and drops to his knees.{/n}",
    "02753e67-56e9-4a3f-b555-5d0a29e9bef3": "{n}Growling softly, Wenduag breaks into a smug smile.{/n} \"You didn't have to ask.\"",
    "3498fe5b-a5b5-4a51-8fc6-fb43adc8b677": "{n}Having defended her position as chief, Wenduag speaks to the tribe. Instead of words, she uses body language, growls, and pointed glares. The mongrels seem to understand her perfectly, the embodiment of respect and obedience.{/n}",
    "55d100f2-b184-415a-9a8b-9fec39e2e576": "{n}Hearing you, Sull flinches and shuffles quickly over to you. In a stunned voice, he asks,{/n} \"Wenduag, my girl, ish thish... Ish thish true?\" {n}The old man peers at the huntress's face, grows pale, and mutters,{/n} \"It ish...\"",
    "ac99e493-e862-41ed-8130-8fcec8409d39": "{n}Her expression clearing, Wenduag nods and regains her usual ease.{/n} \"I knew you would understand. It's not like I give a damn what they say — why would I? Stupid uplanders, ha!\" {n}The huntress's voice sounds a little too nonchalant.{/n}",
    "a669c885-67c0-4f1e-82b0-d2f6041d0e3c": "{n}Her eyes widen in bewilderment and a shrill scream of outrage escapes her throat.{/n} \"Screw you and your jokes! Everything is over between us!\" {n}Leaping up like a wild beast, Wenduag rushes off into the darkness with the speed of a flying arrow.{/n}",
    "0e58d3aa-4a64-4d0f-afd7-f739a58b2d68": "{n}Her face twists in a monstrous grimace, a sign of her internal struggle. Barely able to grit out the words, she responds,{/n} \"I can hear you, {mf|master|mistress}. I am still here.\"",
    "2db43681-6fdc-475d-a48d-5d5ab6ef189d": "{n}Her lids lower and she releases a sensuous hiss.{/n} \"Yessssss. Power excites me, and feeling my own defenselessness just adds an extra thrill — my back burning from the bite of the whip, a firm hand resting on the back of my neck, my partner's voice, hard as steel... Is there anything more sweet and tempting in this world? Only me, standing behind my lover, with my hands wrapped around their neck, squeezing.\" {n}Biting her lip, Wenduag sends you long look filled with shameless promise.{/n}",
    "a5089e16-dca9-48cb-8e83-d45f8a9b2809": "{n}Her words ooze with bitterness.{/n} \"I can't blame you for that. But you must know that I will do all I can to prove to you that I'm nothing like my cursed ancestors. I am strong and no one can break me. Don't believe me? I'll prove you wrong.\"",
    "3f8b6b24-385c-47f4-92de-745876426088": "{n}Hiding behind the image of a violent and bloodthirsty fighter, Wenduag has taught herself to reject any sympathy and hate everyone who treats her as weak. But now the masks are off, and the best course of action would be to choose your words wisely in order not to destroy this newfound sincerity — a reply that is too condescending will make her angry, and one that is too cruel, could break, embitter and repel her.{/n}",
    "cdd02cf4-0246-4feb-8a8e-c1d5e118065b": "{n}His white eyes turn toward Wenduag.{/n} \"So, you're here too, my wayward child. How fortuitous! Your father was once one of my closest servants, but he has recently... vacated his position. Take his place, and claim for yourself the power, purpose, and care of a wise master... Oh, and a long life, of course. I release all the mongrels who accept my patronage from this dark, humiliating curse. Their lives will no longer burn out like candles after a few meager decades. They will live as long as humans... or perhaps even longer!\"",
    "6fed5990-5677-4118-8ecc-7074a58d6bed": "{n}Hissing in irritation, Wenduag clenches her fists. The cut looks outright horrifying — the skin around it has a yellow tinge to it, and the fluid weeping carried the sweet stench of rot.{/n}",
    "e86f3c9f-3ab8-4e34-843b-ce83e97b2b06": "{n}Hissing like an angry cat, Wenduag pulls out her weapon.{/n} \"Curse you! How did you track me down? I suppose it doesn't matter, you'll die now anyway!\"",
    "72945f05-2039-4d9f-9758-ba32e428a7a6": "{n}Hissing through her teeth angrily, Wenduag yells,{/n} \"Idiots! Kneel before the {mf|master|mistress} quickly! Those who don't obey will die!\"",
    "2a23c689-0c45-40e8-a2ab-4959992990ce": "{n}Horror and astonishment win out over the rage consuming Wenduag's soul. Stunned, she stares at the man before her, whispering,{/n} \"Father... But you went missing... during a hunt... Why didn't they tell me...? Why?\" {n}The traces of fear in her voice give way to a bestial growl.{/n}",
    "22f9a476-6956-44a3-9358-0457415bd6ba": "{n}Hunching, Dyra looks away and blurts out,{/n} \"Lann wanted potions. I go up to Kenabres sometimes, I buy potions and powders I've never seen in our caves from their wizards... They trade the potions for the prey our hunters kill in the caves — lizard skin, bile, chitin. Lann promised me that he would give his kills to me for a hundred gongs if I got warrior strength potions for him on the surface.\"",
    "1d7ca4a7-760d-415f-b679-bb0d7bbaf1f3": "{n}In a fit of aggression, Wenduag snaps,{/n} \"That's bullshit! I'm not strong enough, you say? You all still don't have a clue who you're dealing with yet! But you'll see, I can't be broken, only destroyed!\" {n}Her hysterical laughter rings harshly in your ears.{/n} \"You know, you were doing much better when you were just listening instead of talking garbage. But still... Thanks for letting me get it all out of my system — I needed that.\"",
    "33dd161e-ed56-4fd8-ae36-00f7a29596dd": "{n}Inhaling loudly, Wenduag smiles broadly.{/n} \"I scent fear. What are you so afraid of, Dyra the Coin?\"",
    "dc17898e-21f9-4648-9f42-e3023910cc5d": "{n}Irabeth gasps in shock, and everyone else stares at you with a mixture of indignation and horror.{/n}",
    "44a47800-adc1-46fb-b7b3-ab92c2c14d1d": "{n}Irabeth growls furiously.{/n} \"You've killed two men — there are witnesses! Do you even realize that such a crime is punishable by death?\"",
    "e38834f1-8561-483c-a9fd-d37c54516e32": "{n}Irabeth hisses through gritted teeth.{/n} \"Ha! Doesn't affect her? Please! She starts drunken brawls here every night! Every time she gets wasted, she starts picking fights! I had a bad feeling this was going to happen. I knew from the start that someone was going to wind up dead!\"",
    "0c6e88b5-d0e6-4629-9302-72a6bffc89d7": "{n}Irabeth's voice is filled with contempt.{/n} \"The thug! She's nothing but a savage thug!\"",
    "b0cd764b-0e9d-42eb-9f20-4c9eb6f3d8ff": "{n}It seems that your presence is the only thing stopping Wenduag from pouncing on the first person she sees and tearing them to pieces.{/n}",
    "b979a1fa-c90f-42e8-ae3b-8f1320a9c2f6": "{n}Lann shakes his head grimly.{/n} \"I had a feeling something like this would happen...\"",
    "c77a19d7-0baf-4974-a006-26a9fce00e10": "{n}Lann stares at you in disbelief.{/n} \"But... Why?\"",
    "d4b4c5af-7f53-4ef0-9a04-36ee4ad980d0": "{n}Lann watches from a respectful distance. He waits until you have finished dealing with Wenduag, and then greets you with a polite bow.{/n} \"Commander, there are no words to express my gratitude. You have saved my people, and I am forever in your debt.\"",
    "5b8ba430-b0f3-4c0e-ad62-b1f65e308fa2": "{n}Lann {d|Wendu Lann reformed}greets{/d} you with a low bow, and after a moment of hesitation, he bows to Wenduag too.{/n} \"Commander, Wendu... Thank you for what you've done on behalf of my tribe. I am in your debt.\"",
    "f06b6a58-f059-4c7d-b9e2-0b50ff131353": "{n}Laughing obsequiously, Wenduag waves your words away.{/n} \"Come on, {mf|master|mistress}, who in their right mind would want to betray someone as great and invincible as you?\"",
    "27639527-8a89-4e31-adc9-2daf09d2d59f": "{n}Leaping back, Wenduag drops into a threatening fighting stance and hisses something inarticulate through her teeth. Her fierce expression and deadly grace are almost hypnotic to watch — she is like a magnificent blade, unsheathed, its edge glinting at you.{/n}",
    "b21acc11-b3a0-400c-9421-6b087fb5b1e1": "{n}Letting out snarls of surprise, the mongrels watch you out of the corner of their eyes. You can see curiosity and cautious respect in their faces. Their growling no longer seems menacing.{/n}",
    "66f333a7-6e6c-42ee-ad2e-be2a16ca7614": "{n}Looking at you with surprise, Wenduag bursts out laughing.{/n} \"What? You're saying I felt... sorry for him? Ha! In that moment, all I felt was pleasure!\"",
    "9c6f0aba-61b1-47f6-ad61-5ca3b159f70b": "{n}Lowering his head, Sull mumbles grimly,{/n} \"As you wish... Scary timesh... Feral timesh.\"",
    "5b94c469-088c-4137-9450-72750b683175": "{n}Only one of them remains standing. He's not the largest, but he's wiry and has clearly seen many battles.{/n}",
    "34ac17cc-d191-48c8-9413-ebb976589d41": "{n}Panting in pain, Wenduag pushes your hands away.{/n} \"Lost your nerve, huh? Then I'll go on without you! If you want something done right, you've got to do it yourself...\" {n}She gradually regains her self-control and the anger drains from her voice.{/n}",
    "54226c4b-5037-4e20-80d9-824a075b47f9": "{n}Peering into your eyes, Wenduag whispers under her breath,{/n} \"Trusting someone is scary. But I do trust you. And you should trust me... And believe in me.\"",
    "0ed73ed4-be29-4beb-90a6-366d4ad3456d": "{n}Pride flares in the huntress's eyes.{/n} \"I got this one off a dire rat. It was a good hunt, and after, the tribe named me the best hunter.\"",
    "06c97912-a7e3-40e4-8b30-156d6240ea9b": "{n}Savamelekh gives a low, throaty chuckle.{/n} \"I knew that you were coming. I knew when, where, and with what forces you would try to attack me. All this time, I've been watching you... through the eyes of one of your closest companions. My spy.\" {n}The demon turns to Wenduag.{/n} \"My daughter, you have performed your task well. Now there is only one thing left for you to do. Kill your former {mf|master|mistress} and bring me {mf|his|her} head — and you will gain my dark benevolence. You will be foremost among my creations, and I will give you a place at my side.\"",
    "2f9ddaa4-b5a9-4870-ad3b-27d8088f17b0": "{n}Savamelekh replies with unconcealed sarcasm, as if amused,{/n} \"It sounds like you've thought this through and prepared, and now you need my patronage for some reason. Are you trying to deceive me by dangling this tasty bait before me?\"",
    "d64e89dd-1152-41fd-9bc5-0bc7b2cc1143": "{n}Savamelekh's whitish eyes stare at Wenduag, greedily drinking in every convulsion that ravages the raging huntress's body.{/n} \"Yes... and I was the corruption, I was the sweet bile that poisoned them.\"",
    "b2cf5e25-f8d3-46b9-90fa-e942a7c2fdae": "{n}Scoffing with disdain, Wenduag nods.{/n} \"More talking? Fine, if you want to spare the scum after he dared talk back to you — I obey, {mf|master|mistress}.\" {n}The huntress's menacing words don't sound very sincere, as though she said them as a formality and not out of true feeling.{/n}",
    "87a3f0cf-a6ff-4024-8fcf-d2e909ee4fcf": "{n}Screaming with pain and covering her face, Dyra starts to cry.{/n} \"Stop it! Don't! I won't give Lann anything! He asked for potions for warrior strength, but I'll give him nothing! Just don't hit me!\"",
    "0acd523f-9e5e-4ae6-bb49-70dde8d93369": "{n}Seeing a grim spark in the eyes of the humiliated huntress, Sull shudders.{/n} \"Thanksh... Thank you, Commander. I appreciate your support. In return, my apologies to Wenduag. She is our new chief, and I am merely her advishor. From now on, I'll try not to disappoint her with my lecturesh.\"",
    "bea89160-7c28-44ee-90f9-a50c24ae5243": "{n}Seeing you, Sull begins to mumble anxiously, his slurred lisp even more pronounced than usual.{/n} \"Commander, perhapsh you might know where {g|Dyra}Dyra{/g} ish? You didn't take her with you, did you? Perhapsh you've sheen her shomewhere?\"",
    "ad8dcfb1-edc3-4a47-9b3f-944cec33cc8a": "{n}She bows before you, but her voice sounds cold, and her eyes are filled not with regret, but with hurt and... disappointment.{/n} \"I think we should put an end to our bed games from now on — they confuse me and make me treat you as an equal. I'm sure you'll find a replacement for me in no time.\"",
    "bc4e5472-2f6b-4350-8f09-f56e9e1b177f": "{n}She darts a distrustful glance at you and scoffs.{/n} \"Then you are a fool to still trust me. Have you forgotten how we met? I am a traitor and a wretch, remember? But... If you really meant what you said — thank you. I appreciate it.\"",
    "6ab4cd35-1ab3-4b2d-8f88-44d53ce4e0bd": "{n}She laughs nervously.{/n} \"If you die now, you'll have no one to tell except Pharasma. But if you stay alive, you can mock me to your heart's content. So just try not to die, all right?\"",
    "9ffe37eb-550e-4ff7-8bb7-4458c7ea7f5a": "{n}She looks glumly at you, then gives a reluctant nod.{/n} \"I'm at your service, {mf|master|mistress}.\"",
    "d7b6205d-8252-4dcf-b1ad-7c627cca80c7": "{n}She sighs with relief, but then immediately bursts out angrily,{/n} \"Has anyone ever told you your jokes are stupid?\"",
    "65448081-7167-4c57-b88a-2ae48f73cdff": "{n}Shrieking like a wild cat, Wenduag deals another blow. She rushes at you over and over again, digging her claws into your flesh, wrapping herself around you like a vine and trying to strangle you. You feel her hot breath tickling your neck, and a moment later her teeth sink into your shoulder so deep that it starts bleeding. Finally exhausted, the huntress stills, pressing her whole body against you and panting.{/n}",
    "a7070c06-69db-4dd4-a290-d24d880c5934": "{n}Slyness sparks in the hunter's eyes.{/n} \"They just don't know you, {mf|master|mistress}... An unfamiliar voice, an unfamiliar smell. There is only one leader in a pack, and for them, that's me. But my loyalty, of course, belongs to you completely!\"",
    "17df61ce-d222-49d8-b4b2-ccc69f050f04": "{n}Smiling crookedly, Wenduag replies with ostentatious meekness,{/n} \"{mf|Master|Mistress}, how could I even consider betraying someone as powerful as you? Please, take my warriors and command them.\"",
    "65222fa1-735a-4ea3-8dbf-bf737c5dd1f7": "{n}Snarling, the huntress shrieks,{/n} \"And I'm telling you — leave me alone!\"",
    "4dfd98d2-c471-40ec-a457-870a1a6fe5de": "{n}Squinting near-sightedly, Sull reads Dyra's scribbles slowly, almost syllable by syllable. With every word he reads, his face grows paler, and his lips start trembling. Finally he straightens up and cries out in a high-pitched, trembling voice,{/n} \"Wenduag! Traitor! You killed one of your own!\"",
    "f2be9769-1c2c-4473-a265-e65fc33ef414": "{n}Staring at you with devotion, Wenduag gives you a servile nod.{/n} \"I will bring his severed head to your feet, {mf|master|mistress}!\" {n}You notice that the anticipatory excitement is absent from Wenduag's eyes.{/n}",
    "5c2fbd4e-426f-498d-9163-4f54f0a74ba0": "{n}Staring down imperiously at the mongrels surrounding her, Wenduag says proudly,{/n} \"Who is willing to dispute my leadership? Who wants to be chief? You? Or you? Well, just try! I'm ready to fight!\" {n}Wenduag's determined voice makes the warriors tremble and drop to their knees. All but one.{/n}",
    "efbbc14d-66a0-4d60-9d1d-c9bcbbc3e9fc": "{n}Startled, Wenduag casts a wild look at you, but says quite distinctly,{/n} \"Don't. I hear. I obey.\"",
    "35841e88-76c6-47c4-87fa-89c54c986ccc": "{n}Stretching sinuously, Wenduag says with affected displeasure,{/n} \"The cold up here on this surface of yours is even worse than back in the caves. Fall asleep in cold like that and you might not wake up again... What a stupid and inglorious way to die — freezing, curled up in your bedroll, instead of perishing in bloody battle. That's why back home I made sure never to sleep alone.\"",
    "5c2db96e-826f-476c-bc85-88ea8343f9b9": "{n}Suddenly stopping, Wenduag takes a deep breath and hisses through her teeth,{/n} \"I feel him, {mf|master|mistress}. I feel {g|Savamelekh}Savamelekh{/g}. As soon as we entered Alushinyrra, I realized it — a terrible bloodthirst awoke in my blood, and I heard whispers calling me to a great battle. The feeling has been growing stronger ever since, and now... now it's... blinding!\" {n}Black tears roll down Wenduag's cheeks, streaking her face like strange war paint.{/n}",
    "af6f46aa-a437-472a-b0a2-a5ff0ae777d5": "{n}Suddenly, Wenduag's voice takes on a mocking tone.{/n} \"Indeed, your wisdom and cunning are undeniable, Savamelekh... That's why I needed you to believe that your victory was certain. Otherwise, you would have fled. You would have escaped with my kin, and my tribe would have grown smaller with every strike of the gong. No, I had to convince you that you had the upper hand.\"",
    "3d2faf3b-7e1e-46eb-92b6-866226b8c2cf": "{n}Sulking, Wenduag stares at you for a while, but then nods repentantly.{/n} \"You look more than just angry. I suppose I really must have done something wrong, to make you so furious...\"",
    "3db43d78-1b2c-4ea7-ae22-6e14078673ef": "{n}Sull greets you with an anxious look.{/n} \"Ah, uplandersh. Back again? Congratulationsh on your victory in Kenabresh.\"",
    "885157fc-9765-4625-a733-beec90077cf7": "{n}Sull looks baffled and defeated.{/n} \"How can I help?\"",
    "ee24fdfa-9c7a-430d-ac7d-e3d804e2ef8b": "{n}Sull lowers his head grimly and mumbles,{/n} \"It meansh there will be a fight... Well, the cushtoms of the tribe don't prohibit thish. Otherwishe no unity can be achieved... I will ask you once: don't shed the blood of your tribesmen, settle your argument peacefully. And if you can't, then fight. I am an old man, I can't shtop you.\"",
    "397d9a00-26d0-4462-98cb-1ba3bde92cc9": "{n}Sull nods at Wenduag.{/n} \"She knowsh where. She and Lann often went to that cave, when Wenduag got tired of my old man'sh chatter...\"",
    "28f99e0d-4254-44be-9a03-becb81e64dd7": "{n}Sull points to Wenduag who is grinning shamelessly.{/n} \"How could you raise your hand to the one tending to your woundsh and taking care of the entire tribe?\"",
    "15c2dca9-e9fb-49e8-b75b-e16e8bf8948d": "{n}Sull sighs grievously.{/n} \"I don't know. She disappeared, no one saw her. I sense that shomething very bad, shomething evil, has happened...\"",
    "8acc631c-315f-4237-8b36-23998076eaf0": "{n}Sull starts laughing loudly.{/n} \"Well, we need to gather at the fire... Argue... Pershuade those who dishagree... We can't give the answer now...\"",
    "29e34325-cc3e-40df-b703-92ad735e8731": "{n}Sull's voice becomes angry.{/n} \"So what if it'sh Lann? Maybe he ishn't oursh and doeshn't want to live like we do, but he ish loyal to our people and has never once disgraced it! And he knowsh how upland life worksh, that'sh why many listen to him now! And he has the right to shpeak, even if you don't agree with him! Even if I don't agree with him! Everyone shpeaks at the fire! And you, girl, shouldn't be so impudent with me... I remember you learning to shoot a bow for the firsht time... I was old and smart even back then... And you are shtill young and shtupid.\"",
    "70b5782c-a8b2-4ec5-bb71-92da853bddf6": "{n}Sull's voice is stubborn, but with a hint of cautious.{/n} \"You are young. You are shpiteful. You've seen little and know little. I'm shtill responshible for the tribe. And shtop threatening me, becaushe I am mightily old, which meansh I'm not afraid of death!\"",
    "c361802c-c508-41b7-8f3b-d353dacab9f6": "{n}Sull, squinting near-sightedly, looks at you intently. His fleshy, sad face is a mask of weariness.{/n} \"Ah, uplandersh. Well, hello, uplandersh. Did you get your Kenabresh back? What bringsh you to us?\"",
    "6bac0fb5-edb8-42fd-9fca-5ec7b17a9b42": "{n}The area around Wenduag's eyes is smudged with black tears.{/n} \"Rage. Blood is pounding in my ears, and I hear whispers calling me to fight. I feel a desire to rip out someone's throat, claw at someone's face, gouge out their eyes... I want to fight! And the smell... Oh, that sweet smell of the poison I tried once before. I want more!\"",
    "0b478df6-0e1d-4ea4-9ecc-8e0a8efaca4d": "{n}The blade of the knife draws crimson lines on Wenduag's skin. She presses her whole body against you, throws her head back, and growls hoarsely. Her hand grips your shoulder firmly and painfully, like the jaws of a bear trap. It's amazing how much strength lies within these deceptively slender fingers.{/n}",
    "4ea14d69-b0a6-45cd-99b1-57ea0fa08071": "{n}The blow feels like it could knock out a raging bull. It was not a friendly punch, but a real attack, the kind that leaves an enemy lying motionless on the ground.{/n}",
    "a00a8fc8-ac43-4c7f-ba35-d97daf6c4215": "{n}The eyes of all the mongrels are focused on Lann, hanging on his every word.{/n}",
    "bba53699-3a98-41cc-b27b-666c57cba385": "{n}The gathered crowd awaits your verdict in respectful silence. Some of them glance anxiously in Wenduag's direction. The huntress stands alone, her lips curved into an insolent smile.{/n}",
    "4a728882-3472-44f9-9fbb-ca44edc60f06": "{n}The hunter shrugs.{/n} \"We are quite animalistic by nature. But that is good, not bad. When we accept the demonic power, it purges us of trivial things such as mercy and doubt. Animals don't have these weaknesses, and we, the neathers, take the best from both halves of our nature — the animal and the human.\"",
    "7ae0449f-2be4-480d-a3c2-bb335620f1c1": "{n}The hunter turns to you and whispers passionately,{/n} \"Wait, {mf|master|mistress}! These are our future warriors! Why kill them in vain? We need to deal with Lann, then the others will fall in line!\"",
    "fc2bbdd7-a682-4718-98fc-b5c1ac5058a9": "{n}The huntress answers with a furious growl.{/n} \"Don't you dare pity me! I am Wenduag, the best hunter in Neathholm! I am a fierce predator and the whole world is my hunting ground! And I don't need pity from anyone! I don't give a damn what they say, let alone what they think! I am strong, and they are just pathetic!\"",
    "844c1166-ba0a-4cfc-a604-d228abd4422f": "{n}The huntress answers with a smile that is both sweet and shameless.{/n} \"It doesn't matter what you use to cover yourself in bed, what matters is who you share the bed with. The warmth of another's body works better than any fabric or fur.\"",
    "54f9a868-9c32-4699-a35e-531848863929": "{n}The huntress becomes very serious.{/n} \"It means that I will follow you no matter where you go, and I will fight for you until my last breath. And when the time comes for us to die, I'll cover you with my body, and I'll have no regrets. Do you hear me? I'll never regret my decision to choose you.\"",
    "40fb1489-ed2e-437b-ac47-e2823f214529": "{n}The huntress bows her head and a blush suffuses her cheeks. She is clearly flattered by your praise.{/n} \"I hoped you would say that, {mf|master|mistress}... You know all this uplander stuff about honor and loyalty means nothing to me. It's all a bunch of nonsense. I follow those who are fortunate enough to be strong, because I want to survive and grow strong too. I'm not acting out of a sense of duty, or following any foolish beliefs. And I'll never be a crusader. I'm not going to be religious, or adhere to a bunch of uplander 'virtues,' but... I'll follow you because you're a true leader.\"",
    "088319c9-a745-47cd-ade3-9f8b1e6ed0cf": "{n}The huntress buries her head in her hands.{/n} \"What have I done? I'm such a fool! Why wasn't I content with what we had? Damn it! You were the first person I've ever told about my father. I've never felt this close to anyone, and I... Why?\"",
    "3c9ffdd3-4bbd-43ab-8046-3bea27741a0a": "{n}The huntress displays nothing but easy confidence — she seems to have no idea that you know where she was and with whom.{/n}",
    "9cf18c73-bab1-4a5a-aa6e-3c6e5730e17f": "{n}The huntress drops to one knee.{/n} \"I worship you, Savamelekh. I admire your tactics and strategies. You press your advantage when you have the upper hand, but you're smart enough to cut your losses and retreat when things don't go your way. Your wisdom and cunning are undeniable.\"",
    "016ae0f9-f47e-44ca-abf9-fdcf1a432af9": "{n}The huntress drops to one knee.{/n} \"I've waited a long time for this moment. I've worked so hard, and sacrificed so much. This is my moment of triumph.\" {n}Wenduag turns toward you, and you can see the cold determination in her eyes.{/n} \"Survival is the only thing that matters. I don't need you anymore. Farewell, and say hello to my father if you happen to meet him in Pharasma's halls.\"",
    "c04e9552-272f-4d7e-b38c-434198fa8549": "{n}The huntress gazes at you with devotion.{/n} \"Thank you for talking to me, {mf|master|mistress}.\"",
    "750d5a10-cd2a-44d5-9813-969511fb02bd": "{n}The huntress gives a start and looks at you without recognition.{/n}",
    "5d3412a3-cfd8-4b38-b1e4-f2624e3be37d": "{n}The huntress gives you a small smile, but she's barely able to hold back her tears.{/n} \"Well, thanks... But you shouldn't make promises like that to anyone. You have no control over your future, just like he had no control over his.\"",
    "22407e68-42d1-41d2-8af5-79bac2cbce62": "{n}The huntress hisses through gritted teeth,{/n} \"I've been away for too long. They've forgotten who's in charge. Well, I'll remind them...\"",
    "c67dd741-5cd5-4056-ac3c-e38a01bfd8ef": "{n}The huntress holds your gaze, her eyes revealing traces of guilt, but no fear.{/n}",
    "9b95d84d-2570-454a-823c-6e1db9bb1c9b": "{n}The huntress hunches strangely, as if preparing to leap. Disjointed rambling pours forth from her lips:{/n} \"Fight... Blood... I want blood...\"",
    "376ec8c3-b7c7-4283-a51b-d68833e0654d": "{n}The huntress laughs as she pulls you close.{/n} \"You know I don't believe in love... It's just something that uplanders invented. But...\" {n}A satisfied smile appears on Wenduag's lips.{/n} \"You are the most incredible person I've ever met. You're fearless, you're inspiring... See? I don't need to repeat those three stupid words. I have plenty of other words to tell you how I feel.\"",
    "bd44c6f0-b848-43a5-a0d7-869c80fa7ee7": "{n}The huntress laughs breezily.{/n} \"He's the one who should be ashamed — for being so stupid as to show up to the fight alone. Honor is just a made-up thing, it doesn't exist. There is only victory.\"",
    "f737a50d-7e60-4a7d-ae7e-bc731c875fd5": "{n}The huntress looks around the circle of soldiers with a bloodthirsty gaze.{/n} \"Cowards!\"",
    "011a1c21-652f-4e46-9c70-9e53fa129510": "{n}The huntress looks away quickly.{/n} \"I... I may have kissed you.\"",
    "37af192d-c28f-4e8a-8abb-3207efa24c5b": "{n}The huntress looks even more terrified than she did when you were dying in her arms. Her lips move soundlessly before she finally manages to force out the words,{/n} \"Me too. I love... you.\"",
    "560aba94-2aac-455e-a193-1b9aa5c29c63": "{n}The huntress looks over the crowd of mongrels with glassy eyes.{/n} \"Rullo... Old Gorom... good warriors, I remember them. Many thousand gongs have passed since you... went hunting and returned with prey for the tribe. I remember you, although I was just a child back then. And you... You? How did you get here?\" {n}Wenduag points at a big mongrel, old but still strong.{/n}",
    "86a2336a-efa0-4a61-8bcc-b185e95052e1": "{n}The huntress nods approvingly.{/n} \"Harsh words, but fair. Lives that are brief but bright — that is our path. But... what lies ahead for me? What will my fate be?\"",
    "f3a74d30-2930-42bf-866a-ba309e3709eb": "{n}The huntress nods, relieved.{/n} \"That's right. So maybe you should just take your rage out on me?\" {n}A smile reappears on Wenduag's lips.{/n}",
    "4dd16d83-f5c3-4033-a359-1ec98cb696be": "{n}The huntress points at the demon's corpse.{/n} \"Because of him. This nasty scumbag called me a slave. You took his life, and now he'll have to lie there helplessly while you take his power.\"",
    "74f797d8-60a7-497e-8987-5f04c09a0302": "{n}The huntress shakes her head sadly.{/n} \"A good chief's heart, thoughts, and life, belong to their tribe. But my heart belongs to you now, and there's nothing I can do to change that. I can no longer be a good chief to my tribe.\"",
    "f84ccca0-bf81-404b-a59f-7893405c4f73": "{n}The huntress shrugs her shoulders.{/n} \"Let the uplanders call us whatever they want, it doesn't matter. I know what they're trying to do — by giving us that stupid nickname, they are asserting their status and superiority over us. But it's normal to try and dominate a stranger you just met. That's expected. When my kin conquer the lands on the surface, people will call us by whatever name we choose.\"",
    "c380de27-e0a8-486c-b0c3-ddfd4278561a": "{n}The huntress shrugs indifferently.{/n} \"She probably ran off somewhere. She's always been a bit crazy, not like other neathers. She was always drawn to the surface and uplander pleasures — she didn't like hunting or bloodshed. I think she abandoned the tribe and went traveling. And good riddance — my tribe can't afford to carry any dead weight.\"",
    "c3b165c0-9656-47a1-8dff-cb81073f23f9": "{n}The huntress shrugs with unconcealed indifference.{/n} \"How should I know? But it's probably valuable, if it's worth killing for.\"",
    "ab755761-17ce-42e0-8839-9f2412294f88": "{n}The huntress shrugs.{/n} \"Yes, they would be useful in this campaign. If we had more time and weren't in such a hurry, we'd go to Sull and show him the trophies we took from demons. He'd stop shaking in fear and summon the tribes... But, the way I see it, we don't have time to waste right now. We'll have to deal with Sull after we conquer Drezen.\"",
    "19e9fdeb-3ed2-4b3e-9ba3-82a8c0fa053d": "{n}The huntress smiles bitterly.{/n} \"I'm no longer a threat to you. How could I be? My plan failed, my patron is dead, and I have no one else to turn to... Yes, I know how it sounds. But it's the truth.\"",
    "234cf15b-11f7-4fd1-a929-180718c5804a": "{n}The huntress sniffs scornfully.{/n} \"I don't need your pity. I didn't come here to cry. I just wanted to... share.\" {n}Wenduag turns away despondently. Her words are sharp, but her tone is dull and lifeless. Her retort was clearly made out of habit, not spite.{/n}",
    "7420ca76-d0fa-4e19-817e-c29e1d22fc2f": "{n}The huntress turns her gaze on you, and a wry smile appears on her lips. She doesn't seem to notice her wounds, and when she speaks, her voice is surprisingly calm.{/n} \"If my plan had worked, {mf|master|mistress}, think of how much power your death would have brought me. I risked my life for my ambition, but it was a risk worth taking.\"",
    "93252709-b14f-492f-873f-825b146d4a3e": "{n}The huntress's expression changes. There's a strange, distant look in her eyes.{/n} \"Loyalty? What nonsense! Why should I be loyal to you? You didn't take an interest in me out of the goodness of your heart. You gave me power because I was useful to you. I was simply a tool, a means to an end. You may have been my {mf|master|mistress}, but that doesn't mean I owe you anything. We all live and die alone... I look out for myself, and no one else.\"",
    "42310552-40c4-4d34-936b-33496b643a0d": "{n}The huntress's face grows serious, and she looks you straight in the eye. She speaks quickly, as if she's afraid she won't have enough time to finish.{/n} \"Remember how you told me that I was free, and that I could decide my own fate? You set me free, and that was the moment I decided I would never betray you. And I didn't! I haven't!\"",
    "82db4361-8919-4a1f-b9a4-2bdb07a6b53b": "{n}The huntress's grim voice rings out triumphantly.{/n} \"You believed that you were safe. You thought that you were in control. You set an ambush, created a list of all the ways you wanted to torture your defeated enemies... you even rehearsed your victory speech. You were blinded by your arrogance. Ah, yes, I can see the realization in your eyes. You are asking yourself, 'Why didn't I prepare an escape plan? How will I flee and hide?'\"",
    "f10afd8c-2dae-427a-8349-5b3c495532d0": "{n}The huntress's lip curls into a snarl.{/n} \"Who dared to lay a hand on a member of my tribe? Which vile piece of upland shit was crazy enough to touch one of us? I will find them and kill them, but before that, I'll make them suffer! No one harms my tribe and gets away with it!\"",
    "93de6b75-0c59-459c-91b9-45db863f58ca": "{n}The huntress's sweet smile adds an unmistakable flirtatious undertone to her words.{/n}",
    "6a0d9372-b798-46d0-ba2b-0ca33fed07c9": "{n}The huntress's voice is a soft purr.{/n} \"Alone at last.\"",
    "e11f1be6-4b25-4399-839c-f0d8bc19aba4": "{n}The huntress, who normally has a snide remark for every occasion, for once remains silent. She glares at the demon, her lips pressed together in a thin line.{/n}",
    "39255370-c350-4ca1-9e9a-c265a180ee03": "{n}The look the huntress gives you is heavy with promise. Contrary to her words, she seems alert and unaffected by the chill.{/n}",
    "5cb1fa4d-f48d-4bbd-9980-6e71954e4667": "{n}The mongrel looks sadly at Wenduag's body.{/n} \"Farewell, sister. The tribe will remember your name and your deeds... both the good and the bad.\"",
    "5cfe8acb-17bd-49f9-b1b7-5ccb6e9a3537": "{n}The mongrels casually place their hands on their hilts. They cast questioning looks at Wenduag.{/n}",
    "05d0fa5e-23f1-44ce-a0f0-bb0c0f45ac7e": "{n}The mongrels glance at each other in surprise. They look at you warily now, and all their guarded aggression disappears, replaced with quiet obedience.{/n}",
    "56332ff1-d5c8-4341-9abb-ede4b9f16c87": "{n}The mongrels growl furiously, brandishing their weapons. You glance around at their scowling faces. Many of the mongrels are unfamiliar to you, but you recognize a few of them from Neathholm.{/n}",
    "aafc5240-c628-4048-903c-0bccd587b8af": "{n}The mongrels let out a wild roar, and like a tide, it washes away the remains of Wenduag's self-control. Black tears stream down her face, and her voice joins the deranged chorus.{/n}",
    "41eac96a-e301-48ac-a78d-182fb8d922cc": "{n}The mongrels let out a wild roar, but Wenduag responds with mad and bloodthirsty laughter.{/n} \"You want to kill me? Come on!\"",
    "2cb06408-cadb-4375-9c67-b5e4d93bedf1": "{n}The mongrels look at you with hostility, their low growls forming a menacing chorus.{/n}",
    "97f53304-388b-4111-b219-674a691a73a0": "{n}The mongrels turn to you but are in no hurry to bow. They look at you with defiance and displeasure, watching your every move.{/n}",
    "ff575c84-f2ab-480d-9499-9e66b1d1ad55": "{n}The mongrels' attention is focused on an unusual standoff happening in the center of the circle. Wenduag is staring down a few large, scar-covered mongrels, their furious gazes locked. Their bodies are tense, their fingers curled like claws.{/n}",
    "485bb568-20ce-4cd2-9c84-20c2c70ec0f2": "{n}The old man sighs sorrowfully.{/n} \"Dead? It can't be! But how...? Who would dare harm her? Oh no... There will be no songsh by the fire tonight, there will be no shtories or laughter. Today we shall mourn... But what happened? Dyra never hurt anyone.\"",
    "793c2a94-361a-40b1-b2c4-130d2b69d9ec": "{n}The raging gleam in her eyes and the rough edge to her voice remind you of the deranged, feral growls of her fellow tribesmen, the ones who tasted demon blood and turned into wild animals.{/n}",
    "97e92da4-a0a9-4038-8a37-e0985ce1690f": "{n}The stinger, crowned with a drop of cloudy poison, is pointed at Wenduag.{/n} \"I can see you, my lost child. I felt you from afar and called you. Good girl, come and kneel before me.\"",
    "247bf867-a0de-446f-baea-b8597a873add": "{n}The thick venom comes out of the wound slowly. Your every touch makes Wenduag flinch convulsively. Gritting her teeth, she lets out a long groan and draws her clawed fingers along your forearms. Your skin is instantly covered with bleeding stripes, but the huntress continues to torment you with her razor-sharp claws, her eyes screwed shut.{/n}",
    "c99baa87-a4ba-46c7-849f-2d7561290224": "{n}The trader nods artlessly.{/n} \"Yeah. It's like a chasm but goes up and is full of light. Very scary — if you look at it long enough, it feels like you're falling into the sky. But it's also... mesmerizing.\"",
    "907529b7-7357-4c66-999f-74f7fca1c614": "{n}The trader stops, her mouth open, showing two rows of small teeth, and then sighs heavily and says with effort,{/n} \"I can't... It would be an insult to lie in his name.\"",
    "b3382f70-7ca0-4b0c-81ca-a427c0e1f8c9": "{n}The trader throws up her hands.{/n} \"What kind of arrangement? You're making this up! I don't make 'arrangements.' I'm only interested in trading...\"",
    "b316c710-3ead-4ede-844c-31f6b5012aec": "{n}The underground warrior looks flattered, raising her chin proudly.{/n} \"You can ask me anything, {mf|master|mistress}.\"",
    "3910d978-cf58-4a99-9538-1166e821830d": "{n}The warrior casts a sidelong look at you.{/n} \"Men think they are irreplaceable in bed, but... you and I understand that two women can give each other pleasure that men couldn't even dream of.\"",
    "b141b9b5-8768-420c-a2db-fbbafc1a9d11": "{n}The warrior gives a lazy grin.{/n} \"Do you think I'm suggesting something you should be embarrassed about?\"",
    "aec94908-b546-4eec-8ac7-d7554efc0412": "{n}The world around you grows dim, as if you are surrounded by thick fog. You hear the sound of invisible drums, their rhythmic call beckons you — it is a call to hunt. You want to spring up and give chase. You want to catch the prey and tear it to pieces... But you are in too much pain.{/n}",
    "c4509053-c331-47e0-abe9-78770fa9383a": "{n}Thinking, Sull mumbles hesitantly,{/n} \"Although some shtrange things happened over the lasht few daysh... It's like she washn't herself. She kept walking around, looking about, as if she sensed a threat. She carried a bag with her all the time. She said she'd go to outer gates, and disappeared... And she didn't have the bag with her! Maybe that was why she was so scared? Did she shteal something? No, that can't be... Oh, you must look for the villain that killed poor Dyra!\"",
    "a3359f52-736c-442d-8330-a29eeafb82d3": "{n}Tossing her head, the displeasure melts from Wenduag's voice and she replies in her usual syrupy, deferential tone,{/n} \"I'm teaching them obedience. The neathers need to feel the strength of my hand — only then will they obey. And from time to time, they need to be reminded who is in charge in the cave.\"",
    "ca06fa51-cb41-42ed-9abc-8525062a1439": "{n}Tossing you an angry glance, Wenduag exhales through clenched teeth and bends forward in a bow.{/n} \"Of course, {mf|master|mistress}. Sorry for bothering you.\"",
    "8ada83c5-039e-449b-8a7e-e8fd56627c00": "{n}Turning to you, mongrels bare their teeth angrily, as if sensing their leader's irritation.{/n}",
    "c7ee8d4c-5205-49b2-90ba-62a552c84fb7": "{n}Uncertainty sparks in Wenduag's eyes, and she curls her spider legs on her back closer to her body.{/n} \"Of course, {mf|master|mistress}. But now I only serve you! Has someone said something about me?\"",
    "135ea7b6-8ccc-43a7-9e30-93d62c9a07d3": "{n}Under her mask of anger, you can clearly see her insecurity and wounded pride.{/n}",
    "5b829f56-d50b-4ee9-9512-5a24a5d98dca": "{n}Wenduag answers with a deep, fawning bow.{/n}",
    "4228683c-6929-4f64-8300-ecb2528366ca": "{n}Wenduag answers with a frenzied, beastlike howl.{/n}",
    "3310e497-073f-49ac-b828-257bc71717b1": "{n}Wenduag answers with antsy chuckle, then immediately throws a wary glance at you.{/n} \"You're not saying that to comfort me, are you? I don't need to be comforted!\"",
    "dcc183c1-d4f1-4306-800e-52eb4dd66914": "{n}Wenduag bares her teeth angrily.{/n} \"You're taking their side over mine? Are you trying to say that they're right and I'm just a filthy savage from underground? How do you uplanders always manage to twist everything so that I'm the one to blame?\"",
    "146504e2-5e14-4614-a752-ccfabe25c6d2": "{n}Wenduag bites her lip so hard that it starts to bleed, and her eyes are full of torment.{/n} \"I still can't wrap my head around what Savamelekh said! So, everything I used to believe in is a lie? I stupidly thought that my ancestors were heroes and the most resilient mortals of this world, I was proud to have their blood in my veins. All my hopes were built on that... And now it turns out that I'm just something created by demons, their puppet, the last in the long line of losers and traitors.\"",
    "58be6953-969c-4131-83c8-84773d02e8d9": "{n}Wenduag bows her head and whispers bitterly,{/n} \"Don't you dare pity me... not now, when you're dying because of me!\"",
    "9829bb84-63cc-48ec-b39c-f7a869f66af2": "{n}Wenduag bows.{/n} \"Thank you for honoring us with your attention, {mf|master|mistress}.\"",
    "65d5ebab-3a95-4937-a524-b24e492cd9aa": "{n}Wenduag brushes a lock hair away with a nonchalant gesture.{/n} \"To make them respect me, of course. There's no better way to gain recognition than knocking out the biggest local bully. Besides, some uplanders still don't know that they should tread lightly and keep their thoughts to themselves around the proud folk of Neathholm — so sometimes I have to put those loudmouths in their place. And, well... fighting is fun.\" {n}With a pleased laugh, Wenduag admires her bruised knuckles.{/n}",
    "5e714489-ae39-4a56-9a31-9bdaf437e2de": "{n}Wenduag casts a heavy look at the bodies at her feet.{/n} \"Goodbye, my brethren. From now on you are no longer lost in the caves, and your names will be spoken at the tribal fire once again.\" {n}Looking at you, the huntress says hoarsely,{/n} \"After everything we have learned, I suppose you will want to talk to me. Come and see me at the camp, I'll be waiting.\"",
    "71b2cee5-9668-46f8-986f-37200f6b150a": "{n}Wenduag casts an arrogant glance at Sull.{/n} \"Sull still can't shake the delusion that he is the chief of the neathers. He thinks being old and frail will protect him from my wrath when my patience runs out... It won't!\"",
    "b849a93c-ce43-4b27-b830-c3c714190cc5": "{n}Wenduag chokes on her words in fury.{/n} \"So that's what you think of me? Great! In that case, I'll remain your chained beast who kills your enemies and causes problems for you! But nothing more than that! Someone else can warm your bed from now on!\"",
    "31fc62bf-2f04-4268-958b-b03dfac0bd09": "{n}Wenduag chuckles bitterly.{/n} \"My tribe showed cowardice by running back to Neathholm, but I won't leave it at that. If need be, I'll drag them out of the caves by the collars, one by one, I'll do anything other than let them rot there for another hundred years... We will not fade into obscurity. That is not our fate.\"",
    "e425ab85-74d9-4a04-81b1-0983f30b09d5": "{n}Wenduag chuckles grimly.{/n} \"You think you can turn me into a real crusader, don't you {mf|master|mistress}? That's funny... But I've learned my lesson. I won't betray you again. I wouldn't dare. You'd kill me for my treachery. You won't spare my life a second time.\"",
    "eb91dcbe-e276-49eb-a60f-cc84e5e96777": "{n}Wenduag closes her eyes wearily. She whispers softly,{/n} \"Love is so sweet, but so exhausting.\"",
    "20a8fbd4-9b6b-4a96-8fac-c9dbe030e95a": "{n}Wenduag cuts off the demon with an imperious gesture. Her cold voice is arrogant and cruel.{/n} \"Don't even think about it. Master Savamelekh has granted me the honor of killing the crusade commander personally. He has tasked me with bringing him {mf|his|her} head. You can mutilate {mf|him|her} if you want, but don't you dare finish {mf|him|her} off. I'll deal the final blow myself.\"",
    "daef2f28-6020-41ba-84b3-4881833dba42": "{n}Wenduag does not look afraid. She simply sighs, and bows her head.{/n} \"I knew the risks. I'm prepared to face the consequences of my actions. But if I am going to die, I want it to be by your hand... {mf|master|mistress}.\"",
    "fb4bb643-e3e0-4560-967d-301219f329c5": "{n}Wenduag doesn't even try to hide the resentment in her eyes.{/n} \"I heard you didn't even try to defend me when that mad bitch Irabeth came telling tales about me. How disappointing, {mf|master|mistress}. I thought you valued me much more than that. Well, let that be a lesson for me — I should keep my expectations low when dealing with uplanders. And I definitely shouldn't jump into bed with them whenever they snap their fingers.\"",
    "10095e0f-73d7-457e-a5aa-2fa31c084e27": "{n}Wenduag drops on her belly before Savamelekh.{/n} \"Power... You have so much power... Lord... Give me!\"",
    "113b299e-5923-4a14-8740-fc559f77cebc": "{n}Wenduag drops to her knees.{/n} \"I understand, {mf|master|mistress}. It won't happen again.\"",
    "b200a366-6435-4f7d-a4d9-b91ba115d15e": "{n}Wenduag echoes Savamelekh, slurring,{/n} \"They tore... devoured... drank blood. Drank poison. I remember... I feel...\"",
    "e084d3f1-7855-4993-bade-b8977a2eb23d": "{n}Wenduag falls silent for a while. Finally, after some hesitation, she shakes her head resolutely and blurts out,{/n} \"Know what the worst part is? I feel terrified! Terrified that he'll come and take my tribe! That he'll come and take me! And I won't even be able to resist. Because who am I to resist him? And that means my fate is no longer in my own hands. What happens to me next depends on you and you alone, so I have to trust you.\"",
    "a4283457-768e-45de-929b-7d988879c23a": "{n}Wenduag flinches as though from the lash of a whip and gives you a jerky nod.{/n} \"Right. First, I need to stop blubbering. I'm going soft. I'm sure there's somebody around here we need to kill... That's how I'll let off some steam.\" {n}Looking at you closely, the huntress adds in a quiet voice,{/n} \"Thanks for listening to me. But don't breathe a word of this to anyone else, deal?\"",
    "ab55a2d0-c2df-4367-be19-c186daeb87ba": "{n}Wenduag frowns, but her voice is unctuous:{/n} \"Of course, {mf|master|mistress}, I didn't want to make you angry... Forgive me, wise Sull. Of course, I will listen to your advice with attention and respect.\"",
    "d4b89e5f-6559-4a87-b53a-4613c53d35d0": "{n}Wenduag gently strokes your cheek, and whispers softly,{/n} \"I know. Hold on, dear one. You're strong. I know you can do this.\"",
    "eea64458-821a-4764-ae42-83717057145d": "{n}Wenduag gives a start, and raging greed awakens in her voice.{/n} \"No... These warriors... They belong to me!\"",
    "568178ee-297a-4efc-a066-6735590040a2": "{n}Wenduag gives a start, then smiles rapaciously, looking at Savamelekh.{/n} \"Yes! It will be mine! Your blood, your power, your poison! I will take it all!\"",
    "21d978c7-f3fc-4c7c-957e-59899b999343": "{n}Wenduag gives you a bland smile.{/n} \"Because you are winning, and I want to be with the winner. I don't like sharing food and fire with weaklings — I prefer people like you.\"",
    "49e7d03f-1049-44ba-94cf-8a588e20673d": "{n}Wenduag gives you an affectionate smile.{/n} \"Yes. And anyone who tries to separate us will bitterly regret their mistake.\"",
    "b3bc640e-f991-47b3-aa2b-7baa7dfbea86": "{n}Wenduag gives you an understanding nod, but the coaxing undercurrent doesn't disappear from her voice.{/n} \"As you wish, {mf|master|mistress}. This is your decision today, but tomorrow... you just might change your mind.\"",
    "00ec7f9b-7808-46a6-a9b1-856d14468ccd": "{n}Wenduag glances at you, and then bows her head. When she speaks, her voice is low, but firm.{/n} \"I'm breaking our deal, Savamelekh. If you had asked me for anything else — I would have considered it. But I won't allow you to take {mf|his|her} life.\"",
    "3b3c2edc-f36f-4200-867e-2e86c818be94": "{n}Wenduag greets you with a dazzling smile.{/n} \"It's funny, but I knew you were coming to visit me. I could smell your scent in the air. I wonder if the poison in our veins helps us to sense each other? Or have I just learned to read your mind?\" {n}The huntress winks at you and chuckles.{/n}",
    "1d0de99e-1401-43c7-bd18-4d9b87bab075": "{n}Wenduag greets you with a dour nod. She stares past you with grim focus.{/n}",
    "d857b704-0f4b-4b95-bb0f-b00bbf153029": "{n}Wenduag greets you with a servile bow.{/n} \"{mf|Master|Mistress}! How can I serve you?\"",
    "d4982347-4f42-429d-8218-9befacaee2e2": "{n}Wenduag grins in amusement.{/n} \"You uplanders and your disgusting obsession with kisses! Fine, since it's a special occasion — here go you!\" {n}Grabbing you roughly, Wenduag attacks your lips in a deep kiss. Her technique is unschooled but full of wild passion. Releasing you, she catches her breath and her attention turns inward. At last, she declares,{/n} \"No, kisses are still disgusting. I'll never understand what you uplanders see in them. But, if you like it so much, maybe I'll kiss you again after we win. One kiss!\"",
    "33a72b27-784c-458a-b1e9-816f358ba414": "{n}Wenduag grins malevolently, instantly dropping the mask of the loyal servant.{/n} \"Plotting behind your back always was challenging! But don't think I didn't prepare for this outcome!\"",
    "bf319e2f-1375-4591-85fd-0f8f1990cef0": "{n}Wenduag hands you a small sharp knife and a sponge soaked with an acrid healing potion.{/n}",
    "212a8089-0079-453d-a555-ba64f55784ef": "{n}Wenduag hesitates for a moment, clearly reluctant to start the conversation. Then she blurts out,{/n} \"I'm sorry, all right? I was being a dumbass. You were trying to help, and I told you to get lost. I acted like a real bitch. But I've had time to think about it, and I'm here to admit that I was wrong. I'd like to talk — if your offer still stands.\"",
    "39a51a08-92dc-4e35-b253-47647a58547e": "{n}Wenduag hesitates, as if she finds it difficult to say his name. Eventually, she gives you an answer.{/n} \"Zorm. His name was Zorm. And my mother's name was Laag.\"",
    "e40de154-d412-4cf3-9f0b-077563442f0c": "{n}Wenduag hisses in frustration as she watches the members of her tribe depart.{/n} \"You stupid, useless cowards! I'm ashamed to call you my kin! I've wasted so much time and effort on you, and now you flee, with your tails tucked between your legs!\"",
    "f66a0425-985a-42b6-b497-c5ff4bc789e4": "{n}Wenduag is silent for a while, and then with a guilty glance at you, replies dully,{/n} \"Another time, all right? After everything we've been through, I have a lot to think about. My head's full of bitter and difficult thoughts, but I have to deal with them, and I have no right to seek escape from them in your arms.\"",
    "df21bde4-6924-4529-8f57-8b74a957afa4": "{n}Wenduag jerks her chin up, saying decisively, {/n} \"Death comes for all. Life shouldn't be wasted on weeping for the dead.\"",
    "30a0add0-e0c6-4711-ab6e-ecae82db8cf8": "{n}Wenduag laughs distrustfully.{/n} \"{mf|Master|Mistress}, you don't think I'm going to believe that, do you? You are the ruler of the undead, your heart is dead, and any attachments it once held are gone. But why you are trying to deceive me, I wonder? Do you need another sacrifice? In that case, may I please settle for the role of the servant who hands you the knife, rather than the victim?\"",
    "eb3191ca-ed5e-41ef-b2cc-6d929ca41845": "{n}Wenduag laughs in relief.{/n} \"It was absolutely horrible! I wish I had never tried it!\"",
    "64ea9aaa-1e02-4f19-9c30-a4187cd07b1b": "{n}Wenduag laughs obsequiously, but her eyes are as cold as ice.{/n}",
    "222022ff-2adc-4121-9ed5-a3717b2ff306": "{n}Wenduag laughs right in the crusaders' faces.{/n} \"Hear that, you shitheads? That mean you have every right to stab me, too. None of you like me? Well, come over here and do something about it!\"",
    "44590cb8-a0b6-46cd-bff8-d3422969b54c": "{n}Wenduag laughs.{/n} \"Only an idiot would trust a defeated enemy and allow them to live. I was a spy within your ranks!\"",
    "bf251b64-ef43-44d0-8520-2af39fa8557e": "{n}Wenduag licks her lips, wariness and curiosity warring on her face.{/n} \"Why, {mf|master|mistress}?\"",
    "8bb507d6-d512-44cf-aba3-3ea3fffad8b5": "{n}Wenduag looks around with caution, then nods, satisfied.{/n} \"This is a good place, quiet. No one will interrupt us.\" {n}She turns her somber face to you, and you can see the uncertainty in her eyes. There is no game to hunt around here.{/n}",
    "5974e1ad-44e1-4be9-a193-86669ef681bd": "{n}Wenduag looks at you in disbelief. She gives an exasperated sigh.{/n} \"Isn't it obvious? You uplanders are as blind as moles! Because I like you, damn it! At first, I wanted to betray you, but... you accepted me into your inner circle — not as a servant, but as a friend. I was groveling on my knees, but you grabbed me by the shoulders and raised me up. You let me stand beside you as an equal. And I loved it! I don't want to grovel before anyone ever again.\"",
    "0250d316-fd6a-4be0-b639-bd3285d58119": "{n}Wenduag looks at you sympathetically. She whispers quietly,{/n} \"It's too late. There's no going back now. Hold on, dear one.\"",
    "493b0643-ed95-44cb-860f-36ba07f5e3f6": "{n}Wenduag looks at you warily, as if she doesn't understand.{/n}",
    "f2a6618d-c74f-474f-a252-bd8287980bf4": "{n}Wenduag looks at you with humility and... respect. She nods, and a spark of satisfaction lights in her eyes.{/n} \"My warriors will remember who is in charge here... and so will I.\"",
    "cbdfc36a-594f-431c-b66b-e64ece3f835b": "{n}Wenduag looks at you with interest.{/n} \"You've got a lot of interesting scars yourself. One day you'll tell me about them.\"",
    "8920dbac-2c31-4bd2-b944-0d12349c0378": "{n}Wenduag looks at you with suspicion even as she maintains her servile demeanor.{/n} \"What do you see? Why did you ask, {mf|master|mistress}? Did I do something to make you suspect or doubt me?\"",
    "5ec0fe42-a8d7-4671-9f0d-4792294622ba": "{n}Wenduag looks confused, even unpleasantly surprised.{/n}",
    "1dd745e4-7a22-4105-979b-108bba8891fd": "{n}Wenduag looks down wearily at Savamelekh's mangled corpse.{/n} \"You thought we were your playthings. So how does it feel to be stabbed to death by your little tin soldiers? We will no longer allow others to treat us with contempt and disrespect. We know what it is to feel pain, fear, and loneliness. We have suffered and bled... and now we will choose our own fate. No one, not even our 'creator' can decide our destinies for us!\"",
    "e70494ef-6347-4715-a342-69d40f250236": "{n}Wenduag looks down, choosing her words carefully.{/n} \"I asked to talk to you in private, do you remember? But you gave me the brush-off, and I know why. The truth {g|Savamelekh}Savamelekh{/g} revealed changes everything... You even look at me differently now. I... I just wanted to tell you that I understand, and I'm not angry.\" {n}Frowning, Wenduag turns away.{/n} \"And I'm begging you, don't waste your breath trying to comfort me. I didn't think what we had was anything special either.\"",
    "a8fb7dc8-d1ed-4722-a967-3f437e54da27": "{n}Wenduag looks sullen and stubborn.{/n} \"No, I'm not! I'm teaching your soldiers to obey you without question! They all need to know that everything done in your name is non-negotiable, and they just need to shove their opinions up their asses and shut up!\"",
    "49c64bf1-c290-4148-b83b-c57f8a7be841": "{n}Wenduag looks you in the eye. Her voice is soft.{/n} \"I don't want to think about all the battles you'll have to fight... all the ways you could be killed. I... worry about you. What a strange, ridiculous feeling.\"",
    "07248451-aef5-4fba-91c7-a5956bcc3644": "{n}Wenduag lowers her head, bowing much lower than is customary.{/n} \"Your interest gratifies me, {mf|master|mistress}.\"",
    "5e16c75f-1b10-42cf-bb27-60d1b17b2af9": "{n}Wenduag narrows her cat-like eyes.{/n} \"And I will give you one, {mf|master|mistress}. But first we have to rebuff the attack on the city. Sull has spent his entire life preparing for the underground crusaders' return to the surface, and he's not going to take any risks. He will order the tribes to hide in the caves like rats and he will decide whether they are strong enough to fight side by side with us. Maybe he will decide that it's better to sit this one out and wait for another chance to come along.\"",
    "400649e0-3f35-4aa6-aa1f-fedf949ec7e0": "{n}Wenduag nods hastily.{/n} \"Yes, you're right, {mf|master|mistress}. I've already let myself sink far enough! Just look at me — sitting here whining about my troubles like some prissy little girl.\" {n}Wenduag gives you a crooked, insincere smile.{/n} \"That's it, no more sniveling. The Wenduag you know is back. Resilient and tough as always.\"",
    "7a262056-a30e-417b-97a0-ea0ddafcd607": "{n}Wenduag nods playfully.{/n} \"It's all right, I can wait. When you start feeling lonely, just let me know.\"",
    "f669667e-e124-4395-ba62-59a3f2adaa66": "{n}Wenduag nods tensely.{/n} \"I will be very useful, {mf|master|mistress}! Don't think that uplander luxury has made me soft!\"",
    "c2de9042-3ba9-41cb-9581-bb7f76e021d9": "{n}Wenduag nods, her expression dark, but then she throws a wary glance at you.{/n} \"You're not saying that because you think I need protection, are you? And I hope you're not trying to comfort me? I don't need comforting — by anyone!\"",
    "1fe4ea03-7dbe-44e2-bfc5-16c99cbef4e4": "{n}Wenduag nods, satisfied, and answers in a purring voice,{/n} \"Thank you. I'll consider it a gift from you.\"",
    "15f18102-01b7-475c-8915-162b89fb26e5": "{n}Wenduag nods, satisfied.{/n} \"Oh, I hope I've made you angry enough. It's been a while since I was punished like I deserve.\"",
    "5f1a0049-4010-46e3-8409-8a208ea874f9": "{n}Wenduag offers you a wary but playful smile. She nods obediently and says, her words laden with meaning,{/n} \"Of course, {mf|master|mistress}. I appreciate your... trust.\"",
    "15c375ab-7194-401f-aed4-bb9033d42281": "{n}Wenduag pulls her hair in frustration.{/n} \"He's been haunting my dreams ever since we visited Savamelekh's manor. Every night, when I shut my eyes, I see him lying there in a pool of blood...\" {n}She notices your confused expression, and adds,{/n} \"My father. He was one of Savamelekh's warriors. I mourned his death so long ago. I barely even remember him. But now that I've seen him again, I can't get him out of my head.\"",
    "379ddb57-5934-4a3d-84fa-4803ee5ba168": "{n}Wenduag raises her brows in amusement.{/n} \"Did I do something to anger you? Allow me to redeem myself! Did someone say something about me? Who?\" {n}The huntress's face contorts into a mask of vengeful fury.{/n}",
    "bd8c27e0-26eb-4e7e-be20-16d2aff413ed": "{n}Wenduag raises her voice in indignation.{/n} \"So all of a sudden I'm the root of all evil, even worse than the Worldwound! Can you tell me what I did wrong?\"",
    "dbf23839-f84b-43ac-9f09-1a51b33a7537": "{n}Wenduag reaches for a heavy gold ring on her finger, a ring which you have never seen her wearing before, twists it, and disappears with a soft pop.{/n}",
    "dee8dd0d-2454-4bf5-9add-415b29c494e4": "{n}Wenduag recoils from you in horror.{/n} \"No! Don't even think of doing that! If you try to stick your tongue in my mouth, I'll bite it off! I'm not joking!\"",
    "b677e8f5-33de-4ea9-8c39-0cb0ce3312e8": "{n}Wenduag replies respectfully but defiantly,{/n} \"I know that Sull would have called me a traitor, but for one reason only — he grew old and cowardly. I accepted the same fate as my fellow tribesmen. I ate the flesh too, and for many gongs I thrashed with fever, growling like an animal, lunging at anyone and everyone, my body burning from the inside...\"",
    "2ee4c95e-1034-44b2-b8f6-bd5ec1eca1f4": "{n}Wenduag rudely interrupts the Chief.{/n} \"The {mf|master|mistress} doesn't have the time to listen to your empty chatter, Sull. {mf|He|She} has a war to win, and instead of leading troops {mf|he|she} has to personally come here for an army of underground crusaders. Where are the warriors? Where is the tribe militia? Why are they still not on the surface?\" {n}Wenduag aggressively barks out the words at the stunned old man, who looks helplessly at the hunter, incapable of saying a word.{/n}",
    "ef14335a-14f7-47e9-9054-b3689f829771": "{n}Wenduag says softly,{/n} \"I thought Lann would bring us trouble. We'll have to get rid of him. The cave he was talking about isn't far from here — we used to hide away from the tribe there, to spend some time alone. It's a good, quiet place... It will be easy to take care of him there without involving the rest of the tribe.\"",
    "acc08e92-a434-47bb-8b94-bca2f73f36bd": "{n}Wenduag scoffs arrogantly.{/n} \"Life among the uplanders, you mean? Your customs are strange...\" {n}The huntress casts a glance at you and corrects herself quickly,{/n} \"I mean theirs, not yours, {mf|master|mistress}. You are strong and clever, but I look at other uplanders and wonder.\"",
    "63feca8a-bbbe-48b3-96cc-22f561022735": "{n}Wenduag scowls darkly.{/n} \"Are you trying to teach me a lesson, or are you just too squeamish to stain your hands with the blood of a former companion? But fine. I won't hold a grudge. I promise to stay away from you. You'll never see me again. Farewell.\"",
    "d21f4013-e2b9-42a1-8072-086c767f5012": "{n}Wenduag scowls, and turns away resentfully.{/n} \"Fine! I don't care. It doesn't matter anyway.\"",
    "0c2e4610-c5d7-4d61-921a-a234710cdee2": "{n}Wenduag seems completely at ease, despite being surrounded by guards. She grins at them, as if daring them to come within reach of her blade. She stands with all the dignity of a mountain lioness that has broken into the sheepfold, and is not one bit perturbed by the appearance of a few frightened rams.{/n}",
    "33c1a5b6-89ee-4b6f-ac7f-4da664cdf19a": "{n}Wenduag seems to be deep in thought, but as you approach, she looks up and fixes a friendly smile on her face.{/n} \"{mf|Master|Mistress}! I was just about to go hunting, to rustle up some kind of supper. Want to keep me company?\"",
    "0633771e-87f4-4090-a565-fb50a74bdfa3": "{n}Wenduag seems to become even more aggressive. She strikes violently, mercilessly, and with lightning speed, but she also takes your retaliatory blows without any fear. Wild, destructive mirth clouds your thoughts, and the two of you keep hitting each other excitedly. Finally, exhaustion overwhelms you both and you just stand against each other, panting. Wenduag stares at you, naked ardor in her eyes, and she sighs.{/n} \"Damn, that felt so good...\"",
    "c58f43f9-6c59-4e3a-9805-f5ea193c688a": "{n}Wenduag shakes her head sullenly.{/n} \"You don't understand. I can't afford to be flippant anymore. I need to be serious.\"",
    "0e90e05a-4773-4a7b-9d61-91d6f9b717ab": "{n}Wenduag shakes her head.{/n} \"I'm not groveling! I'm showing respect for your power! This is exactly how the weak should behave in the presence of the strong!\"",
    "fa6f3c1b-2ec7-495a-8511-d56fad9d0d67": "{n}Wenduag shakes her head.{/n} \"Savamelekh is cunning and secretive, we should not let him escape. But I would not dare to go against your orders. Let's hope we come across him on our business in the city.\"",
    "3a3a297b-1b84-4745-9ce3-a1b4319a90b0": "{n}Wenduag shoots you a feral grin.{/n} \"It's good we understand each other, {mf|master|mistress}. As we neathers say, we hunt in the same cave.\"",
    "0b4c6198-ed71-45d4-a7e1-18aae0072153": "{n}Wenduag shrugs disdainfully.{/n} \"He is a good hunter, but not too clever. A bit of an idiot, really... He was the strongest in the tribe after me, that's why I kept him close. His heart is soft... unlike his body.\" {n}The huntress smiles shamelessly.{/n} \"But then I met you and I didn't need Lann anymore! Now I only want to hunt with you!\"",
    "ffebb906-1aa8-4a34-b4d5-37782ad1927b": "{n}Wenduag shrugs her shoulders and grins cheerfully.{/n} \"It's your fault. You're the one who's done this to me. You have no one to blame but yourself.\"",
    "1c9c5b61-8e11-4dfc-902f-da5ee8c51961": "{n}Wenduag shrugs.{/n} \"I just... didn't like them. Their sight of their ugly mugs offended me. Who cares, anyway?\"",
    "9f76a96a-d707-45b8-9103-7ed2276af86b": "{n}Wenduag sighs.{/n} \"Or maybe you're just a pervert. Or the rest of them are blind, and we're the only two who know what real beauty looks like...\"",
    "9e20a73d-9080-495f-9348-9f721d5db0fd": "{n}Wenduag smiles affectionately as she gently strokes your cheek.{/n} \"Right, and the only reason your voice is trembling is that these stones are so damn cold. Hold on, dear one.\"",
    "001cd911-e9c6-4c1c-b61e-0a8f5465d73c": "{n}Wenduag smiles cautiously.{/n} \"What's wrong with dreaming of power? Everyone wants power, {mf|master|mistress}, and anyone who doesn't has the heart of a slave. Yes, I love power, I love to command... That's why I joined you, the strongest and most majestic warrior in all the Worldwound! As your servant, I stand to gain everything I dream of!\" {n}The hunter gives you an obsequious look.{/n}",
    "709d4878-de70-4733-82d0-212ee65a4298": "{n}Wenduag smiles mischievously but with a hint of regret.{/n} \"Stop it, {mf|master|mistress}, if you had any interest, you would have offered yourself to me a long time ago. And now let's not complicate things by adding sex to our relationship, it will only cause more problems.\"",
    "4068efb9-38bc-4ccc-a4b6-18e5a9225354": "{n}Wenduag smiles playfully in return.{/n} \"Maybe I do. I like people like you, people who are strong, determined, who don't hide behind others.\"",
    "fca7a739-2183-4924-9719-ecd29aa1292a": "{n}Wenduag smiles sarcastically.{/n} \"Well, you certainly know how to compliment a girl...\"",
    "244a7222-13fe-463c-835c-6175cb371148": "{n}Wenduag smiles to herself.{/n} \"Remember how we made fun of that pathetic cleric, Kyado? That was fun... Though if any other uplander had seen it, they would have called it cruel and disgusting. But I liked it, and you liked it too... We were born in very different places, but we're not that different, you and I.\"",
    "3e905ef1-2603-4989-a3f2-c19078cb93ad": "{n}Wenduag smiles triumphantly as she looks at Savamelekh's corpse. When she speaks, her voice is low and hoarse.{/n} \"We... Can we stay here a while longer? I'd like to talk to you... alone.\"",
    "5ca4ddc3-1e16-461e-9e41-540af8bb8eba": "{n}Wenduag smiles when she sees you.{/n} \"{name}, can I help you with anything?\"",
    "3b579b92-6d4b-4f49-97a8-8d4bea1f88c5": "{n}Wenduag smirks.{/n} \"Don't get ahead of yourself. In exchange for my help, Master Savamelekh has granted me the honor of killing the Commander. You can mutilate {mf|him|her} if you want, but don't you dare finish {mf|him|her} off. If you kill {mf|him|her}, you'll regret it!\"",
    "c67248a7-318d-4209-be53-9eb59f9abc7d": "{n}Wenduag snarls dangerously.{/n} \"Well, well, well... What is this? Desertion? Insubordination?\" {n}She steps forward menacingly, and the mongrel cowers in fear. However, her angry words do not wipe the stubborn expression from his face.{/n}",
    "85812da7-d7c2-4ea3-87ad-333a60921979": "{n}Wenduag snarls impatiently, but restrains herself after a look from you, gritting out the words,{/n} \"Yes... Not now... As you wish.\"",
    "db2a8de8-8de7-4d99-a41a-bda62f744fbd": "{n}Wenduag speaks passionately and sincerely, but you sense a hint of defiance in her voice. There is a gleam of anger in her eyes that she has failed to fully conceal.{/n}",
    "bdfdab2d-e3ea-40b5-b6bc-95603060d3f0": "{n}Wenduag stares at Savamelekh's mangled corpse. The huntress looks scarcely better than the dead demon. Although her wounds are not fatal, she is badly hurt.{/n} \"It looks like you failed, creator. In the end, you still weren't strong enough to save us. Soon the neathers will follow you into oblivion...\"",
    "5ba95cba-f097-4fe3-b16b-d0c78c862c90": "{n}Wenduag stares at you curiously, and then asks cautiously, as if treading on thin ice,{/n} \"Why did you kill her, {mf|master|mistress}?\"",
    "be31de5c-f0d4-4b83-aaae-60fdfb3c9a33": "{n}Wenduag stares deep into your eyes with a look of utter devotion, her expression holding a hint of challenge and an eagerness to fight.{/n}",
    "d2ab36f5-504b-4259-8235-4125e3275fec": "{n}Wenduag stares into the distance, her lids lowered and a faint smile playing on her lips.{/n} \"Our land. A vast wilderness with no one but us in it... All ours. A place where we can live our lives as we see fit...\" {n}Her expression darkens.{/n} \"But our lives might not be all that long. We will be doomed to die young on the surface too, and the pleasure of living a long life filled with great deeds will always be denied us.\"",
    "c8b9bda1-70af-4e06-ab02-dddee208aaf1": "{n}Wenduag stays silent for a while, and then says in a cold, dull voice,{/n} \"My play makes you nervous? That's too bad. I suppose I should leave you alone, then.\"",
    "57e6d0b0-e93f-4aeb-8082-21e3810b4669": "{n}Wenduag stays silent for a while, contemplating your words, and then smiles quietly.{/n} \"The lesson of cunning is learned. Thank you.\"",
    "f8408858-5cba-4b3e-9af0-663072f364ed": "{n}Wenduag stills and listens, her attention sharply focused, then she says confidently,{/n} \"{g|Savamelekh}Savamelekh{/g} is close. The whispers in my ears are loud as a war drum. They speak of rushing rivers of blood, stomachs ripped open, of guts scattered on the rocks. They are calling me to join them and succumb to violence... The temptation is strong!\"",
    "8848e3ff-9703-4066-ac7b-3042da332108": "{n}Wenduag stretches her muscles with grace and a kind of animal shamelessness, directing a contented glance at you from under half-closed lids.{/n} \"That was good. I wasn't wrong about you.\" {n}Like a satisfied cat, the huntress smiles softly and runs her fingers along her body, over the places your hands touched only moments before. Her little claws carefully scratch her firm, scar-covered skin.{/n}",
    "78bd8d06-c93a-41d4-be38-ce9d032614f1": "{n}Wenduag strikes like a viper, but you manage to dive under her hand and sidestep her. The huntress turns, clawing the air and aiming for your eyes, but you manage to dodge again... With every new attack, the rage in her eyes gives way to excitement — she is pursuing you, but you remain out of reach.{/n}",
    "7fcef263-060b-4c20-b94f-3b8ab487c32a": "{n}Wenduag stubbornly juts out her chin.{/n} \"What do I care about their families? Why I have to think about them? Have they ever thought about me, even for a second?\"",
    "09cec76d-1334-49ef-af4c-59ecd0adc5ef": "{n}Wenduag suddenly presses her whole body against you, and you feel the heat of her skin. Her velvety whisper caresses your ear:{/n} \"You know, I feel proud that you've chosen me to be your companion. I've never mentioned it before, but I really admire how well you're performing your duties as leader. You carry the burden of responsibility for so many lives, and still, you manage to find time for everything and everyone... Even a stupid cave cat who just needed to scratch something.\"",
    "3ece537a-9af4-4823-96cb-ff8a0a658544": "{n}Wenduag takes your hand. Closing her eyes, she whispers softly,{/n} \"I belong to you, {name}. So I'll become whatever your heart desires. I swear.\"",
    "a8dc8b07-c1ee-405b-a248-b813b480d514": "{n}Wenduag throws her shoulders back proudly.{/n} \"Of course! Let everyone see who is standing before them! The weak must obey the strong if they don't want to be reminded of their place. Even when I was a snot-nosed little cave rat, I could bring neathers twice my age to heel, because I fear nothing and no one, pain least of all.\"",
    "08677cf7-2692-464e-9b1c-4ae268bf6937": "{n}Wenduag tries to smile.{/n} \"Right. What am I waiting for? After all, I'm sitting right next to you. I might as well stab you now.\" {n}Another spasm causes your body to convulse violently, and Wenduag's smile vanishes. She looks at you with an expression of sheer terror.{/n}",
    "5c9d149d-4c11-4f49-964d-6548487e8cf7": "{n}Wenduag turns to you. Her voice is calm.{/n} \"I am sure you have questions. Ask away, {mf|master|mistress}. I won't lie.\"",
    "f81c0a1a-ae42-4553-9631-9dbf6cc47d5f": "{n}Wenduag winces.{/n} \"Ugh! No, anything but that! This habit of your kind — licking each other's mouths — it's disgusting! That is definitely not what I want!\"",
    "d4814869-f11e-4393-9675-9db571e8efce": "{n}Wenduag wipes away the black streaks left by her tears.{/n} \"I'm feeling better, {mf|master|mistress}. My mind is clear.\"",
    "b3e3abd0-682f-4557-8d81-265cecbfc10b": "{n}Wenduag's body stiffens slightly.{/n} \"You felt like it? You killed her, a potential ally, just for fun? I appreciate cruelty and violence in a leader, but this is just gore for the sake of it. I'll hope you don't choke me to death in bed one of these days just because you feel like it.\"",
    "3c3d5a3e-8d77-48cf-9258-78b4d2dc0873": "{n}Wenduag's clothes are tattered and torn in places, and there is a fresh scratch on her cheek and bloodstains on her hands that she seems to have tried to wash off. But her face is alight with happiness, and a wild gleam dances in her eyes.{/n} \"{mf|Master|Mistress}! I have no excuse! I went off to Alushinyrra on my own and it was... so much fun! I lost track of time, and when I came to my senses, I rushed back here immediately!\"",
    "3ce3400d-2caa-4b38-9371-41af60cb5e94": "{n}Wenduag's expression is grim and intent as she holds your gaze, but then says smoothly,{/n} \"As you wish, {mf|master|mistress}. I would hate to bother you with my troubles.\"",
    "7ef5cf62-8ad5-4447-921e-01cfcbcb14ec": "{n}Wenduag's expression is nonchalant, but her eyes narrow briefly, burning with predatory greed.{/n}",
    "73632043-4210-4676-9397-b36f79b4197b": "{n}Wenduag's expression seems to freeze, and she turns away.{/n} \"Well, I won't beg. But I think you'll regret this soon. You won't find an uplander that can compare to me.\"",
    "d36b771a-ec78-440f-b60f-46f49a1b3391": "{n}Wenduag's eyes drift half-closed and she arrogantly pronounces,{/n} \"He was never my equal. I'm surprised that some people thought he could be chief after Sull. I'm the only one worthy of being chief.\"",
    "fc737e9f-7caa-458b-bd7e-59df9b1fd81f": "{n}Wenduag's eyes narrow to slits and her face breaks into a satisfied smile.{/n} \"This is true, {mf|master|mistress}. We've taken so much from the demons already, and we can take much, much more. All their power, all their might... We can conquer everything they possess. Why serve them when we can rob and slaughter them instead?\"",
    "2b0e3306-6ecf-4128-a0dd-006970f66ef1": "{n}Wenduag's eyes narrow wearily.{/n} \"Everything is strange here. But it's all right, {mf|master|mistress}, we'll put things right, won't we?\"",
    "d5c99538-eda0-480f-b52d-998be66db42a": "{n}Wenduag's eyes shine with admiration.{/n} \"This is why I follow you, {mf|master|mistress}. So formidable, so invincible... All right, are there any other idiots who want to provoke the wrath of our {mf|master|mistress}?\" {n}Wenduag glares at her tribe, and then nods in satisfaction.{/n} \"Good. That's better.\"",
    "09b9c246-4d18-45c2-948b-39c55c80c2c5": "{n}Wenduag's eyes shine with devotion, conviction rings in her voice.{/n}",
    "f6e1b4cd-b42c-4f44-8009-45c03a898cac": "{n}Wenduag's face clears and she slowly repeats your words, as if tasting them.{/n} \"Decide for myself... Sounds good.\" {n}The pain and anxiety that gleamed in her eyes are replaced with warmth. Her shoulders straighten, regaining their former unbending pride.{/n}",
    "81ed9137-1b24-4c06-9ee7-e0a67f9cda4c": "{n}Wenduag's face freezes, and she is silent for a long time, looking at the corpse lying nearby.{/n} \"Yes, {mf|master|mistress}. That is him. My father.\"",
    "3f8c2eea-47dc-4f3b-9215-12af17218d7d": "{n}Wenduag's face is a mixture of horror and desperation. She stares at you helplessly, and tears fill her cat-like eyes. The world around you starts to shake. Is it an earthquake? Or has your body begun to convulse again?{/n}",
    "c04b586a-eea5-4ab8-82ef-f3a32a99e6da": "{n}Wenduag's face twists in disappointment, but upon seeing you she summons up an ingratiating smile.{/n} \"I knew you would come for me, {mf|master|mistress}, even when I was held captive by those illusions.\"",
    "2c791ce7-0891-4052-93bd-dee531b0deb8": "{n}Wenduag's fingers carefully brush over the fresh bruises on her wrists.{/n} \"I love it when I have marks on my body after sex. The ache reminds me of the moments when you gave them to me. So, do you still want to know why I killed those two in the tavern?\"",
    "0c887e22-2c09-4949-b46c-1cac602873d1": "{n}Wenduag's laughter sounds sincere and utterly carefree, as if she were not speaking about killing her old friend and fellow tribesman.{/n}",
    "83722d94-cb9c-49f9-9ca2-2ad46ecb5abb": "{n}Wenduag's laughter sounds sincere... but not entirely. For an instant, her smile looks more like a wince of sadness.{/n}",
    "a13948e4-4c24-426c-927d-253743082d1f": "{n}Wenduag's lip curls in contempt.{/n} \"My {mf|master|mistress} is a demon worthy of my worship. {mf|He|She} will grant me power you couldn't even dream of. You are nothing but an obstacle in my way.\"",
    "62461aee-4eb9-4309-99d2-7203496279eb": "{n}Wenduag's lips twist into a cruel smile.{/n} \"You made so many mistakes, {mf|master|mistress}. Such negligence... Oh, you were practically begging me to stab you in the back and take your place. How could I resist such temptation?\"",
    "464ac067-9b29-40b2-9115-1965dff6fbe1": "{n}Wenduag's posture becomes proud, even haughty.{/n} \"Oh yes, {mf|master|mistress}. My father was chief of Neathholm, and his blood in my veins gave me strength and will. In times of hardship, neathers must be led by a powerful, cunning, and merciless chief — do you know anyone better suited to the role?\"",
    "b00ffba8-8d33-4c1a-802e-ab291b735271": "{n}Wenduag's reaction is lightning-fast: slamming into him like a whirlwind, she makes her opponent drop to the ground with a series of ruthless blows.{/n}",
    "83880766-161b-46cf-8e5c-52d288e8b223": "{n}Wenduag's smile grows crueler, more ruthless.{/n} \"You're lyyying,\" {n}she says in a sing-song voice.{/n} \"I can see you're lying. I'll cut you with my flaying knife right here, you'll tell us everything...\"",
    "e0844edc-abbe-4e6c-9bb7-82a2e5cf4b8b": "{n}Wenduag's smile turns secretive, her voice softening into a low purr.{/n} \"You'll find out after everyone else leaves.\"",
    "aba4c7db-3c32-4c78-be2f-edbdebe994ee": "{n}Wenduag's tense stance reveals her constant vigilance. Her eyes are focused and resolute. Noticing you, she lets you speak first, bowing respectfully.{/n} \"{mf|Master|Mistress}, I am at your service.\"",
    "4a5f1c3f-3fff-45ad-a6d3-66ddbc403a66": "{n}Wenduag's voice becomes obsequious and sweet as honey.{/n} \"Yes, my lord! But I do not dream of a slave's collar, I dream of so much more! Let me be the first of your servants! Let me lead your army — my people — to a victory over your enemies! I see that only your patronage will give us power, only with our creator will the neathers thrive! Grant me your affection, and I, the strongest daughter of the tribe, will not let you down!\"",
    "7176791d-2b6a-43b2-bae9-e6283c2b915b": "{n}Wenduag's voice gains a fervent edge:{/n} \"Why would I betray you, {mf|master|mistress}? You are the strongest! It would be stupid to defect to your enemies and die along with them! No, I am not that dumb!\"",
    "ef589ef4-9ec3-43ca-9510-67ecf2cbc3a2": "{n}Wenduag's voice is anxious and concerned. She glares at the book in your hands.{/n}",
    "d889bdcf-6f80-4d0a-8dac-5c35a945e218": "{n}Wenduag's voice is filled with confusion.{/n} \"What's wrong with it? We don't use blades, it's just for fun...\" {n}Wenduag looks at you, frowning in suspicious.{/n}",
    "a35e51c8-2c1f-4cc6-8146-27471bfbd55c": "{n}Wenduag's voice is ice-cold and furious.{/n} \"I don't give a damn about our ways. You may only talk when I allow it now. Remember, Sull, you are trying my patience. Although your experience is useful for managing the tribe, I won't hesitate to rip your fat heart out if I even suspect that you're defying my authority.\"",
    "24a3c2da-becf-442a-a426-722b7dce1cc4": "{n}Wenduag's voice seethes with anger.{/n} \"Listen to me, my kin! Yes, the blood that runs through our veins is cursed. It may frighten you, but this is our blood, the blood of our ancestors! This is who we are! And if you cowards have decided to hide in some hole because you're scared... Well, you have a lot more in common with the uplanders than you do with demons!\"",
    "0adf79d3-6595-4e0d-8997-63fe07e69f67": "{n}Wenduag's voice takes on a low, silken tone.{/n} \"We are a tribe. We are on our own. No one is our friend. The neathers only have one ally — their power. It gives us life, it gives us prosperity and a future. And if someone stands in our way, what awaits them?\"",
    "86309bc5-f0bb-4957-8b57-ddf14bed6e89": "{n}Wenduag's voice trembles, and you recall another conversation with her, back in the tavern in the slums of Alushinyrra. She let her guard down then too... She is actually very fragile, this young woman clinging to her image as a cynical and hardened fighter. If she hears even a hint of condescension in your next words, she'll decide that she looks weak and she will loathe both you and herself in equal measure.{/n}",
    "fa030c53-5eaa-41bd-a5da-1bfcc6ad566c": "{n}Wenduag's words rouse the mongrels into action. The underground crusaders hang on her every word, and you watch as a bunch of broken, frightened vagabonds transform into a pack of raging, hungry predators. A bloodthirsty light shines in their eyes, and when Wenduag finishes her speech, they explode in a frenzy of savage howls and ferocious battle cries. The mongrels are no longer cowering and afraid. They are ready to fight for their future.{/n}",
    "29254db1-e431-4daa-96ed-5f673cf61b4a": "{n}When Savamelekh notices you, he heaves a sigh of irritation.{/n} \"Oh, it's the invincible commander and {mf|his|her} despicable minions. Congratulations. You made it out of Alushinyrra alive, only to die here. But before you meet your end, you will bear witness to a ritual. It will be my crowning achievement — the culmination of all my long years of hard work.\"",
    "f1fe7560-6e07-42ce-907b-83a9d21b5c3a": "{n}When you touch her, she flinches, but then she immediately relaxes and says in a velvety growl,{/n} \"Your hands are much gentler than mine... It almost doesn't hurt. Keep going.\"",
    "7716f017-e6ae-47b4-b562-7bfcf0b28268": "{n}Whistling a jaunty tune, Wenduag stares dead ahead, her eyes cold and clear.{/n} \"So, this is where it all ends. When I first crossed paths with you in Neathholm, I never thought I'd end up in the very heart of the Worldwound. You certainly know how to enjoy yourself!\"",
    "71d51bf1-a235-42cb-a7da-630d54e48c07": "{n}Wincing, Wenduag gives you a heavy look.{/n} \"Then I'll deal with it myself, without anyone's help. Servants serve their masters, after all, not the other way around. I can't go burdening my {mf|master|mistress} with my problems, right?\" {n}She hastily turns away, twisting her lips in a pained, bitter grin.{/n} \"Forgive me, {mf|master|mistress}, I've started to forget my place. I think you had better find someone else to sleep with, and I need to get my head straight.\"",
    "4febe843-143b-4468-96f4-595d0bfe3958": "{n}With a coy smile, Wenduag says humbly,{/n} \"I may have neglected to mention a couple of cocky demons whose throats I cut, but... What are you implying, {mf|master|mistress}?\"",
    "1f5ab2c5-bc06-4ce2-9882-ce90dcf149a5": "{n}With a discontented snort, Wenduag turns away.{/n} \"As you wish. I've already grown tired of this piece of junk. It's badly balanced, and the blade is dull.\"",
    "bd0a60cb-e802-4106-b0c2-39234fac7390": "{n}With a feral grin, Wenduag bows her head.{/n} \"As you wish... But know that I will not forget this. By exiling me, you spit on my pride.\"",
    "daf609c0-9107-400e-99e5-af535145b228": "{n}With a frown, Irabeth lays her hand on her weapon.{/n} \"I am waiting for your orders, Commander. Just say the word and we'll settle this. My fists are itching to teach a lesson to that... ruffian.\"",
    "0b41d953-7938-468a-835b-bb9535f50569": "{n}With a frown, Wenduag replies in a dull voice,{/n} \"A hunter must be respected. A hunter fights so the tribe can survive. A hunter dies first, so the tribe can live on. Those uplanders aren't my tribe, and if they despise me and laugh at me, why should I fight for their lives? Why should I die? If only I'd known that for my blood I'd get paid in mockery, I would have thought twice before leaving the caves.\" {n}Now you can clearly tell that Wenduag is deeply insulted.{/n}",
    "421300f7-b296-49a2-8a9d-745776374b2c": "{n}With a grim nod, Irabeth replies dryly,{/n} \"I will carry out your sentence, Commander. Warriors, move in.\"",
    "d0359585-b5bd-46c3-928e-824d5f7cc25f": "{n}With a helpless look at you, Wenduag slowly kneels and lowers her head, assuming the same pose of submission you saw her warriors do a few moments before.{/n}",
    "a12b9cd8-45be-4462-ace2-0f91862495bf": "{n}With a malevolent glare, Wenduag looks Dyra in the face and makes a throat-cutting gesture with her finger.{/n}",
    "1187006f-2344-4786-8ad2-0b4eac352867": "{n}With a pained groan, Wenduag gets up from the blood-drenched floor. She looks stunned, with a low growl still rumbling in her throat, but the madness that made her lose herself has subsided.{/n} \"What... What happened? {mf|Master|Mistress}, I didn't know what I was doing... It's all just a haze.\"",
    "c3576eeb-935a-47cb-9f3c-576f54637546": "{n}With a playful snarl, Wenduag dodges out of your reach.{/n} \"What for? They're just scratches. My body heals everything, just like a cave lizard does. You don't actually think I care about a few scrapes, do you?\"",
    "51ba5a04-7988-41b1-90fb-2281f850af2f": "{n}With a satisfied grin, Wenduag almost sings in a sweet voice:{/n} \"It's not for you lackeys to judge my actions. The Commander is wise, {mf|he|she} will decide a fitting punishment for me. Something tells me my exciting evening isn't over yet!\"",
    "60eacd6b-506b-4048-be58-8ec6b59b8063": "{n}With a scoff, Wenduag bows before you.{/n} \"Forgive me, {mf|master|mistress}. I didn't want to make you angry. I suppose I should leave.\"",
    "f8246f73-d854-4cf0-a9a5-696456b7c58a": "{n}With a skeptical grimace, Wenduag snaps resentfully,{/n} \"What a wonderful future — spreading my legs and pushing out squealing spawn. That's exactly what I've dreamed of my whole life.\"",
    "41e76fec-86d6-4722-9e6e-00055d6b8115": "{n}With a sob, Wenduag hastily wipes her tears. She looks at you with suspicion and jealousy — the same look you saw that time at Vellexia's. {/n} \"I must look like a snotty messy now... How disgusting.\" {n}You hear an odd note of vulnerability in Wenduag's voice. No matter how tough she usually is, right now a single harsh word could break her.{/n}",
    "cd12561a-cf1a-4ae3-8c73-84fdae486f87": "{n}With a stony face, Wenduag bows respectfully.{/n} \"As you wish, {mf|master|mistress}.\"",
    "73a181f5-6771-4825-ab18-cef89b458e3c": "{n}With a sudden smile, Wenduag nods.{/n} \"Of course I did. Can you imagine the reward Savamelekh would give me for your death? Too bad I couldn't deceive you, but... I'll get to you... one day.\" {n}Twisting an unfamiliar gold ring on her finger, Wenduag disappears.{/n}",
    "e48d31b9-0db5-46b7-9579-b2c5386938bb": "{n}With a wistful scoff, Wenduag looks at you with unconcealed surprise.{/n}",
    "b7c21e2b-de01-4be3-ae1f-8d27ae61cec5": "{n}With an enigmatic smile, the huntress stares at Savamelekh's corpse.{/n} \"Can we talk in private? My words are for your ears only.\"",
    "742568b4-bf51-4405-9920-78fc10932298": "{n}With an excited chuckle, the huntress says,{/n} \"I will tell you if I sense he is near. I was the best hunter in my tribe, after all, and while finding one demon in a city full of demons is a difficult task, I can do it.\"",
    "ed794ac6-dbac-4879-aee3-ed027e5209e4": "{n}With an irritated scoff, Wenduag gives you a reluctant.{/n} \"Fine, but you don't need to patronize me. I don't need anyone's protection! If you don't like something, just say, 'Wenduag, I forbid it,' and I'll do as you command.\"",
    "6acbdc25-9686-4d3c-be68-cad1d6f91c3c": "{n}With an irritated sniff, Wenduag says intensely,{/n} \"You uplanders just love asking questions. Come with me and see for yourself.\"",
    "58ef6366-6f73-459d-83d0-3e22c71a5250": "{n}With breathtaking earnestness, Wenduag drops to her knees and cries out,{/n} \"Glory to mighty Savamelekh! Glory to the creator! I will do everything you ask. Now I must return to the party of that disgusting filth, but your words will sound in my ears!\"",
    "b4e95351-a20f-4297-854d-141af1950f87": "{n}With soft eyes and a softer smile, Wenduag carefully runs her claws down your shoulders. Gone is the painful passion, but now there's something else in her touch, something new. Trust, acceptance, and warmth.{/n} \"I want you, but not like I did before. I don't want to play with power, pain, and helplessness today.\" {n}Her whisper teases you, and her nimble fingers confidently remove your clothes.{/n} \"This time, you will be mine, and I will be yours. For real...\"",
    "b4bff5f7-e0c6-44ac-8ae0-64e788fa171e": "{n}Without a trace of shame, Wenduag takes off her clothes and you see a bad wound on her side.{/n} \"This is a little something Savamelekh's warriors gave me. Seems there was some kind of poison on their claws. The wound needs to be cleaned, but I can't even touch it — as soon as I do I start howling with pain. I... need your help. Damn it! This is so humiliating, I feel so helpless!\"",
    "3ab30d35-622d-47ec-a144-3ba50182f479": "{n}You are so close you can feel the feverish heat coming from her body. Wenduag bows her head, revealing her defenseless neck, and you smell her — an animistic, spicy mixture of sweat and lust. Slowly and gracefully, she lowers herself to her knees before you.{/n} \"Good. Now I believe you.\"",
    "fb2ccbcc-ba5f-4031-9a93-1c79d6030f8b": "{n}You can hear Irabeth gritting her teeth in the silence that follows your words.{/n}",
    "96948c93-0d70-49bc-bdd4-f5924df551c3": "{n}You can hear the mockery in Wenduag's voice. Her words drip with disdain.{/n} \"Oh, little Lann, you're here too? Sorry, I didn't notice you at first. I was too busy killing the ancient demon who was responsible for creating our tribe. What are you doing here?\"",
    "4ed459a3-064a-485b-9e7b-b4cb291e0811": "{n}You feel as though your chest is bound by invisible chains that are growing tighter and tighter by the second. You find yourself gasping for air, trying to breathe, but it's no use. The world around you grows dimmer with each heartbeat. This is it...{/n}",
    "b7a0b3ef-3ffe-4ec9-8d5e-db309985b054": "{n}You hear a hint of mulish arrogance in Wenduag's weary voice.{/n} \"You didn't doubt me, did you, {mf|master|mistress}?\"",
    "d28b0f44-d46c-412f-9aca-024328d5de10": "{n}You hear confusion in the huntress's voice.{/n} \"I just didn't know what else to do... I remembered uplanders saying something about how a kiss could break a spell...\" {n}Wenduag glances over at you in sudden horror.{/n} \"That's all a load of rubbish, isn't it? Gods, what a fool I've been...\"",
    "7302eabc-01da-45be-8d52-3d48caf167fe": "{n}You hear dull irritation in Wenduag's voice.{/n} \"Maybe we will but... I've completely lost control of the situation, you know? We — my tribe and I — are just pawns in a game being played by greater forces. Understanding the designs of the players is beyond our capabilities. The players being demon lords, deities, and... you.\"",
    "e5153897-a7fc-4204-88e1-0722192e92a6": "{n}You hear slight irritation in Wenduag's voice, and the glance she casts at the book is full of poorly concealed desire.{/n}",
    "afe1996d-880c-45c1-99ea-f347d0bb8273": "{n}You notice that Wenduag is standing beside the demons. She calls out mockingly,{/n} \"Didn't expect to see me again, did you? But I've been dreaming of this day for a long time. I have a new master now — the great Savamelekh. Now I finally have the chance to kill you, and prove my worth to him!\"",
    "608e9ad0-5d11-4f5e-bb25-f7d7d96909ef": "{n}You notice the handle of a dagger sticking out of the huntress's boot — it's the same dagger she took from the One-Eyed Devil back in Drezen. Odd... she's never carried it around with her before. She has better weapons now, weapons that are far more suitable for a serious fight... unless she simply wants to slit someone's veins.{/n}",
    "63f2053b-442f-416d-9828-6303ae784a14": "{n}You notice the nearby tradeswoman and Lann exchange secretive looks.{/n}",
    "1539bd39-e619-481a-8094-2a81dd1dbb49": "{n}You realize that behind the angry words and the vicious gleam in her eyes, Wenduag is icily calm.{/n}",
    "f25164d9-ac9d-4767-abff-153aa789437c": "{n}You recall two moments when Wenduag opened up to you — during the night of drinking in the tavern in Alushinyrra, when she got intoxicated and let her guard down, and at the reception at Vellexia's when she was blinded by jealousy and openly showed her vulnerability. {/n}",
    "44e17121-959b-4b54-902a-060a34031feb": "{n}You see fresh crimson cuts and abrasions on her elbows and chin, some of them look quite deep and were hastily pulled together with crude stitches. Over time, they will turn white and become the newest addition to the landscape of scars on the fighter's lithe body.{/n}",
    "0a150c90-8be6-469e-86ab-320bf6101763": "{n}You see the apprehension behind her sweet smile. Her bristling fur and tail whipping back and forth are dead giveaways.{/n}",
    "757b5128-dfc7-4a11-b024-da3e371571f2": "{n}You see the tension behind her nonchalant smirk, and you realize her disheveled appearance is but an elaborate masquerade.{/n}",
    "9b6b5e6c-ff3d-4482-a5c9-28183250c0f9": "{n}Your anger makes Wenduag cringe fearfully, but there is something artificial in her tremulous tone.{/n}",
    "c7a96f14-3387-45ea-9d92-7dc50341d592": "{n}Your hands carefully place the potion-soaked sponge over the wound. With a howl like a wounded animal, Wenduag bolts upright and hits you in the face — not a slap, but a full-on punch.{/n}",
    "1cd03424-db0e-4243-a56e-df94027f5e7a": "{n}Your servant seeks to betray you? You feel seething rage rise from somewhere deep within you and lodge in your throat, as if trying to choke you.{/n}",
    "1533162f-dbd0-4542-b696-4b9d27d43313": "{n}Your words go unheeded by Wenduag, who drops to her knees before Savamelekh.{/n} \"Master...\"",
    "d5db6281-76d0-4666-adcd-83aae46d6af8": "{n}Your words hit her a bucket of ice-cold water. Wenduag freezes and the wild fire in her eyes goes out.{/n} \"Forgive me, {mf|master|mistress}, that was unacceptable. I was worked up and I got carried away. I thank you for reminding me of my place. It will never happen again.\"",
    "aacfeb87-9117-4928-8aeb-776a165a7740": "{n}{g|Dyra}Dyra{/g} looks at you warily, and at Wenduag — with unconcealed fear.{/n} \"You're back? Shall we trade, then?\"",
    "8e6d4df4-d992-4b59-9098-4564f45e0a47": "{n}{g|Dyra}Dyra{/g} stares into the sky with a fascinated, slightly frightened look. She is so focused she doesn't notice you until you walk right up close.{/n} \"Oh, is it you? Com... Commander?\""
}