{
    "fe1186c9-70e9-44a8-b53d-1a8a5cfd76cf": "\"...쓰러질 것이다!\" {n}사냥꾼의 차가운 눈빛이 다른 몽그렐들을 쇠못처럼 땅에 박아 버린다.{/n}",
    "4b3000b1-54c0-4bf9-a1b6-9b04fdfee9be": "\"짐승이 이미 내 영혼 속에 살고 있다\"",
    "2358c3fc-3857-4037-a79e-7896768a83be": "\"내 주인님에 대한 약간의 존경심, 설! 우린 널 위해 온 게 아니야. 우리는 우리 전사들을 위해 왔습니다.\"",
    "fcf58d3b-bb92-46c6-8395-88cac2d2d156": "\"내 부족 사람들을 모두 노예로 만들고 싶어하는 데몬. 방패 미로에서 주인님를 한 번 만났었지. 그때는 당신과 싸우지 않았지만, 이제는 그를 추적해서 죽여야 해요. 그의 독은 우리의 분노와 힘을 깨우는 마법의 물약인데, 그걸 얻으면.. 우린 무적이 될 거야\"",
    "de6332d6-e7ed-43cf-b855-0e2d9d58e746": "\"술 취한 난투극이 칼부림으로 바뀌었다. 내가 선술집을 떠났을 때는 이미 두 사람이 부상을 입고 쓰러져 있었다. 내가 없는 동안 사망자 수가 늘어나지 않기를 아이오메데에게 기도할 수밖에 없었다\"",
    "11fe5486-8070-4d5a-a869-8d15d6d99cc4": "\"친근한 말다툼은 긴장을 푸는 가장 좋은 방법이다\" {n}웬두아그의 어깨가 축 처지고 눈이 피곤해 보입니다.{/n} \"지난 몇 번의 공적이 나를 짓누르고 있어... 말 좀 해줄래요? 더는 그 모든 것을 마음속에 담고 싶지 않아요.\" {n}그녀의 목소리가 고통스럽게 갈라진다.{/n}",
    "2f1964d8-9db4-439c-8dbb-4600b620e5ce": "\"나 같은 여자는 섹스하고 싶을 때 언제든지 기꺼이 파트너를 찾을 수 있습니다. 그리고 나는 그것을 원하지 않는 경우가 거의 없습니다. 동굴에서 나는 보통 란을 선택했습니다. 때때로 다른 부족의 강한 사냥꾼들이 있었는데 제가 매력적이라고 생각했습니다. 그리고 물론 호실라. 호실라가 저를 자기 침대로 끌어들이는 걸 거부할 수 있을까요? 당연히 못했죠.\"",
    "d4c99122-da98-4fab-8b0f-3ae95c4055a3": "\"내 거칠고 피에 굶주린 동족들과 아직 새로운 힘을 얻지 못한 다른 많은 동족들. 우리는 함께 흩어진 부족들을 무적의 군대로 만들어 방해하는 모든 것을 파괴할 것입니다\"",
    "601cb74c-f7cb-4dfa-ac26-9db6d53c638b": "\"베스케이브 떼는 힘의 화신으로, 그 길에 있는 모든 것을 파괴합니다! 하지만 너무 무심해서 즐길 수 없다면 그런 힘이 무슨 소용이 있을까요?\"",
    "45c75e69-e94c-40c8-a634-a6081d4c6f36": "\"받아들일까요? 절대 안돼! 네더스는 약하게 받아들이지 않고 끝까지 싸웁니다! 그리고 그 전통은 웬두아그 족장 밑에서 끝나지 않을 거야!\" {n}이를 맹렬히 드러내며 반항하는 눈빛으로 당신을 바라봅니다.{/n}",
    "a3d1b67b-7a3a-4df2-aef2-f5c32606e6c6": "\"인정해, 넌 란을 죽이고 싶지 않았어. 난 알 수 있었어\"",
    "788688eb-0704-4e82-8b49-cebece1db03d": "\"네스홀름을 떠난 후, 나는 데몬을 사냥하기 시작했다. 바보 같게 들리겠지만 중요한 일을 하고 있다고 생각했어요.. 사실 마음속으로는 그저 내 목을 따버릴 적을 찾고 있었어요. 하지만 사바멜렉이 드레젠에서 우리 부족 사람들을 납치했다는 소식을 듣고 그를 찾기 시작했죠. 다행히도 숙련된 사냥꾼이라면 성난 몽그렐 군대가 세계상처에 있더라도 추적하는 것은 그리 어렵지 않아요.\"",
    "ad6aa31f-e30b-41ad-aa01-d2ac4e80b04a": "\"결국, 우리는 전사입니다. 우리는 강인하고 강하며 생존을 위해 필요한 일을 합니다. 우리는 우리 자신을 위해 더 나은 삶을 만들기 위해 노력할 것이며, 실패하더라도 적어도 미래를 위해 싸우다 죽을 것입니다.\"",
    "9d6a9fb2-2c82-41af-b6b0-915c353dbeea": "\"우리가 함께 겪은 모든 일을 겪은 후에.. 당신은 편을 바꿀 준비가 되었습니까? 사바멜렉을 섬기겠다고?\"",
    "87c9f2a7-843e-4130-a53a-4cc5f5d2455a": "\"아, 이럴 시간 없어!\"",
    "ce324eaa-b929-4102-b8a1-9906687edc89": "\"아, 그건 아무것도 아니에요. 십자군 몇 명과 싸웠어요. 정확히 다섯 명이요. 하지만 그 전에 제 턱에 한 대 맞은 것 같아요. 일대일로 싸웠으니 정정당당하게 싸웠죠\"",
    "f47d3b4c-4df5-4c4c-b51f-5f4eafa9b501": "\"아, 더 많은 희생자.. 이 두 루저와 함께 할 사람?\" {n}사냥꾼이 발밑에 놓인 시체들을 보며 아무렇지 않게 고개를 끄덕입니다. 그녀의 말은 약간 어눌하지만, 술이 그녀의 치명적인 우아함을 빼앗지는 못했습니다.{/n} \"꺼져라, 구더기들아. 내 주인님는 내게 해를 끼치지 않을 거다, 알겠나? 움직일 수 있을 때 움직여라\"",
    "405edea1-4fba-45b7-9c43-7fba31380351": "\"너희 모두는 내 것이다. 당신과 당신 뒤에 있는 사람들, 그리고 지금 여기 서 있는 사람들.\" {n}사바멜렉이 손짓을 하고 몽그렐들이 위협적인 자세를 취합니다.{/n} \"선택해라, 아이야 - 내 하인이 되던가 아니면 저들의 발톱에 죽던가.\" {n}사바멜렉이 아무렇지 않게 전사들을 향해 말하며{/n} \"죽여라\"",
    "9fc86323-7650-433e-9df8-ad8a07927ea7": "\"알았어요, 믿어요\"",
    "1aac25ae-3268-4d5e-934f-9c2ad3e8f793": "\"좋아, 네가 내 종이 되는 것을 허락하겠다. 하지만 당분간 성전사 진영에 대한 공격은 보류하겠습니다 - 드레젠의 운명은 곧 결정될 것입니다. 대신 지금 있는 곳, 사령관님 옆에서 기다리세요. 조만간 {mf|그|그녀}의 골라리온으로 돌아와 내 아이들을 데려가려고 할 거야. 난 {mf|그|그녀}를 기다릴 테니 넌 {mf|그|그녀}의 등을 찌르도록 해. 할 수 있겠지?\"",
    "b3d92cfc-76d2-42d2-a675-8a46752b7310": "\"좋아, 계속해. 그리고 명심해, 만약 또 잡히면 난 널 풀어주기 위해 손가락 하나 까딱하지 않을 거야. 두 번이나 잡힐 만큼 멍청한 사람은 부족에 짐이 되고 죽어 마땅해 \"",
    "b70d1a06-7f1b-4a25-a8e9-1f593be3b0f0": "\"좋아, 있어도 돼. 당신은 여전히 나에게 유용 할 수 있습니다 \"",
    "311455b1-afa2-4e59-bce2-8928a8a554b4": "\"알았어. 미래를 추측하는 것은 의미가 없습니다. 그것은 항상 우리를 놀라게 할 방법을 찾을 것입니다. 일반적으로 최악의 순간에 우리의 가장 취약한 지점에 이빨을 가라 앉히는 것입니다.\"",
    "6271b7ca-cf15-4a64-96f7-f06780682b77": "\"알았지? 그녀는 그 어느 때보 다 좋아졌습니다. 나는 내 피를 부르고 있고 피가 응답하고 있습니다. 그것은 그녀의 혈관에서 끓어 오르며 '죽여라'라고 속삭이고 있습니다. 날고기의 달콤한 맛, 얼굴에 튀는 뜨거운 피, 끔찍한 비명, 발톱에서 떨리는 살을 약속합니다. 저항할 수 있겠습니까?\"",
    "88a9222f-c247-4673-aeaf-9a54b299df44": "\"아무것도 아니에요. 우리가 네스 홀름에서 드레젠까지 걸어가는 동안 그녀는 큰 도움을 씻었습니다. 상처를 입히고 하늘 아래에서 겁 먹은 사람들을 진정 시켰습니다.. 그녀는 표면에서 그것을 좋아합니다. 항상 거래, 그녀는 도구입니다 - 도구를 위한 허브, 공급을 위한 물약.. 그녀는 거래를 아주 좋아합니다.\"",
    "0be761c8-630a-4ff7-ba71-f7595c931f02": "\"알루시니라.. 이제 여기 제 취향에 맞는 도시가 있습니다. 여기엔 삶이 있고, 투쟁이 있어! 내가 이곳의 족장이 될 수 있어!\"",
    "9957a74c-b2da-40f1-bab1-27304e26d396": "\"내가 상상하는 건가요, 아니면 내가 매력적이라고 생각하세요? \"",
    "9ee3ea34-b0dd-4514-9105-827d62994dd9": "\"내가 정말 당신에게 그렇게 중요한가요? \"",
    "0e2c1e76-cb5a-4f59-8c23-8d2dd1fc1a3e": "\"그리고 나 당신\" {n}웬두아그의 입술에서 이 말이 날아가는 기민함에 그녀는 움찔하며 공포에 질려 당신을 올려다봅니다. 사냥꾼은 데빌 같은 미소를 얼굴에 고정한 채 호탕한 웃음을 터뜨립니다.{/n} \"난 이 싸움에서 반드시 살아남을 거야. 너도 살아남기 위해 최선을 다하는 게 어때? 맹세컨대, 네가 죽어도 난 네 무덤에서 울지 않을 테니까.\"",
    "c6ff826d-f077-4ab7-b580-24c93954b530": "\"또한 당신과 가까워지는 것이 좋은 삶의 방식이기 때문입니다. 저는 삶을 사랑하고 젊고 강합니다. 젊을 때 먹고, 마시고, 섹스하고, 적을 죽이는 것이지, 설처럼 삼천궁녀가 되어 쭈글쭈글해질 때가 아니야. 내가 당신의 신하로 있는 한 마음껏 즐기고 원하는 사람을 부릴 수 있습니다. 누가 감히 나를 거역하겠소? 아무도!\" {n}그녀는 잘난 척하며 눈을 반쯤 감았다.{/n}",
    "8266ce33-590d-4c64-8f9b-878c5c7c52ab": "\"그리고 그는 내가 그에게서 '훔쳤다'고 소리 치기 시작했고 군중이 모였고 모두가 저를 매우 우월한 것처럼 더러운 표정을 짓고있었습니다. 마치 제가 이 삐걱거리는 쓰레기들을 귀찮게 하려고 구멍에서 기어나온 야만인인 것처럼요! 그들이 뭘 알까요? 네스홀름에서는 모든 장인이 사냥꾼이 무기를 고르는 걸 영광으로 여깁니다! 그리고 이 오랑캐들은.. 으악!\" {n}웬두아그의 눈이 타오르며 이를 악물고 쉿 소리를 내지만, 여전히 당황한 기색이 목소리에 스며들어 있습니다.{/n}",
    "b60e0b9f-79ce-4bd0-b944-4d1d9c92b4b0": "\"그리고 어떻게 찾죠? \"",
    "f1e2d2be-9f76-4558-9129-7cb53e9b466a": "\"그리고 {mf|그|그녀}를 죽여라, 나의 특별한 아이야. 그리고 그렇게 한 것에 대한 보상으로, 나는 내 침의 독을 너에게 줄 것이다. 그것은 너를 완벽하게 만들 것이고, 내 아이들은 진정한 여왕의 은총을 받게 될 것이다\"",
    "5836e3ad-db52-4158-8473-5a09516b85cb": "\"그리고 이제 그 뾰족한 꼬리 괴물이 눈썹을 올릴 때마다 내 뇌가 녹기 시작합니다! 이제 저들의 저주받은 노예가 되는 게 내 운명인가? 난 이제 가축이야, 모르겠어? 저들이 날 만들어서 가축처럼 키웠어! 그리고 지금부터 당신들에게 나는 당신이 목줄을 채운 광견병에 걸린 짐승에 지나지 않을 것입니다\"",
    "40f4ea7e-2aa1-4426-8776-29087813371c": "\"그리고 우리가 그들을 '설득'할 때까지 부족을 아무데도 보내지 않는다고요? 내 말이 맞나, 설? 넌 미끄러운 놈이야. 지하 시냇물 바닥의 돌처럼요. 어서, 이름을 말해봐. 아직도 의심하는 사람 있죠? 란 맞죠? 그가 부족들을 우리에게 대항하게 하는 건가요?\"",
    "ac510b88-f9c7-4696-ab90-9f85933341b8": "\"그리고 우리에게는 더 이상 목적이 없습니다. 우리에겐 미래가 없습니다. 우리는 이제 고아이고, 이 세상은 지상에서나 동굴에서나 고아에게 잔인합니다. 우리는 더 이상 짧은 수명의 저주를 받지 않았고 방패 미로도 더 이상 감옥이 아닙니다. 우리는 그 벽 뒤에 갇혀 살지 않아도 되지만.. 정말 자유로워진 걸까요? 고지인들의 눈에 우리는 원치 않는 이방인, 수치스러운 자식들일 뿐입니다.\"",
    "df0fc957-3103-492f-9276-d21c4715d65c": "\"그리고 넌 내 먹잇감이다\" {n}데몬이 신경질적으로 날개를 퍼덕이는 동안 웬두아그의 입술이 잔인한 미소를 지으며 비틀어집니다. 그의 눈은 주변 폐허를 이리저리 훑으며 탈출구를 찾는다.{/n} \"보인다. 당신의 공포가 느껴집니다. 네가 숨을 곳은 어디에도 없다. 이제 네 죽음을 받아들여야 할 때다. 그리고 내가 마지막 타격을 가할 것이다. 넌 내게서 아버지를 빼앗아 갔어. 내가 가장 사랑하는 것을 빼앗아 갔어. 이제 네가 가장 소중히 여기는 것, 네 목숨을 빼앗아 가겠다.\" {n}무기를 든 사냥꾼의 미소가 얼음처럼 차갑습니다. 자만심에 빠진 등반가들이 추락해 죽어가는 모습을 지켜보는 산 절벽의 미소입니다. 술에 취한 선원이 깊은 바다에 빠져 허우적거릴 때 성난 바다의 미소입니다. 그것은 죽음을 약속하는 미소입니다.{/n}",
    "1281055c-041a-4b41-8523-535155cfb7f9": "\"그리고 당신은 친구를 구하기 위해 그 괴물을 쫓아가는 것을 두려워하지 않았습니까? \"",
    "ddf7f144-efdb-4811-9bc3-ea9d4f5c9304": "\"지금 괜찮아요? \"",
    "32454f4e-b1bb-4d06-939b-9d16eaf8c11a": "\"우리가 불명예스러운 방식으로 란을 죽인 것이 부끄럽습니까? \"",
    "97e90d13-7058-45ff-bda6-e40c761578c5": "\"미쳤어? \"",
    "127d3b23-a010-49c1-8e41-e09fba98126a": "\"당신은 충성심을 가질 수 있습니까? \"",
    "2e6a62e2-ac56-4c40-a28b-39e2bd7eeb0d": "\"이제 나를 피하기 시작할 건가요? \"",
    "d4c96303-0d96-415a-8e46-8f70473cf3d8": "\"계속할 준비가 되셨나요?\"",
    "80c10cd6-b6f4-4ee9-b341-cd889e0b7e64": "\"정말 나를 위해 변할 의향이 있니? 정말.. 더 이상 바랄게 없어요. 고마워, 내 사랑 \"",
    "99683d06-e440-454f-9469-07555900760f": "\"들어갈 준비가 되셨습니까?\"",
    "22f396fe-ef94-435d-9774-aaa3c43eb7c4": "\"구애에 대해 말씀하시는 건가요? 네, 우리도 그런 전통이 있습니다. 남자와 여자가 가족을 만들고 서로에게 소속되기를 원한다면. 하지만 하룻밤, 혹은 며칠 밤을 쾌락과 좋은 관계를 위해 서로에게 몸을 내어주는 것이라면 굳이 구애를 할 이유가 있을까요? 인생은 이대로는 너무 짧고, 특히 싸우면서 보내는 사람들에게는 더더욱 짧기 때문에 얻을 수 있을 때 얻을 수 있는 모든 것을 잡는 것이 좋다\"",
    "5f929982-fa04-4e83-aebf-3eca11de5d43": "\"키스로 몸을 따뜻하게 해줄 사람이 필요하다고 말하려는 건가요? \"",
    "b563b025-c7f9-4294-8653-24ea36414661": "\"너.. 진심이야?\" {n}웬두아그가 멍하니 쳐다봅니다.{/n} \"난 네가 그냥.. 상관없어. 그럼 계속 말해봐요\"",
    "159e0b2c-7125-4b84-9137-532e7a45a03d": "\"친족을 배신한 것이 부끄럽지 않으세요?\"",
    "ede40ddf-e223-4e2a-8a7b-704b7e2236a0": "\"이렇게 추파를 던지는 것이 부끄럽지 않습니까? \"",
    "3f089b37-33a8-42ab-a83c-cf89b0e3cef3": "\"명령대로, 주인님. 얼마나 순종적인지 보셨나요?\"",
    "c7c360fa-48d2-4e0d-8c21-a6d90efa6cc8": "\"원하시는 대로, 사령관님\"",
    "27339135-c1a1-418c-9a47-425c5fb4e2af": "\"원하시는 대로, 주인님.\"",
    "b1c12c9b-356b-4c27-b0a8-f1db243c14fc": "\"원하시는 대로, 주인님.\"",
    "933dc9d4-2b5c-411e-94cf-2efbe104e408": "\"원하시는 대로. 하지만 내가 부탁한 것 잊지 마세요. 다시 돌아와서 얘기하고 싶은 게 있어요. 우리 둘이서만요.\" {n}웬두아그의 눈에서 장난기 어린 반짝임이 춤을 춥니다.{/n}",
    "a4bb6d0d-b298-44d3-bccd-f3d537b6fe41": "\"원하시는 대로. 다시는 부족을 버리지 않겠지만, 당신을 내버려두지 않겠습니다. 잘가요, 그리고 우리를 구해줘서 다시 한번 고마워요\"",
    "f9d43eeb-3068-4f70-b84d-d3e06b5c24d9": "\"네스홀름에서 저는 항상 싸우곤 했어요. 하지만 저와 맞서 싸우려는 사람은 거의 없었고, 모두 제가 자비를 베풀지 않는다는 사실을 금방 깨달았죠.\"",
    "b9f7c25f-ab31-43bb-8cbc-211f61932bba": "\"전투는 당신을 흥분시키는 것이지 겁을 주는 것이 아닙니다\"",
    "e14eb636-3f93-4259-92d2-1c5f49cf9c63": "\"내가 할 수 있으니까. 저는 첫날부터 계획을 세웠어요. 지금까지 나는 당신을 전복시킬 음모를 꾸미고있었습니다. 내 전사들이 나와 나에게만 복종하도록 훈련시켰어. 내 계획에 위협이 되는 자는 모두 제거했어. 알루시니라에서 몰래 사바멜렉와 접촉해 거래를 했어. 그동안 넌 내가 네 뒤에서 일하고 있다는 걸 전혀 몰랐지. 당신의 맹목적인 신뢰는 당신을 약하게 만들었고, 내가 그 약점을 이용하는 것은 당연한 일이었습니다\"",
    "0dd9066c-c7b1-4af4-a1af-cfe1b8b55775": "\"내가 할 수 있으니까. 나는 첫날부터 계획을 세웠어요. 처음부터 당신을 전복시킬 계획이었어요. 당신은 내 '준비'를 몇 가지 알아 차렸지.. 하지만 대부분 무사히 빠져나갈 수 있었어.\"",
    "0387ffb6-ce85-4fd5-a7ca-849a6dca6b07": "\"저는 사람들이 결국에는 자기 자신만을 생각한다는 것을 알고 있기 때문입니다. 나는 내 동료가 나를 배신할 준비가 되어 있습니다.\"",
    "7750af24-c60b-4175-8195-79de51b30450": "\"저는 네이더이기 때문에. 나는 내 부족과 함께 있어야 한다. 누군가는 사냥꾼들의 상처를 돌봐줘야 해요. 제 말은, 병사들의 상처를요. 누군가는 병자들을 위해 물약을 만들어야 해요. 누군가는 먹여줘야 해요 내 동료 부족원들은 고지대 사람들처럼 사는 법을 모르지만 난 조금 알아요. 예를 들어 닭을 살 수 있어요. 다른 사람들은 할 수 있나요? 당연히 안 돼요. 그들은 돈이 뭔지도 모르고, 동전을 뒤섞고, 살아있는 닭을 무서워하거든요\"",
    "cac68a53-75ce-44e3-bcb2-2240bcb83eb4": "\"나는 당신과 같지 않기 때문에. 우리가 원하는만큼 계속 척할 수 있지만.. 난 평범한 인간이 아니야. 나는 데몬에 의해 창조되었습니다. 넌 진실을 외면할 수 있지만, 나처럼 되기 전까진.. 조금이라도 나처럼 되기 전까진 절대 날 완전히 이해하지 못할 거야. 잔인하고 굶주린 짐승이 내 영혼 속에서 울부짖는다. 당신이 그 울부짖음을 듣지 못한다면 우리는 결코 진정으로 함께 할 수 없습니다.\"",
    "75289abc-6a1d-4e69-9c1b-dbe6b6165e23": "\"설은 부족을 모아 데몬을 공격하라고 요구하는 다른 고지대 주민을 무시하기 때문입니다. 그는 항상 자신이 죽은 후에 네더들이 지상으로 돌아오는 운명의 날이 오기를 바랐던 것 같아요. 그는 자신이 부족들을 죽음으로 이끌까봐 걱정하고 있습니다. 그래서 설은 온 힘을 다해 숨어 있는 바위에 달라붙어 있습니다. 우리는 그를 그 아래에서 끌어내야 합니다\"",
    "e8150330-970d-450d-8222-ba59644bfe98": "\"당신이 나를 배신하면 피의 대가를 치르게 할 것임을 알고 있기 때문에 \"",
    "700072ee-db89-4ee4-9b43-e9b476969db7": "\"당신은 다른 상류층과는 다르기 때문이죠. 당신은 나를 이해하고 솔직하게 말할 수 있어요. 게다가, 당신은 그 루저들보다 나를 더 소중히 여깁니다 \"",
    "5f8c4d3e-f913-4f75-a804-3897df76fa93": "\"녹티큘라가 데몬 로드가 되기 전, 그녀는 힘이 아닌 교활함으로 데몬 중 한 명을 죽였어요. 그것이 그녀가 바포메트를 제거한 방법입니다. 그녀는 자신의 관습대로 행동했습니다.\"",
    "84eefc43-95e0-4377-a2b1-0e7c58ac8ee0": "\"모든 사람 앞에서 그렇게 행동하는 것은 현명하지 못합니다. 내 병사들을 적으로 돌리는 건.. 위험할 수 있습니다 \"",
    "c9148ec2-ff08-44e4-b8de-6c117f193dc0": "\"게다가 사령관이 말했듯이, '{mf|그|그녀}는 십자군 전쟁의 전설입니다. 내가 왜 경쟁을 원하겠습니까?'\"",
    "1f7711d2-0e4d-4b76-a466-1a9e08486b7d": "\"나아졌지만 동료 부족원들이 걱정입니다. 데몬들이 발톱을 너무 깊숙이 박아 더 이상 구원의 희망이 없을까봐 두렵습니다...\"",
    "a213fcde-20fd-49b8-ab71-f3559ec4f542": "\"눈먼 바보들! 날 밀고 다닐 수 있을 줄 알았어? 내가 네 하인이 될 줄 알았어?\"",
    "472255a7-eb37-41a9-97aa-73d402599bdb": "\"피와 죽음!\"",
    "bdabd286-6acf-4a6b-90f8-1750d27fa518": "\"하지만 안 그랬어요. 인정해야겠지만, 아슬아슬한 순간이었어요. 하지만 나는 당신이 살아남을 수 있을 만큼 강하다고 믿었고, 내가 옳았어요. 넌 시련을 이겨냈고, 이제 우리는.. 유대감을 공유하게 되었어. 예전부터 마음을 열고 싶었지만, 나를 지금의 나로 만든 독을 공유하기 전까지는 나를 완전히 이해할 수 없었을 거예요. 내 혈관 속 독은 항상 우리 사이를 가로막는 장벽이었을 거예요. 하지만 이제 우리는 더 가까워졌어요\"",
    "0975a3b3-6161-45af-a567-e133546826cb": "\"하지만 어떻게 믿어야 할지 모르겠어요! 저는 항상 혼자였어요! 제가 유일하게 믿었던 사람은 아버지였지만.. 그는.. 그는...\" {n}웬두아그의 뺨에 화가 난 눈물이 흘러내린다.{/n} \"그는 날 알아보지도 못했어!\" {n}흐느끼는 소리와 함께 웬두아그가 더 이상 강인한 사냥꾼이 아니라 어둡고 축축한 동굴에서 길을 잃은 외로운 소녀가 되어 당신의 가슴에 머리를 파묻습니다.{/n} \"이제 다 젖었어.. 정말 한심한 광경이네요. 이제 어떻게 해야 할까요? 말해줘요\"",
    "0cf5d762-7779-4e74-a789-acdc29beaeca": "\"하지만 어리석고 어색한 기분이 들어요.. 모두가 이 순간의 무게를 느끼며 데몬의 침략에 마지막 반격을 가하고 골라리온을 구하기 위해 열심히 준비하고 있는 것 같습니다. 하지만 저에겐 그저 한 번 더 싸워야 할 전투일 뿐입니다. 당신이 저를 선택해 주셨기 때문이죠. 내가 이 비참한 곳에서 목을 걸고 싸우고 있는 건 어떤 상류층이 원해서야.. 웬두아그, 넌 멍청이야\"",
    "311a8412-4f57-43f0-88a4-0dc1e315177a": "\"하지만 당신 말이 일리가 있는 것 같아요. 난... 난 정말 나쁜 년이었지만 당신은 내가받을 자격이 없었음에도 불구하고 나를 존중하고 이해하는 것을 멈추지 않았습니다. 내가 실수했을 때 덮어주고, 내가 무력하고 혼란스러울 때 지지해주고.. 젠장, 당신은 내가 끝까지 충성하기로 결심한 첫 번째 사람입니다!\"",
    "65765636-3ef1-4a9e-b927-fa73891ae49f": "\"하지만 나는 그들 중 가장 강했기 때문에 그것을 처리했습니다! 단 하루도 내가 얻은 힘을 후회하지 않았고, 그렇기 때문에 부족과 그 힘을 공유하는 것이 부끄럽지 않습니다.\"",
    "11c8ae98-3684-410a-8544-267fd4893433": "\"하지만 우리 사이에 끼어들려고 하면 그 예쁜 얼굴을 잘라버려서 다시는 아무도 쳐다보지 못하게 할 거야. 서큐버스 창녀!\"",
    "14a5cec5-d8f3-4ca6-843c-bda33081bf68": "\"하지만 당신에게 필요한 것은 자유와 사냥입니다. 하루 종일 왕좌에 앉아있으면 슬퍼질 겁니다.\"",
    "ec78248d-f55c-427a-b6b8-41a9ea525186": "\"하지만 당신은 야만인입니다. 그렇게 행동하면 다른 어떤 반응을 기대할 수 있습니까?\"",
    "f9c4ff0a-a16b-4f1a-9f69-eabfc8722cc7": "\"하지만 당신은 이미 강합니다. 다른 사람의 비밀이 필요하지 않고 혼자서도 충분합니다.\"",
    "6d715515-3eff-4014-a5ce-4d88e531f32a": "\"하지만 당신은 나를 파티에 초대했을 때 이미 나에 대해이 모든 것을 알고있었습니다. 내가 항상 당신의 힘을 탐하고 그것을 내 힘으로 원할 것이라는 것을 알고 계셨죠. 나의 동행에는 조건이 따른다는 것도 알고 계셨지만.. 나의 야망에도 불구하고 나의 도움을 받아주셨죠. 주변 사람들에게 무조건적인 충성을 구하는 사람들이 있습니다. 그들은 노예와 노예의 삶보다 더 큰 것을 꿈꾸기에는 너무 두려워하는 평범한 하인, 동반자들로 자신을 둘러싸고 있습니다. 하지만 당신은 다릅니다 \"",
    "767b7fae-dfac-4de6-8e21-097eb9af4898": "\"하지만 사령관님, 당신은. 당신은 다릅니다. 이 세상이 당신 앞에 무릎을 꿇을 운명인 이 세상에 당신이 도착한 것은 정말 축하할 일입니다!\"",
    "5edd7192-6a39-445e-a77f-78484be68861": "\"하지만 주인님, 그들 중 누구도 감히 당신에게 무례 함을 보이지 않을 것입니다... 그들은 내가 얼마나 진심으로 당신을 존경하고 당신의 모든 명령에 얼마나 열심인지 알고 있기 때문입니다 \"",
    "acf44e47-9b12-4c8a-bdbe-93a2bf00455e": "\"우리가 여기서 나갈 때쯤이면 여긴 잔해만 남아있을 거예요!\"",
    "c852f3a3-ca31-4ff0-bc95-110d4f9f4728": "\"진정해. 그냥 농담이었어요\"",
    "9af891e8-8059-42b6-9c98-1b9588076855": "\"내 말 들려? 대답해, 저주해!\" {n}웬두아그의 목소리가 열이 나고 고통으로 가득 찬 꿈에서 당신을 흔들어 깨웁니다. 그녀는 마치 한동안 응답 없이 당신을 부른 것처럼 미친 듯이 들립니다.{/n}",
    "1d29c790-7fb9-41a2-be34-2a026e0b3cd0": "\"피를 흘리지 않고 해결할 수 없나요? 우리가 살고 있는 시대는...\"",
    "1ebbd383-994b-4791-abf4-c1872ba05a45": "\"직접 처리할 수 없나요? \"",
    "79dce2cd-a734-4b4b-9391-8a291a951507": "\"혼돈, 피.. 끔찍하지만 우리는 이 모든 것을 이겨내고 더 나은 세상을 보려면 반드시 이겨내야 합니다.\"",
    "0e9b3299-aeb4-49b3-91bc-9312148a9b73": "\"자녀는 아버지의 죄에 대해 책임을 질 수 없습니다 \"",
    "73222a94-ea72-49b1-a62c-2b99a2c36ff4": "\"칼날이나 데몬의 발톱을 두려워하지 않는 전사를 위로한다고? 말도 안 되는 소리 하지마세요\"",
    "0f1dd99c-a167-4d82-804c-ba95a0d8656e": "\"사령관님! 문제가 생겼습니다 - 당신의 동료인 웬두아그가 미쳐버렸습니다. 선술집에 난동을 부려 사상자가 발생했습니다. 당신이 개입하지 않으면 제가 직접 처리할 겁니다.\"",
    "b886fcdb-1373-4ed8-8a3f-a6397c4a2a1b": "\"사령관님, 제 요청에 귀 기울여 주셔서 감사합니다. 제 걱정을 함께 나누고 싶습니다.\" {n}설은 열심히 장비를 점검하고 있는 웬두아그를 불안하게 쳐다본 다음, 거의 속삭이듯 목소리를 낮춥니다.{/n}",
    "16cc6540-4691-4aea-bf6f-04fc5f58f2be": "\"사령관님? 거래하시겠습니까?\"",
    "e3147065-5fa1-4934-a325-9760fc9aa888": "\"정복? 우리가 그의 피조물인데 왜 우리를 정복해야 하죠?\" {n}웬두아그의 목소리가 끊어지고, 그 안에서 혼란과 고통이 들린다.{/n}",
    "b021245b-004e-4645-bbc4-f3bb9bc1640a": "\"완료된 것으로 간주합니다!\" {n}이라베스는 눈살을 찌푸리지만, 경례를 하고 떠난다.{/n}",
    "b13001d3-f625-4668-9a93-219f45399e32": "\"성전사는 저런 몽그렐 때문에 몽그렐을 조심스럽게 대합니다. 몽그렐처럼 행동하면 문명인 사이에 끼어들 자격이 없는 몽그렐으로 간주됩니다.\"",
    "f0bca3df-1928-49b8-be8f-8d7ebc16a152": "\"치명적. 사바멜렉의 모든 하인들은 그의 독이 든 고기를 먹었지만, 그의 가장 강력한 추종자 중 소수만이 그의 독침의 키스를 경험할 수 있었습니다. 비록 소수만이 살아남았지만 그것은 큰 영광이었어요.\" {n}사냥꾼은 당신의 반응을 유심히 지켜보고 있습니다.{/n}",
    "d09b32ec-54df-4ca6-a857-cef86d77c867": "\"괜찮은가요? 당신은 기껏해야 평범합니다. 하지만 신경쓰지 마세요. 내가 널 훈련시켜줄게, 란. 우리 군대가 데몬들을 상대로 행군할 때 네가 우리 모두를 창피하게 할 순 없지.\"",
    "4856a2e2-c6a6-4b13-b8e4-b1cd1e378514": "\"자신에게 가장 적합한 행동 방침을 결정하십시오 \"",
    "d78ed859-410e-4fdb-8432-43cad09a043c": "\"데몬? 그건 다 과거일 뿐이야, 내가 장담해! 나는 오직 당신만을 섬기고 당신의 적들을 파괴하기 위해 산다! 당신은 나의 유일한 법이다! 날 벌하고 싶나? 나는 당신에게서 어떤 처벌도 받아 들일 것입니다!\"",
    "2bf4e5f1-3624-408d-9873-74a926e07482": "\"교활하지만 위험하고 강력합니다. 그녀의 공격은 매우 단호하고 피할 수 없습니다.. 생각만으로도 매혹적입니다.\"",
    "d350784a-398c-48c4-b416-f1cde7c6c3f4": "\"내가 당신을 화나게 했나요? 내가 당신을 위해 일을 쉽게 해줄 거라고 기대한 건 아니죠? 나를 소유하고 싶다면 먼저 나를 제압해야합니다.\"",
    "dc2cf06f-1a65-47a0-a2bf-a45be8f066e6": "\"데몬이 다시 나타났나요? \"",
    "722860a1-c544-4841-ad37-54b6727263d8": "\"그가 내 사람들을 파괴 했습니까? 아니면 그들에게 최고의 생존 기회를 주셨나요? 우리를 다른 모든 인간들보다 우월하게 키워주실 거죠, 사바멜렉?\"",
    "ec39ff59-05a0-4272-a3f3-5408499fc19c": "\"사령관님과 란이 무슨 약속을 했나요? \"",
    "c54cf107-9c1c-4aaf-bb65-a3b3f536ba3c": "\"시스템에서 꺼냈어? 좋아, 이제 내가 마음을 바꾸고 당신에게 진짜 부상을 입히기 전에 내 시야에서 사라져라 \"",
    "fbc50184-ee62-40dd-9864-061977871b84": "\"마음에 드셨나요? \"",
    "63a1d95f-bc14-4b7f-a7ee-487781a705fd": "\"아버지를 존경하셨나요?\"",
    "24c13a71-0d49-4080-bdda-34012a4ff91c": "\"정말 저를 '사랑하는 사람'이라고 부르셨나요? 정말 다정하네요 \"",
    "a6cc6ce8-41c0-41ee-b427-f5a09c2f2939": "\"업랜더쉬가 우리에 대해 신경을 쓰나요? 그럼 누구를 보내면 되죠? 부족에 있던 몇 안 되는 사냥꾼들이 사라졌어... 그들은 머릿속에서 불길한 속삭임이 들렸다고 했어요. 그게 그들을 동굴로 불렀고, 그들은 거부할 수 없었다고 했어. 그리고 그들은 모두 차례로 갔다. 그리고 그들은 알쇼가 슌 '그'가 올 것이고 우리 모두가 다시 함께 할 것이라고 말했습니다. 그리고 우리 모두는 그의 것이 될 것입니다.\" {n}설이 절망적으로 고개를 흔듭니다.{/n} \"나는 그들이 누구에 대해 말하는지 모르겠어\"",
    "8c12ef9a-0ee4-41d1-857d-35354ffad5ef": "\"당신은 사바멜렉이 당신의 조상에 대해 말한 것을 믿습니까? \"",
    "8b34a3b9-082c-44b4-a2d0-0917ca42e5fc": "\"그를 위해 슬퍼합니까? \"",
    "addcad2e-f127-4a20-8599-1a53c5f5cbaa": "\"누가 이 일에 관여할 수 있는지 알고 있습니까?\"",
    "9feafd88-0ec6-4c27-bf84-f95912f55534": "\"이게 뭔지 아세요? \"",
    "2641606b-3783-4258-bf0a-1ce08a5a6073": "\"무엇이 이걸 완벽하게 만들 수 있는지 아십니까? 멋지고 만족스러운 킬입니다. 죽이고, 한잔하고, 다시 잠자리에 드는 거죠.\"",
    "e6f6e8f5-4800-4952-87ca-a0e892bab521": "\"당신은 그들이 당신에 대해 어떻게 생각하는지 정말로 신경 쓰십니까? \"",
    "9c3c4a96-dc35-4205-98db-bca6519dfdc8": "\"더 따뜻한 담요를 드릴까요? \"",
    "32c01426-6596-42f5-9570-3691a59e5144": "\"웬두아그는 그것에 대해 알고 있습니까? \"",
    "ae75bc3b-cb63-4009-b6e2-edcdd9a68571": "\"아루샬래라는 년이 내가 사령관님 쳐다보는 걸 모를 것 같아? 하, 내 허락을 받았으니 얼마든지 즐길 수 있어.\"",
    "2c886ddd-7132-4723-9fcc-c291a3074d61": "\"죽은 데몬을 보면 흥분되나요? \"",
    "c8d9e286-26fc-493e-82fa-5077e936d8bd": "\"잊지 마세요 - 당신은 나를 떠나지 않겠다고 약속했습니다. 그 약속을 어기지 않으면 내가 당신에게 화를 낼 것입니다.. \"",
    "0f1a320f-9747-4fd2-b4df-c1bc724ae5d0": "\"그들에게 한 치도 주지 마세요\"",
    "463547f0-8b19-4964-9c13-35bc69ed4f70": "\"웃지 마세요. 나는 그것이 어떻게 보이는지 알고 있습니다 - 사랑의 힘으로 변모 한 불쾌하고 냉소적인 년. 아니, 나는 그런 선물을 받을 자격이 없다는 것을 알고 있지만.. 노력해볼게요.\" {n}웬두아그가 망설이다가 천천히 말합니다.{/n} \"제가 변하길 바라세요? 제가 좀 더 상류층처럼 행동하고 친절, 명예, 헌신에 관한 모든 것을 믿길 바라나요? 성공할 거라고 약속할 수는 없지만 노력은 할 수 있어요. 당신을 위해\"",
    "6f9459e9-284a-40f4-8e2a-3f78156b98e0": "\"기절하지 마세요! 말 좀 해봐요! 기분이 어때요? 무슨 일이 있어도 내 곁에 있어줘!\"",
    "2d580c03-8cfb-4dc7-8db6-10a55bee29e9": "\"밀지 마세요. 그리고 나에게 말할 때 무릎을 꿇어 \"",
    "feed043d-cbc6-47b2-8b8f-1dec5f740f57": "\"이제 나를 '길들였다'고 생각하지 마세요. 그러려면 훨씬 더 열심히 노력해야 할 것입니다.\"",
    "227ab397-829e-4644-b2a7-2ff990498bd5": "\"걱정하지 마, 다 잘 될 거야\"",
    "f34988e1-6f9c-4bf8-81ee-0890cbc601f2": "\"걱정하지 마세요. 나는 괜찮을거야\"",
    "a10151b3-f173-4e2a-a020-1513485637be": "\"걱정하지 마세요. 넌 괜찮을거야, 넌 강해.\"",
    "59c9c979-fdf5-4061-99a5-5167fa2cf6f6": "\"감히! 하인을 원한다면 직접 찾아라! 내 하인은 내게 맡겨!\" {n}사바멜렉의 목소리는 비명소리로만 들릴 뿐입니다.{/n}",
    "5031ccf9-9b67-4034-8a55-5a140ba7dcbd": "\"감히 하지마! 내 말 들려? 감히 날 여기 혼자 두지 마! 정신 차리고 계속 말해! 내 말 알아듣겠어, 이 망할 놈아? 꽉 잡아!\" {n}웬두아그가 미친 듯이 당신을 흔든다. 그녀의 발톱이 당신의 어깨를 움켜쥐면서 피부를 뚫고 지나가지만, 당신은 더 이상 고통을 느끼지 못합니다.{/n}",
    "4c25f3dd-573b-47fe-a6fc-2fb5bcaab327": "\"사령관에게 다시는 그런 말 하지 마, 이 늙은 바보야! 또 때려야 해?\" {n}노인이 고개를 흔들기를 기다리며 웬두아그는 만족하며 고개를 끄덕입니다.{/n} \"뭐야, 우는 거야? 그만해. 흐느끼는 노인은 역겨워!\"",
    "01d48b61-2949-492c-9b85-c436d7b20821": "\"모르겠어? 우리는 특별합니다. 전 세계에 우리 같은 사람은 아무도 없어요. 우리만 남았고 다른 사람들은 모두 죽었어요. 내 눈을 봐요. 뭐가 보여요?\" {n}웬두아그가 얼굴을 가까이 가져가자 고양이처럼 커다란 눈동자에 비친 자신의 모습을 볼 수 있습니다.{/n} \"당신의 눈을 들여다보면 나 자신이 보여요\"",
    "674c478c-d753-4d01-aa75-3b8345a34fff": "\"우리가 함정에 빠진 것 같지 않나요? \"",
    "3ca2f02a-a999-4eca-8aaf-c8ca4e4c6bc4": "\"동굴 아래에서 우리는 태어난 후 지나간 징의 수에 특별한 의미를 두지 않습니다. 다른 걱정거리가 있었으니까요. 죽지 않는 것, 그것이 최고의 선물이었죠.\"",
    "c0dff5e5-e53f-45de-b22b-51c15f337166": "\"지난번 만났을 때, 당신이 그들을 불렀을 때 몽그렐들은 검은 눈물을 흘리지 않았습니다 \"",
    "417207d3-c3eb-47a9-9634-e4ebebfa993c": "\"다이라가 살해당했습니다.\"",
    "52df72bc-7d55-43e7-ad7b-620cd234a8e2": "\"다이라? 그 더러운 년.. 란에 가기 전에 그녀를 방문해야겠어. 칼로 그녀의 예쁜 얼굴을 간지럽히면 우리 소년의 계획에 대해 모든 것을 말해 줄거야.\"",
    "1b1e858a-04f6-40e5-b241-d63d08b6d3c4": "\"일을 끝내는 것이 우리 모두에게 더 좋을 것입니다 \"",
    "3176977f-3096-4e48-a5db-641d8d22efcd": "\"충분합니다. 나는 만족합니다.\"",
    "fecbbf0e-ba8e-4bdc-bb85-c6ee1edd875d": "\"그럼에도 불구하고, 나는 주장한다\"",
    "76638088-0c34-4d0a-beda-0f3ee06ef4e7": "\"부족의 가장 강한 전사인 당신조차도 감히 나에게 도전하지 마십시오. 너희는 내 군대니까! 그리고 내가 적에게 피와 죽음을 가져다준다는 것을 알잖아.\" {n}웬두아그는 맞은편에 서 있는 덩치 크고 꼬불꼬불하며 상처투성이인 몽그렐 녀석을 무심하게 무시합니다.{/n} \"나에게 순종하지 않는 자...\"",
    "1f5e6fa7-dc12-41a3-b365-ef7df2ee0c68": "\"누구나 가끔은 즐길 권리가 있어요\" {n}웬두아그의 눈이 꿈결처럼 돌아간다.{/n}",
    "42d64298-a8fb-4f4c-a365-0e993fd438a6": "\"이제 모든 것이 명확해졌다\"",
    "d7c420ad-aba7-4e68-bc47-f0c5f1565306": "\"동굴에서는 모든 것이 더 공평 해 보입니다. 약한 사람들에게 충분한 음식이 없으면 그들은 죽습니다. 게으른 사람은 죽습니다. 병든 사람은 머리와 몸이 모두 죽습니다. 강하고 숙련된 자만이 살아남고 피는 더 진하고 거칠어집니다.\"",
    "21544ba3-265a-462c-9ef9-204da81e2b10": "\"우리 사이에 일어난 모든 일은 과거입니다. 이제부터 우리는 전우일 뿐 그 이상은 아닙니다\"",
    "2042b64a-8e2c-4e9b-851c-b6b3e21599b9": "\"바로 그거야! 앞길을 가로막는 모든 것을 죽이는 것이 유일한 목표라면 어떻게 인생을 즐길 수 있겠어요?\"",
    "f97b4b9a-cb6a-43eb-9122-d2ca42ceb234": "\"훌륭합니다. 미래에는 약자를 위한 자리는 없다. 몸이 상처를 감당할 수 없는 자들은 죽어서 더 이상 우리에게 짐이 되지 않을 것입니다. 그리고 나머지는 더 강해지고 강인해지겠지. 나는 부족을 도태시킬 것이다.\"",
    "f663da48-0359-417c-9812-68b7c322e108": "\"유배.. 그래서, 날 보내준다고? 더 이상 내가 필요 없나 보군. 네 소원대로.. 하지만 내 자존심에 상처를 준 오늘을 절대 잊지 않을 거야. 난 널 용서하지 않을 거고 잊지 않을 거야 그리고 포기하지 않을 거야. 명심해.\"",
    "08479d04-7cc1-45a3-ab5c-d707947846ee": "\"네, 알겠습니다. 당신 말이 맞아요. 용서해 주세요. 더 이상 당신을 화나게하지 않고 더 이상 문제를 일으키지 않도록 최선을 다하겠습니다. 제 자존심을 살려주시고 모든 사람 앞에서 저를 꾸짖지 않으셔서 감사합니다.. 주인님.\" {n}웬두아그의 목소리에서 마지막 장난기마저 사라진다. 그녀가 내미는 절은 비틀어진 채 피곤한 기색이 역력하다.{/n} \"괜찮으시다면 이만 가보겠습니다.\"",
    "15847ac6-b656-4c78-891a-ada3366197f0": "\"좋아, 네가 원하는대로. 하지만 마음이 바뀌면 언제든지 기꺼이 들어줄게요.\"",
    "1eee306e-f93d-421a-8e17-081bf933cf8e": "\"첫째, 나는 만 가지 기쁨을 방문했습니다 - 그곳은 진정한 즐거움의 왕국입니다! 그곳에서 일하는 데몬들은 말 그대로 무엇이든 기꺼이 할 수 있습니다! 와인은 물처럼 흐르고 인큐비는 오.. 그러다 갑자기 뛰어든 티플링과 싸웠고, 우린 쫓겨났어요\"",
    "18cf0860-fe24-47ef-b5fa-958511d3448c": "\"우선, 세계상처에 있는 데몬들을 모두 죽여 살려주신 것에 보답하겠습니다. 그리고 {g|Savamelekh}사바멜렉{/g}의 독이 우리에게 약속한 것 대신 새로운 힘의 원천을 찾겠습니다. 고지대 사람들에게 승리는 평화를 의미하겠지만 우리에겐 전쟁의 시작일 뿐입니다. 우리는 살 권리와 당신들 사이에 있을 권리를 위해 싸워야 할 것입니다. 그리고 그 싸움에서 내 사람들을 이끌기 위해 내가 얻을 수 있는 모든 힘이 필요할 것입니다.\"",
    "c389441c-28bf-4599-95ab-14362ef8bd5a": "\"우선, 세계상처에 남은 데몬들을 모두 없애도록 도와주마. 데몬이 여기 있는 한 누구도 안전하지 않을 것입니다. 우리는 데몬에게 도구일 뿐이며, 데몬이 만들어낸 존재일 뿐입니다. 승리 후에 일어날 일에 관해서는.. 또 다른 전쟁이겠죠. 네이더들은 그들만의 땅을 가질 자격이 있습니다. 하지만 싸우지 않고는 아무도 우리에게 그걸 주지 않을 겁니다. 그러니 우리 국민을 위해 무력을 사용해야 할 것입니다.\"",
    "fd8fc1c7-8c46-4f18-a114-9560f8b4ad8e": "\"당신과 나 같은 사람들에게 생존에는 대가가 따른다. 우리는 다른 사람들이 죽기 때문에 살아갑니다. 매일 우리는 다른 누군가가 마지막 숨을 내쉬었기 때문에 숨을 쉽니다. 우리를 몸으로 덮어준 아군, 우리의 칼날에 쓰러진 적.. 얼마나 많은 영혼을 죽음으로 내몰았습니까? 셀 수 없는 숫자야 그래서 난 그저 주인님의 모범을 따랐을 뿐이야. 난 그저 너에게서 배우고, 결국엔 너를 능가하고 싶었을 뿐이야.. 하지만 제가 생각만큼 좋은 제자가 아니었던 것 같습니다.\"",
    "2d774274-44e9-4f5b-9769-eeaa9375a58a": "\"잊어버려. 당신은 당신이 누구입니까 \"",
    "827dbb0a-9792-40b1-a56e-89145c9dd76b": "\"잊어 버려, 그들은 더 이상 우리의 관심을 끌 가치가 없습니다 \"",
    "f6394199-f295-42ca-acc2-edff1c82ae23": "\"용서해, 주인님, 이런 부탁을 하는 게 아니었어. 제가 용납할 수 없는 나약함을 보였고 다시는 이런 일이 일어나지 않도록 하겠습니다. 이제부터 침대 게임은 그만해야 할 것 같아요. 우리 둘 다 너무 약해져서 좋지 않아요. 금방 날 대신할 사람을 찾을 수 있을 거야\"",
    "88ac25b9-2a80-436c-94d8-8a9d2030fc89": "\"꺼져. 다시는 널 보고 싶지 않아.\"",
    "330fe297-73c9-4e1a-b120-a232e60c3fd2": "\"그녀에게 속눈썹 열두 개를주고 그것으로 끝내자\"",
    "b77d9f77-da63-42ec-8138-afbd292201b3": "\"소유자에게 돌려주세요\"",
    "bac90995-6063-4ba8-948b-96f0c5d83396": "\"계속하세요\"",
    "b7a879b7-029f-49d8-8c60-654a295c7fce": "\"사냥하러 가세요? 뭐 때문에요? 여긴 사냥할 것도 없는데!\"",
    "e858788a-91a6-48ed-bd5b-ff606b387e37": "\"신이시여, 그들이 알아낼 것입니다.. 이런 식으로 부족을 하나씩 잃게 될까봐 두렵습니다, 사령관님\"",
    "d15f5c7c-7ef2-4699-8bf2-03e54bc7c40a": "\"잘 알겠습니다! 이제 내 피부 밑으로 들어가려고 하지 마세요\" {n}그녀는 얼굴에 안도의 표정을 지으며 킁킁거립니다.{/n}",
    "a6aceb42-0766-4d57-a864-459b4aa688c7": "\"안녕, 사령관님\" {n}다이라가 머리 위로 엄청나게 높은 하늘을 바라보고 있습니다.{/n}",
    "6424ad79-2249-4ae0-8a1f-49a69316e51d": "\"조상들의 배신에 대한 죄책감은 이제 당신에게 달려 있습니다. 그것을 씻으려면 많은 데몬의 피를 흘려야 할 것입니다.\"",
    "3513c8af-cef9-42d6-99d7-f6d18eb3aac9": "\"하, 아니. 쥐가 척추를 씹는 걸 봤어요. 하지만 그는 죽었을 때 좋은 도끼와 괜찮은 활을 가지고 있었고 부족은 좋은 무기를 잃을 여유가 없습니다. 식량을 사냥하려면 무기가 필요하죠. 그래서 저는 친구를 구하기 위해 쥐를 쫓아간 게 아니라 도끼와 활을 되찾으러 갔어요. 그리고 그렇게 했어요.\"",
    "9f56d0e4-9e62-4e56-9d28-dfb752be9e77": "\"하, 물론, 당신은 야만인처럼 취급받는 것에 대해 모두 알고있을 것입니다! 하지만 오랫동안 착하게 살아왔으니 피부색과 송곳니도 용서해 주겠지?\" {n}웬두아그의 조롱 섞인 말에 이라베스의 이목구비가 화난 표정으로 일그러졌다.{/n} \"하지만 그건 내 방식이 아니야! 난 이방인들 앞에서 배를 긁어대며 인정해 달라고 구걸하진 않을 거야. 너희들 모두의 멱살을 잡고 나를 존중하도록 강요할 거야.\"",
    "61c2a616-90d0-46cf-9d4f-b630968c101b": "\"하, 그래서 그는 두려워합니다. 바지에 오줌을 싸고 도움을 청하고 있습니다. 내 칼에서 그를 구할 수 있는 건 아무것도 없어! 그리고 그를 도와주는 사람은 누구든 처벌할 거야! 알겠나, 상인?\"",
    "2c43a451-aa0d-426f-98ff-11870097f760": "\"하, 이 신뢰 부족은 어디서 온 거지? 내가 무슨 배신자라도 되는 건가?\" {n}그녀의 입술에 작은 미소가 번진다.{/n} \"아뇨, 여기선 위험하지 않아요.. 피를 조금 흘릴 수는 있지만요\"",
    "8aa0574a-c444-4a15-b837-c3dc9bf9eb2b": "\"하. 내가 그들을 두려워하는 것 같아? 그들이 나를 다시 괴롭히기로 결정하면 곧 알게 될 것입니다. 그 나쁜 년 이라베스가 당신에게 달려와 내가 다른 사람을 찔렀다고 불평 할 것입니다!\"",
    "2ceab802-fbf5-483e-acf6-90c78d7db693": "\"하, 그는 교활한 놈이니 과소평가하지 마세요. 어떤 이유로 십자군에 합류하고 싶지 않다면 사냥꾼들에게 동굴 곳곳에 흩어져 가장 어두운 틈새에 숨으라고 말할 것입니다. 부족들은 흩어질 것이고 다시 모으려면 몇 년이 걸릴 겁니다. 안 돼요, 아무리 혐오스럽더라도 우린 그의 도움이 필요해요.. 하지만 그걸 얻는 방법은 아주 다양해요.\" {n}웬두아그가 무기를 가지고 놀고 있습니다.{/n}",
    "d81f0445-6f57-4eef-a2c5-215fd2e78960": "\"무슨 일이 있었나요? \"",
    "efe3c6e2-9691-46cb-b8ba-f49725d3d0e6": "\"몽그렐이 표면에 잘 정착했습니까?\"",
    "4f1a17c3-ca7e-4cc8-9213-6cb20f1647ec": "\"우리가 이긴 후에 무엇을 할 것인지 이미 결정하셨습니까? \"",
    "a60915b0-1d6d-493f-88f7-8e66200b5cc9": "\"누구에게 도움을 청한 적이 있습니까? \"",
    "0c5a8ac1-748a-42c5-813c-e9dc40b80d88": "\"나 전에 애인이 많았어? \"",
    "76f62049-415d-4c26-9035-cbd9d1ae37b3": "\"사바멜렉과의 싸움에서 회복하셨나요? \"",
    "2d3fcb8f-2ba6-4930-9002-a82b83dd0bf3": "\"그들이 자신의 약점을 얼마나 자랑스러워하는지 보셨나요? '봐요, 내 손은 너무 부드러워서 평생 손으로 아무것도 해본 적이 없어요, 고귀한 피가 내 혈관을 흐르기 때문이에요!' 누군가의 부모가 누구인지가 무슨 상관이 있을까요? 전 부족의 추장이었던 사람의 딸이라고 해서 뭐 어때요? 그래서 저를 존경하고 두려워하는 건가요? 설은 나이도 많고 경험도 많고 똑똑해서 추장이 된 거예요. 설의 뒤를 이어 내가 추장이 될 수도 있겠지, 내가 더 강하고 똑똑하니까. 하지만 이 나약한 녀석들은 우리 동굴에서 하루도 버티지 못했을 거야...\"",
    "6ec8d9b8-8654-4dca-b73f-d2ed9ee756d9": "\"아직 사바멜렉을 찾기 시작하셨나요? 그의 피로 당신의 전사들은 무적이 될 것입니다 \"",
    "96f091ff-a2fd-465e-bb5d-a3c60a4cdcb6": "\"내가 당신의 신뢰를 얻지 못했습니까? \"",
    "7f63b49b-0984-4db9-9992-e8eb6f39b25e": "\"그는 오직 당신의 자비 덕분에 살아 있습니다, 주인님. 당신이 그를 살려주지 않았다면 나는 그를 거꾸로 매달아 동굴 도마뱀처럼 내장을 꺼냈을 것입니다 \"",
    "3b17ec7d-f223-40bc-a5d0-fef8015d39dc": "\"그가 여기 있어요! 그가 느껴져요! 그리고 이 문들은.. 이 자물쇠는 내 부족 사람들의 뼈로 만들어져 있고, 내 부족의 누군가에게만 열릴 거야! {g|Savamelekh}사바멜렉{/g}가 여기 숨어 있어요!\"",
    "6dde2e1e-0946-4eb8-8884-6d527022380d": "\"그는 나에게 불멸과 그의 곁에 자리를 약속했다. 우리 민족은 수명이 짧은 저주를 받았지만 나는 영원할 것이다. 나는 사바멜렉이 가장 아끼는 종이 될 것이다. 내 백성들은 그의 왕국에 살고 나는 그들의 여왕이 될 것입니다. 나는 이웃 영토를 정복하고 고지대 주민들로부터 공물을 징수할 것이다. 내 뜻대로 벌을 내리고 다스리고.. 그러다 누가 알겠어요? 사바멜렉이 데몬 로드가 될 만큼 강해지면 내가 그의 대제사장이 될지도 모르지\"",
    "77d3d5b2-d24b-49b7-8732-d26938ef618d": "\"그는 약하다는 것이 증명되었지만 당신은 그렇지 않습니다. 그것에 대해 행복하세요 \"",
    "32d0c314-6650-4148-a0ef-a1c2e159d64e": "\"그는 당신이 믿지 못할 것처럼 비명을 질렀어요.. 동굴의 모든 어린 쥐들은 그날 밤 그 회색 가족의 보석을 잃고 슬퍼하고 있었어요.\" {n}웬두아그는 눈을 반쯤 감은 채 즐거운 기억을 음미합니다.{/n} \"이빨이 긴 짐승은 반쯤 죽어가고 있었고, 다시 일어서려고 여섯 번이나 시도했지만, 마침내 양동이를 차버릴 때까지 바위에 다시 쓰러뜨렸어요. 그리고 나서야 그 짐승의 입에서 제 팔을 빼낼 수 있었어요. 부족에서 아무도 그런 일을 해본 적이 없었어요.. 아무도..\"",
    "604ac67d-748c-4b81-bbee-f06cd70b4b24": "\"그는 중요했습니다. 그는 목소리를 높이지 않고도 사람들이 자신의 말을 듣게 만들었습니다. 그는 어떻게 이끌어야 하는지 알았어요. 저는 특히 어머니가 돌아가신 후 아버지를 어디든 따라다녔어요. 하지만 아버지는 모든 사람, 심지어 저와도 거리를 두셨어요. 그 누구도 자신이 족장이라는 사실을 잊지 못하게 하셨죠. 저는 커서 그분처럼 되고 싶다고 결심했습니다. 하지만 지금은.. 그를 제대로 이해하지 못한 것 같아요\"",
    "91fac862-247a-4abd-9e23-6bf1a8a71886": "\"그는.. 기억이 안 나요. 내가 그를 마지막으로 본 것은 너무 오래 전이었어요.. 다른 사람들의 이야기를 통해 그에 대해 더 많이 알고 있습니다. 그는 강인한 추장이었고 숙련된 사냥꾼이자 좋은 남편이었습니다. 그는...\" {n}사냥꾼이 잠시 멈칫하더니, 당신의 눈을 똑바로 바라보며 마지못해 말합니다.{/n} \"그는 덩치가 컸어요. 내 기억에 그는 항상 가장 크고 가장 강했어요\"",
    "3546559e-8f74-4905-8e49-f53ce2f53a5c": "\"그는 거짓말을 하지 않았고, 나는 그것을 느낄 수 있습니다. 그가 말할 때 내가 거기에 있었던 것 같고 고기를 맛보고 혀에 독을 느꼈습니다... 정말 그런 일이 있었던 것 같아요. 우리의 전통은 항상 가혹했고, 이제 그 전통이 어디에서 비롯되었는지 더 잘 이해하게 되었어요.\"",
    "c583a899-b229-4469-8080-6074d04e7385": "\"그는 사냥을 나갔다가 돌아오지 않았어요. 그럴 수 있어요. 나는 너무 많은 징 때문에 울었습니다. 멈출 수가 없었어요. 우리 치유사는 내가 슬픔으로 거의 죽을 뻔했다고 말했습니다. 숨을 쉴 수 없었습니다. 저는 움직이기를 거부했어요. 그냥 시체처럼 누워 있었어요.. 왜 그가 저를 버렸는지 이해할 수 없었어요. 그때는 죽음이 뭔지 알았지만 그게 무슨 뜻인지 이해하지 못했어요. 그는 제 전부였는데.. 그가 저를 떠난 것을 용서할 수 없었어요.\" {n}웬두아그가 심하게 한숨을 쉬어요.{/n}",
    "6a68ced2-95cc-4792-86c8-8cdd73dd00b6": "\"그는 진실을 말하고 있습니다. 내 부족이 변한 게 느껴져요. 그들의 피가 혈관에서 두껍고 뜨겁게 흐르고 가슴에서 심장이 두근 거리고 있습니다.. \"",
    "6a126cdf-e285-409a-a76f-60061fa612c1": "\"헵자미라의 하인들은 사람들을 배신으로 유인하는데 능숙합니다. 하지만 넌 배신자가 아니야... 그렇지, 웬두아그?\"",
    "dd395d57-bcaf-4e0e-8b43-53cdced25813": "\"여기 표면적으로 우리는 애정을 표현하기 위해 더.. 낭만적인 방법을 사용합니다.\"",
    "0ddd0904-4e1e-457c-b12d-2dc96a98f6a0": "\"흠.. 주의가 좋습니다.\" {n}웬두아그는 전설적인 전사의 시신을 아무런 경의나 후회 없이 바라봅니다.{/n}",
    "75e7c018-0e6c-4667-a16d-89c2ae4b1ba0": "\"행운을 비는 키스는 어때요? \"",
    "23050fd1-f507-4323-9cf3-cb2c5d84bbff": "\"부족의 상황은 어떻습니까? \"",
    "73801e78-5d38-4169-bbaf-383405db8981": "\"기분이 어떠세요?\"",
    "f4210220-ff4f-4e3d-bbb2-004ad4da8dac": "\"어떻게 저 몽그렐들을 당신이 약속한 무적의 병사로 바꿀 건가요? \"",
    "edac4a65-6e1b-499e-8504-fe0f18029960": "\"얼마나 아파요? \"",
    "63919d92-4642-438c-b182-71d58cb50c78": "\"어떻게 당신을 믿을 수 있습니까? \"",
    "eaafd3e3-5917-4d8a-82e5-cfb05bf11481": "\"어떻게 감히 사람들의 목숨을 변덕스럽게 가져갈 수 있습니까? \"",
    "06def33c-7ffb-4bcd-95c1-e5d64db8b29a": "\"어떻게 감히 나에게 등을 돌릴 수 있습니까? \"",
    "d50395de-cafb-4282-90d0-25fe35ed8119": "\"어떻게 감히! 너.. 넌 내 피조물이다! 넌 내 노예야!\"",
    "e7a6b2ef-ce6a-4bbc-88cc-4df37c158268": "\"어떻게 실종되었나요? \"",
    "59c021ce-bb73-4f1e-8562-f270136091d6": "\"어떻게 그를 잃었습니까? \"",
    "22f006dd-79bf-4c3e-b360-6b01f376c108": "\"나 어떻게 생겼지?\"",
    "2852caf9-7099-4ae0-a531-729289321f63": "\"기분이 어때요? \"",
    "482bffa3-98aa-49b0-bc51-b2102e99b2cf": "\"우리가 굶어 죽거나 야생 동물이 우리를 먹기까지 얼마나 남았습니까...\"",
    "e4003830-0312-425c-b82b-f8fa921cf5bc": "\"어떻게 사바멜렉을 감지할 수 있었나요? \"",
    "6e6744cc-fcd6-45ed-918a-d77a87ed6f56": "\"하지만 지금은 할 일이 많고 사람들이 기꺼이 죽일 수 있기 때문에 책을 잘 보호해야합니다. 그것을 가져 가서 아무도 그것 때문에 고통받지 않도록하십시오. 알았지?\"",
    "de141b56-371d-4bd0-a0f4-f72be78103f7": "\"나는 흥분되지만 당신이 생각하는 방식은 아닙니다. 내 손길의 즐거움보다 훨씬 더 가치 있는 것을 당신에게 제공하고 싶어요.\" {n}사냥꾼의 낮고 무더운 웃음이 들립니다.{/n}",
    "b8526d60-c850-4bb7-a07f-fc5738445097": "\"권력에 대한 당신의 갈증에도 한계가 있다는 것이 기쁘군요... 비꼬는 말 같아서 미안하지만 정말 기쁩니다.\"",
    "013a4279-4628-46bc-8878-e052db270f74": "\"나는 당신을 처형하지 않을 것입니다. 하지만 당신은 당신의 범죄에 대해 보상해야합니다.. 그리고 당신이 한 모든 일 이후에는 아주 오랜 시간이 걸릴 것입니다\"",
    "b9dd6537-6bd0-48f6-8a74-fbe82229efdf": "\"나는 너에게 나 자신을 설명하지 않을거야. 떠나세요\"",
    "46b69e2b-5d54-4abb-99b6-472860786f82": "\"나는 준비되었다\"",
    "1ce96ffe-c028-42b4-9713-3f5d6932769f": "\"당신이 그 모든 일을 겪어야해서 미안해 \"",
    "dca50bd6-5bed-4ef9-80c7-9789fa0ae8a4": "\"나는 항상 그랬던 것처럼 살아남으려고 노력하고 있습니다. 나는 짓밟히지 않기 위해 권력에 복종한다\"",
    "1df6c330-c612-43f3-990f-32686cacc746": "\"다시 한번 사과드립니다, 주인님. 제 행동을 깊이 후회합니다!\" {n}사냥꾼의 만족스러운 미소는 그녀가 아무것도 후회하지 않는다는 것을 분명히 보여줍니다.{/n}",
    "0b57a6e2-965d-41e1-85fe-bec59a423447": "\"나는 내 친족을 그들의 은신처로 데려와서 그들이 데몬 군대에 합류하고 그들에게 주어진 힘을 받아 들일 수 있도록했습니다. 나는 우리 부족을 더 강하게 만들었습니다! 나중에 데몬이 더 이상 필요하지 않게 되었을 때, 나의 강력한 친족들이 나를 위해 싸웠을 것이다.\" {n}사냥꾼이 잔인하고 피에 굶주린 미소를 짓습니다.{/n}",
    "03d38cce-5daa-488f-835c-ed7ce8ea9a16": "\"몽그렐 군대를 위해 왔습니다\"",
    "07918527-c9f0-4ea2-a311-13d6a9882126": "\"재미와 엔터테인먼트를 보장 할 수 있습니다!\"",
    "2c3578d9-d9ae-4ad6-bed2-f5d995c5cd12": "\"나 자신도 믿을 수 없어요.. 내 평생 생존만이 나의 유일한 우선순위였다. 하지만 지금은.. 당신 없이는 살아남고 싶지 않아요 \"",
    "a784a8c4-f873-4680-892b-d26b2b0f7e52": "\"나는 당신이 당신의 힘을 자랑스러워하는 것을 알 수 있습니다 \"",
    "13f40a61-5a58-4285-88c5-dede4be507c8": "\"나는 당신이 감기에 시달리게 할 수 없습니다. 나랑 같이 가자, 내가 따뜻하게 해줄게\"",
    "66b8af1f-cae4-4fdf-857e-9f3dbd9a25d9": "\"내가 방금 그런 말을 하다니...\" {n}웬두아그가 깜짝 놀란 표정으로 당신을 잠시 쳐다봅니다. 그리고는 행복하게 킥킥 웃습니다.{/n} \"하지만 난 {name}을 사랑해. 정말이야\"",
    "92d68ad4-311e-4dab-8b83-434e0f7e64f6": "\"계속할 수 없어요. 너무 많아요\"",
    "74dceb30-a7e1-4d35-94a9-b199bf882358": "\"지금은 도와드릴 수 없습니다\"",
    "249fbc97-924f-4911-b5cb-8007cc98b0f8": "\"이번에도 해냈어, 또 해낼 거야! 불신으로 나를 모욕하지 마세요! 나는 방금 내가 당신의 전사들 중 가장 강하다는 것을 증명했고, 사바멜렉의 독조차도 나를 이길 수 없었습니다!\"",
    "5a8c2b01-c8b9-44b0-96e9-b8013a0fd439": "\"그 이상을 만족시킬 수 있습니다, 주인님.\" {n}웬두아그가 약속에 찬 미소를 지으며 꼬리로 허벅지를 가볍게 채찍질합니다.{/n}",
    "09eb10ee-36e0-45f1-97d9-20d2edcabb16": "\"나는 감히 어떤 인간이라도 자신이 추하다고 생각하는 사람을 죽일 권리를 부정하지 않습니다. 그것은 결국 매우 설득력있는 이유입니다.\"",
    "1d6379c4-1b4f-4158-b1b5-c0e10201c777": "\"나는 당신의 외모 때문에 당신을 선택하지 않았어요\"",
    "9af48b13-98e7-4a64-bd56-df1f1358229a": "\"나는 당신이 다치는 것도 보지 못했습니다\"",
    "cfcacf42-9855-4621-bd45-1c6c151b22c7": "\"내가 뭘 하고 있는지 몰랐어, 주인님! 사바멜렉의 독이.. 그게 그거였어요! 나는 약에 취했다!\"",
    "76c36ffe-2a85-435f-b272-98ae53e410ff": "\"나도 몰랐어요. 그냥 긁힌 상처였고 아프지도 않았기 때문에 신경을 쓰지 않았습니다. 그러다 밤새 부어 오르기 시작했고 열이 나기 시작했습니다. 감염이 퍼지고 있는데 제가 사용해 본 어떤 물약도 효과가 없었습니다\"",
    "8d7cf58c-25f7-48fa-aaa6-d7b3a1bd8643": "\"치료받을 때 고통스럽게 울부짖는 모습을 다른 사람들에게 보여주고 싶지 않았습니다. 창피할 것 같았어요.\" {n}웬두아그의 꼬리가 신경질적으로 무릎을 치며 당신을 강렬하게 응시합니다.{/n}",
    "38f9df41-d7c5-4192-9822-e91627ba36ec": "\"아릴루가 왜 이 실험실을 버리면서 파괴하지 않았는지 이해가 안 돼요. 그녀는 세계상처를 열었지만 흔적을 남기지 않았어요!\"",
    "151c4c5b-119a-46ce-8d63-d4dbcceab337": "\"나는 다른 사람들이 어떻게 생각하는지 신경 쓰지 않습니다. 당신은 아름다워요\"",
    "4db446b3-a023-4103-90eb-7f151dc1d146": "\"나는 당신의 충성심을 의심하지 않습니다. 하지만 알루시니라는 유혹으로 가득 차 있고, 당신이 나를 배신하면 보상을 주겠다는 사람들이 많아요. 하지만 내가 왜 걱정하지 않는지 알아?\"",
    "93fd70df-8751-4842-a703-72157ce9b885": "\"귀하의 질문에 대한 답변이 없습니다.\"",
    "031cfe7f-62fb-4b0a-91dd-fec4f8e3ec6a": "\"이럴 시간 없어요\"",
    "196ae3d3-3a87-4210-8c21-cdaace1aaf7c": "\"당신과 채팅할 시간이 없어요\"",
    "17e1af7d-d172-4d84-b071-e35383b0f4db": "\"나는 당신을 위로 할 시간이 없습니다 \"",
    "d90c1845-92dd-488d-958b-a6459c4d6e05": "\"나는 그를 찾기 위해이 지역의 모든 저택을 수색 할 시간이 없습니다 \"",
    "52c73022-2020-4319-acb0-01a8c563f43b": "\"나도 무엇이 우리를 기다리고 있는지 모르겠습니다. 나는 미래를 들여다 보지만 내가 보는 것은 어둠뿐이고 내가 냄새 맡는 것은 피뿐입니다.\"",
    "7f8f88fd-7a3d-4e18-8601-2f8aff17c4c9": "\"앞으로 어떤 일이 벌어질지, 어떤 미래가 펼쳐질지 모르겠어요. 하지만 무슨 일이 있어도 우리가 함께할 거라는 건 알아요. 그리고 우리가 파라즈마를 마주해야 한다면, 우리는 나란히 그녀 앞에 설 것입니다.\"",
    "2f9b7a12-d634-4177-90bc-446ab4867ad5": "\"뭐라고 말해야할지 모르겠어요\"",
    "3dc7b87c-14c9-4180-8efa-c36722170f6d": "\"모르겠어요, 주인님. 사바멜렉은 우리를 지금의 모습으로 만들었지만.. 이제 그는 죽었고, 그의 모든 음모와 계획도 그와 함께 사라졌습니다. 이제 우리는 방패 미로의 보호 없이 우리 스스로 살아남아야 해요. 하지만 우리는 더 이상 짧은 수명의 저주를 받지 않았어요. 그러니 누가 알겠어요? 지상에서 땅을 차지할 수 있을지도 모르죠. 그곳에 정착해서 우리만의 왕국을 만들 수 있을지도 모르죠.\"",
    "c044d11d-b13b-4d4d-8e8d-5d5d0e27fe1e": "\"모르겠어요. 오래전에 그가 실종되었을 때.. 누군가를 두 번 가슴에 묻는 것은 어렵습니다. 하지만.. 씁쓸하네요.\" {n}웬두아그가 돌아섭니다.{/n}",
    "52474e34-8d46-464c-90bc-70f9320ccfcd": "\"모르겠어요\"",
    "b7c387ee-f47f-4be5-b6cc-9b45c7954429": "\"모르겠어요.. 넌 평범한 인간이 아니야. 독이 당신의 외모를 바꾸지 못할 수도 있습니다. 왜? 괴물이 될까봐 두려워요?\" {n}사냥꾼이 눈을 좁힌다.{/n}",
    "23629338-1d00-4eb8-8a29-5bcaa4dca257": "\"나는 당신의 소홀한 여자 친구라는 생각이 마음에 들지 않으니 우리 사이에 아무 일도 없었던 것처럼 행동하는 것이 어떻습니까? 당신은 내 사령관이고 나는 당신의 전사가 될 것이지만 다른 누군가가 당신의 침대를 따뜻하게 할 수 있습니다. 그게 모두에게 최선일 것 같아요.\"",
    "a8db525c-f417-4c53-94e5-13b4a272cd26": "\"나는 몽그렐들의 도움이 필요하지 않습니다\"",
    "363f92fa-11e6-42b6-b13a-8b8f129ab488": "\"나는 이것에 대한 준비가되지 않은 것 같아요...\"",
    "2e124ef5-bc0b-4252-ab97-0759554b25db": "\"저게 마지막 불은 아닐 겁니다. 다음 번에는 데몬들이 불타게 될 거예요!\"",
    "4650782b-c949-4029-bcc9-3321782004d2": "\"더 이상 당신을 보고 싶지 않아요\"",
    "24103cac-dbd6-443d-ac49-15a2ae6aa85f": "\"나는 당신이 동료 전사들과 싸우는 것을 원하지 않습니다 \"",
    "422a3c99-06a2-4d92-8ac2-529c32d922f7": "\"나는 그 어느 때보 다 더 살아 있다고 느낍니다!\"",
    "b313442b-00e4-40d7-9feb-08016231a965": "\"나는 그렇게 느꼈다 \"",
    "3200fbf1-5aef-4c05-8170-92b2d1400119": "\"나는 내 민족의 진정한 주인인 무적의 사바멜렉을 따른다! 그는 위대한 유혹자이자 정복자이며 그의 독은 힘과 행복을 부여합니다! 정복의 때가 왔다! 나는 그의 챔피언이자 위대한 여왕이 될 것입니다! 그리고 너희 고지인들은 우리의 노예가 될 것이다!\"",
    "2be18c2b-2429-4582-8e5f-043eb11a61a1": "\"다시는 이런 짓 하지 마세요. 이건 명령이야. 알겠어요?\"",
    "e0fced68-b990-400e-8bef-e9efe6ef31fd": "\"다이라를 찾았어요. 그녀는 죽었어\"",
    "45bf615d-3d79-41ac-adf1-5941f4aa1ea3": "\"그때 나는 죽었을 것 같다. 배신으로 오염 된 마음으로 살아있는 것보다 깨끗한 양심을 가진 죽은 고기가되는 것이 낫습니다.\"",
    "dba4e4a7-d31b-4a6f-984e-955c84cb692b": "\"케나브레스에 오기 전에는 이렇게 많은 불을 본 적이 없어요. 이제 연기 냄새가 어디를 가든 나를 따라다니는 것 같습니다! 하지만 그 냄새가 불쾌하다고는 말할 수 없습니다.\"",
    "73c21d25-511a-49a7-b54e-4ba1e90c9be5": "\"선택의 여지가 없었어. 그녀는 처음부터 나를 주시하고 있었고, 내가 거절했다면 그녀는 나를 없애 버렸을 것입니다. 우리가 생존을 위해 하는 일들, 그렇죠? 그래서 저는 그녀의 칼놀이, 채찍질, 목을 조르는 습관 등 그녀가 저를 위해 가진 모든 것을 삼켜야만 했어요...\" {n}어깨를 나른하게 굴리며 웬두아그는 목소리에서 욕망을 숨기려 하지도 않는다.{/n} \"...너무 끔찍했어\"",
    "31c1e201-ae31-4cec-967b-bc0cc5eb890a": "\"나는 내 계획을 비밀로 하기 위해 여러 사람의 목을 베어야 했다. {g|Dyra}다이라{/g}의 실종은 부족을 혼란에 빠뜨렸고 경비병들은 그녀의 시신을 숨길 수 없게 만들었습니다. 나는 그녀의 시체를 길 한가운데에 버려야만 했어요. 그 당시에는 제가 발각되어 제 음모가 들통날까봐 걱정이었습니다. 하지만 다행히도 당신은 살인 사건 수사에 관심이 없었어요.\"",
    "827face0-f8a6-4108-bb29-effd0ab7dd09": "\"오랫동안 준비해왔지만, 이제야 알았습니다, 주여, 당신의 힘이 없다면 우리는 진정한 우리 자신의 그림자에 불과할 것입니다! 우리는 당신과 함께 하는 것 외에는 다른 운명이 없습니다! 그리고 내 모든 백성들이 곧 그러하듯, 위대한 사바멜렉에게 절을 올립니다!\"",
    "0c21fba4-73e9-4887-80ee-e00270a7599c": "\"더 이상 질문이 없습니다\"",
    "cdd68daf-7950-408f-a066-cb40a8fad413": "\"할 말이 없어요.. 뭐든지 맹세할게요!\"",
    "502890a0-525b-407c-91c7-287990069c14": "\"인정해야 할 것은 쉬운 결정이 아니었다는 것입니다. 그는 저에게 매우 유혹적인 보상을 제안했지만.. 당신을 알게 된 후 저는 차라리 당신 편에 서고 싶다는 것을 깨달았습니다. 당신에 대한 충성을 유지함으로써 얻을 수 있는 것이 더 많았으니까요.\"",
    "3f9d1f10-8d09-4681-a174-a3a3d56dd4b7": "\"가야겠어요\"",
    "d567c392-f761-4d0a-a89c-c9d5fda2c2c6": "\"가야겠어요\"",
    "9c4382fc-72e9-4efa-b690-d689cd41778b": "\"알루시니라의 즐거움이 나를 버리고 녹티큘라에게 충성을 맹세하도록 유혹하지 않았기를 바랍니다. 나는 당신을 벌해야 할 것입니다 \"",
    "a0d77587-351b-4f51-a05a-177b503c3c8e": "\"이것이 당신에게 교훈이 되기를 바랍니다. 원한다면 여왕처럼 놀아도 되지만, 자신의 자리를 잊지 마세요.\"",
    "2b3d6fd1-3fc2-430f-8107-d208f28bb1e9": "\"나는 당신의 전사들이 모든 노력의 가치가 있기를 바랍니다 \"",
    "d2d8534b-3197-46f6-b732-cd596a16e2ce": "\"제가 때때로 어려울 수 있다는 것을 알고 있지만 여전히 올바른 접근 방식과 올바른 단어를 찾아서 저에게 다가 갈 수있었습니다. 정말 대단해요. 저는 당신에게서 배우고 가치 있는 리더가 될 수 있기를 바랄 뿐입니다.\" {n}그녀의 눈에는 복종이나 아첨의 흔적도 없이 진심 어린 존경심이 가득합니다.{/n}",
    "ca424ce4-8a4b-41f0-a5ed-a31b22791340": "\"나는 내가 강하다는 것을 알고 있지만, 그게 무슨 소용이 있습니까? \" {n}웬두아그가 몸을 멈추고 급히 고개를 돌립니다.{/n}",
    "cd834b75-2307-48b6-86a0-876f57b91073": "\"알아요. 그것은 전사들에게 매력처럼 작용합니다-그들이 그것을 보자마자 그들은 그들이 누구를 상대하고 있는지 이해하기 때문에 퍼티처럼 부드러워집니다 \"",
    "7801b01a-3405-4180-b0bf-97fccc571796": "\"알아. 당신도 날 실망시키지 않았어요\" {n}그녀의 발톱이 달린 손이 상처 하나 남기지 않고 당신의 가슴을 스칩니다.{/n}",
    "33ed42f8-6432-45e7-8cf9-1ddb9d9678cf": "\"알아. 당신은 나를 이해하는 유일한 사람입니다. 많은 사람들이 당신에게 의지하고 있잖아요...\" {n}웬두아그가 어두운 한숨을 내쉬며 우울한 생각에 더 깊이 빠져듭니다.{/n}",
    "99d17132-c094-40ed-af54-c22fdc7ae845": "\"나는 당신의 이러한 변화가 좋아\"",
    "8face2ca-d9c5-4706-9cea-4239b677e6cd": "\"나도 당신을 좋아해요\"",
    "e12d8c6c-a7c6-4185-8eac-66ea1b178a8d": "\"사랑해\"",
    "58494bc6-0a26-44d6-bd3e-1e6fccf78ba1": "\"나는 당신을 위로하려고 한 적이 없습니다. 위로의 말은 약자를 위한 것이지.\" {n}웬두아그가 신경질적으로 웃습니다.{/n} \"자신을 속이지 마세요. 난 예전과 똑같은 사악하고 거짓말쟁이 배신자야. 나는 여전히 나 자신 외에는 아무도 신경 쓰지 않지만, 당신이 그냥 죽지 않아서 조금 기뻐요\"",
    "c69e7afb-58df-4da0-bb66-ac8f0b3d1a0d": "\"넌 할 수 있을 것 같아. 네가 데몬들을 잘 안다면 여기까지 올 수 있을 거야. 하지만 나한테서 들은 게 아니잖아!\"",
    "be985125-3842-4f3e-97e0-579eba28022b": "\"알겠습니다\"",
    "253d61c7-4204-4c1a-8292-0e23b17fea73": "\"알겠습니다\"",
    "791481d6-c277-4ade-b391-c079d263df9f": "\"나는.. 낯선 사람이 느껴진다\" {n}공기 냄새를 맡으며 웬두아그가 천천히 고개를 돌려 당신을 봅니다. 그녀가 웃습니다.{/n} \"아. 주인님.\"",
    "d8741d32-3510-46cd-af8c-74b1851f4719": "\"웬두아그에게 채찍 20대를 선고한다. 그것이 당신에게 교훈이 되도록하십시오 \"",
    "5bbaf006-821d-4c1c-895d-e90d3534a45f": "\"나는 당신에게 유배를 선고합니다 \"",
    "529eaaf8-7453-4eb0-8944-a6e46eb53f8b": "\"난 란의 목숨을 살려줬어. 나는 당신이 그것에 대해 의견이 있다고 확신합니다 \"",
    "39b28aa2-3023-4d4c-942e-cd1dc20ee13e": "\"결투로 논쟁을 해결하자고 제안합니다\" {n}사냥꾼이 웬두아그를 노려봅니다.{/n} \"난 위대한 영웅도 아니고 추장도 아니야. 하지만 부족에 대한 책임을 망각한 겁쟁이도 아니야. 그래서 우리 동굴에서 널 기다릴 거야, 웬두아그. 와서 부족의 미래를 위해 싸우자고 누가 시키기 전엔 멈추지 않을 거란 걸 알아.\"",
    "c03d744b-5dec-4277-b101-c5c18c65dc02": "\"지금이 당신에게 감사할 때인 것 같아요. 우리가 함께 겪은 모든 일을 생각하면 한때 케나브레스 아래의 끔찍한 지하 묘지에서 평생을 보낼 계획이었다는 게 이상할 정도예요. 십자군 정신에 맞지 않게 들리겠지만.. 호실라를 배신한 건 내 인생 최고의 결정이었어.\"",
    "e66a987c-2685-4332-ad76-1c981c24351a": "\"맹세컨대, 만약 란이 '치료법'에 성공해서 내 전사들의 데몬적 분노를 빼앗는다면, 나는 그를 물고기처럼 내장을 발라버릴 것이다! 그를 막아야 해, 주인님!\"",
    "e1b122bf-b5ad-4cf9-8434-2c48e4c96ee8": "\"이제 작별 인사를 할 시간인 것 같아요\"",
    "61133503-4c71-4aec-8d7d-f87a751cf566": "\"전쟁을 준비하며 열심히 일하는 부족을 찾을 수 있을 것 같아요. 방패 미로를 파괴한 후, 모두들 약속된 때가 왔다고 믿었을 겁니다. 지상에서 지하 성전사를 부르고 있다고.. 그게 사실이라면, 우리에게만 이익이 될 수 있겠지.\"",
    "1f895cad-99a0-4ef5-9564-39b39c476ca0": "\"오해하신 것 같아요. 정말 불쾌합니다\"",
    "8550c3f5-d4e7-47ef-b54d-3236c74c59a2": "\"나는 당신이 강한 것을 자랑스럽게 생각했습니다 \"",
    "c7172446-a08e-457e-bd5b-da9217253336": "\"나는 당신을 트러쉬합니다. 다른 많은 사람들도 그래요. 하지만 모두가 그렇지는 않죠. 그리고 그것은 내가 부족을 이끌면 우리 가족이 분열 될 것이라는 것을 의미합니다. 부족은 분열될 수 없어. 그렇게 되면 우리는 죽을 거야. 그래서 우리가 떠난다면 함께 떠나는 것입니다.\"",
    "52dd5880-8f61-4f34-9c8f-ef165f090cca": "\"지구라트에서 일어난 일에 대해 명확히하고 싶습니다. 나는 여전히 당신을 걱정합니다.\"",
    "7fcab769-8ac8-4f2f-98cc-81c4861141f6": "\"당신에 대해 더 알고 싶어요\"",
    "fdb27bb9-68cd-4ffc-8ac6-22c74897515e": "\"선물을 드리고 싶어요\" {n}웬두아그가 신비로운 미소를 지으며 데몬의 시체를 가리킵니다. 꼬리 끝에는 무시무시하게 생긴 침이 있고, 그 끝에서 위험하게 반짝이는 독 구슬 하나가 눈에 들어옵니다.{/n} \"사바멜렉의 독과의 교감. 그것은 엄청난 힘을 담고 있지만, 또한 엄청나게 위험합니다\"",
    "0a579449-0d41-4cd7-9502-99e71be3b831": "\"나는 내 우려를 표현하고 싶었다. 웬두아그가 걱정돼요. 그녀는 그녀가 할 수 있는만큼.. 소리 치고 끈질 기지 않습니다.\"",
    "56ba381b-40dd-499a-b930-636a77df9c9a": "\"나는 당신을 없애고 싶었지만 강력한 동맹의 도움이 필요했습니다. 알루시니라에 도착했을 때 사바멜렉이 가까이 있다는 걸 알았어요. 도시에서 그의 냄새를 맡았어요. 그래서 그를 추적했어요. 그의 집으로 가서 그와 동맹을 맺었죠. 그리고 아무 일도 없었다는 듯이 캠프로 돌아왔는데.. 당신은 전혀 눈치채지 못했죠!\"",
    "03fa4459-0ccc-4351-965f-9f6a8e8bcd81": "\"물론 그러고 싶었지만, 이렇게는 아니었어요\" {n}그가 웃고 있는 웬두아그를 가리킵니다.{/n} \"저 여자 좀 봐. 우리 모두를 죽이거나 데몬의 노예로 만들 텐데, 어느 쪽이 더 나쁜지 모르겠어\"",
    "8fe66383-54c3-4c01-aa64-912f7677b004": "\"내가 경고했잖아, 란. 내 부족 근처에 오면 후회하게 만들겠다고 했잖아!\"",
    "36582eef-90f8-44f0-aba6-b0dd06d6122c": "\"내가 경고했잖아. 자신의 부족을 배신하는 사람은 믿을 수 없습니다. 그런 짓을 하려면 뼛속까지 썩어 있어야 합니다.\"",
    "bf56cc95-9ed9-4c4b-92ad-85a339092690": "\"물론 부족과의 재결합을 축하하고 있었어요. 당신은 내 친족을 표면으로 데려왔으니 이 성취를 축하할 만하지 않나요?\"",
    "e6d8085e-458b-4090-bcc3-d08105716f48": "\"나는 당신이 무엇을 할 것인지, 당신이 누구 편을 들지 궁금했습니다. 그리고 그 결과에 매우 만족합니다. 제가 당신을 따르기로 결정했을 때 제가 옳았다는 것을 다시 한 번 증명해 주셨고, 제가 당신의 파이터들 사이에서 특별한 위치를 차지하고 있다는 것을 증명해 주셨습니다.\"",
    "8bb64bbf-1b7b-45a3-b221-d0345412c265": "\"기꺼이 도와주었습니다.\"",
    "2c872f90-8eee-410b-8991-34c7bbb723b4": "\"당신이 명령을 내리길 기다리고 있었어요. 그녀를 잡아!\"",
    "0cf24d70-b5cb-4f06-ae3f-4b02cdd40a72": "\"나는 데몬들이 내게 힘을 주겠다고 약속했기 때문에, 그리고 그들이 내게 줄 것이 있는 한에만 데몬들을 섬겼을 뿐이다.\" {n}웬두아그가 웃으며 날카로운 이빨을 드러낸다.{/n} \"하지만 호실라가 죽었으니 내게 줄 수 있는 건 아무것도 없고, 난 호실라를 위해 목숨을 걸 생각도 없었어. 당신은 진정한 지도자이고, 따를 만한 가치가 있는 사람입니다!\" {n}사냥꾼이 애교 섞인 어조로 말합니다.{/n}",
    "bf2821ad-ce10-4dc9-a236-c5113d539dc9": "\"나는 첫날부터 당신을 반대하는 음모를 꾸미고 있었지만, 당신은 내가 행동하는 것을 잡을 만큼 영리했고.. 나를 놓아 줄만큼 현명했습니다. 당신은 내 전사들을 제압했고, 내가 {g|Dyra}다이라{/g}의 살인을 저질렀다는 것을 알아냈다. 하지만 당신은 나를 교수대에 보내지 않았다. 대신, 당신은 내 계략이 결코 성공할 수 없다는 것을 보여주었습니다. 내가 무슨 짓을 하든 당신은 항상 한 발 앞서 있을 것입니다.\"",
    "4543cdfe-1d4e-445a-ba3d-98dde3b8a540": "\"나는 칭찬과 칭찬으로 샤워를했고 다른 부족의 최고의 사냥꾼들이 나를 원했지만 그게 나에게 무슨 상관이 있습니까? 아첨에 귀를 기울이기 시작하는 순간 약해지고 죽는 순간입니다. 아니요, 저는 항상 스스로를 더 밀어붙이고 도전하며 한계에 도전했습니다. 죽을 뻔한 적도 여러번 있었지만 항상 더 강하게 돌아왔죠. 저는 모든 힘을 스스로 얻었고, 누군가 그것을 존중하지 않으면 그냥 칼을 잡았습니다! 그래서 부족 최고의 사냥꾼이 되었어요.\"",
    "11107cc7-9655-47ac-aff4-1884fa0b2db1": "\"당신의 지원에 너무 감동했습니다.. 이렇게 부드러운 위로의 말을 건네는 것은 드문 일이었습니다.\"",
    "38dddea8-0d76-40bb-9fba-9dc864560abd": "\"당신을 죽이려던 게 아니었어요. 제발, 날 믿어줘. 난 절대 널 배신하지 않아. 나는 당신에게 충성스럽고 영원히 충성 할 것입니다. 맹세해요.\" {n}웬두아그의 목소리는 겨울바람에 얼어붙은 나뭇가지처럼 가늘고 연약하게 들립니다.{/n}",
    "4ebb285b-68b4-4a9e-a801-7af9ffd6c374": "\"나는 항상 내 부족에 묶여있을 것입니다. 그 유대는 영원히 남아있을 것입니다. 나는 네스홀름 부족의 몽그렐이며 결코 다른 사람이 될 수 없습니다. 내 부족의 운명은 곧 나의 운명이다.\"",
    "b819d2d8-48b3-402f-9d86-65854f476541": "\"그녀에게 무슨 일이 일어 났는지 알아낼 것입니다 \"",
    "f14b68eb-73ae-456f-9cb5-341c7bd8b889": "\"나는 이것을 한 번만 말할 것이다. 나에게 순종하지 않는 사람들은 죽을 것이다 \"",
    "5fc08fbf-3821-4112-9fbd-b94c9459c257": "\"나는 충성과 헌신으로 당신과 당신만을 섬길 것입니다! 맹세합니다! 맹세합니다!\"",
    "ab6e66b2-d64f-4ee0-a647-03514bda5434": "\"네 아버지처럼 널 버리지 않을거야. 약속해 \"",
    "2946674b-f0d7-4e50-b1c6-ff4e0a8d23d5": "\"나는 당신을 도울 수 없습니다.\"",
    "58d212b7-8823-4780-9e8e-9b236c4950b3": "\"널 처형하진 않겠지만 다시는 보고 싶지 않아. 이제 내 시야에서 사라져\"",
    "1d33b7f2-73b5-484f-a1c2-d14df850f7dc": "\"난 떠나지 않을거야, 그리고 널 설득할 시간도 없어, 란. 그럼 이제 어쩌죠?\"",
    "c042b943-5ba7-460e-9a79-556bdcedd6fa": "\"당신을 동반자로 삼게 되어 기쁩니다\"",
    "95ce85e9-784b-4cb1-b940-a77c03cae779": "\"당신을 믿고 싶지만 웬두아그의 도움에 의지했다는 사실이 어떤 말보다 당신에 대해 더 많이 말해줍니다. 그녀는 모든 몽그렐들을 울부짖는 무리로 만들어서 그녀의 명령에 따라 적을 짓밟고 싶어 합니다!\"",
    "44e4c102-828d-4797-8a77-7e92a4ac20bc": "\"차라리 그놈한테 몇 대 때려주는 게 낫겠어.\" {n}웬두아그가 만족한 미소를 지으며 당신 앞에 절을 합니다.{/n}",
    "79f6a5bc-1541-4132-96c8-1f8235a01807": "\"골라리온을 위해 죽느니 차라리 나 자신을 위해 살겠어\"",
    "e915bf4e-7822-4787-b16e-c8856ee08521": "\"부드럽게 할게요\" {n}웬두아그가 사바멜렉의 꼬리에서 독침을 떼어내서 당신에게 가져다줍니다. 그녀는 침으로 당신의 피부를 어루만지며 섬세하게 가슴에 대고 있습니다. 그런 다음 침 끝이 피부를 관통할 때까지 조심스럽게 누릅니다.{/n}",
    "9a017341-1f52-48e2-8b41-a7074c232e92": "\"이 책은 제가 보관할게요\"",
    "5f24e326-4e13-42e9-be47-96adeb529e44": "\"길들여진 짐승처럼 너희를 내 왕좌에 묶어두겠다! 그리고 더러운 입을 벌릴 만큼 어리석은 자의 혀를 뽑아버리겠다!\"",
    "39fdf783-f58a-4872-a5eb-c2848d0fc106": "\"내가 직접 처리하겠습니다\"",
    "a116fc93-66a7-4e3c-8345-5418da16fa5c": "\"나는 가서 전쟁 노력을 방해 할 것입니다. 당신이 열심히 쌓아온 모든 것을 파괴할 거예요. 그러니 내가 당신의 캠페인 전체를 망치고 싶지 않다면 죽지 않는 게 좋을 거예요.\" {n}웬두아그는 십자군 전쟁에 대해 놀리면서 장난스러운 어조를 취하려고 하지만, 목소리에 담긴 걱정을 숨길 수는 없네요.{/n}",
    "d8cd7b46-b768-4948-802f-fd3ead5b9ede": "\"그냥 명령하면 돼요. 그는 십자군 사령관의 직접적인 명령을 거의 무시하지 않겠죠?\"",
    "735dd8c4-157c-4c55-b7f9-0c369c6b549b": "\"내 질문을 반복하겠습니다. 무슨 일이 일어나고 있습니까? \"",
    "02e9975e-c588-450a-92ec-74621f464390": "\"노력해볼게요. 다만 내가 하룻밤 사이에 나쁜 년이 되는 걸 멈출 거라고 기대하지는 마세요. 이 표범은 반점을 바꾸려면 시간이 좀 필요할 것입니다.\"",
    "014dea54-93cd-4bbf-b185-ade0e142287d": "\"사바멜렉의 독을 이겨내서 다행이야\"",
    "b6debfdf-5a34-4714-8e1a-10feb769dca0": "\"난 괜찮아! 나한테서 뭘 원해?\" {n}웬두아그가 팔을 가슴에 접어 대화가 끝났음을 나타냅니다.{/n}",
    "94ef2705-c597-4176-b858-a9b7c18a15e8": "\"난 착한.. 소녀가 아니야...\" {n}사냥꾼의 목구멍에서 으르렁거리는 소리가 들린다. 웬두아그의 눈에서 기름진 눈물이 흘러나와 그녀의 얼굴을 반짝이는 검은 줄무늬로 물들인다. 그녀는 말을 할 수 없는 광기 어린 울부짖음을 내뱉는다.{/n}",
    "08df80f7-fb52-471c-a5b0-b0e9976417fe": "\"난 당신과 아무데도 가지 않을거야\"",
    "5edd0fde-fa7c-4fad-b761-7d7438d7acba": "\"나는 당신이 그렇게 진지하고 책임감있는 것을 보는데 익숙하지 않습니다 \"",
    "8c394a8b-8675-4476-9951-ecd9687a6e3b": "\"나는 당신을 걱정하기 때문에이 말을 하는 것입니다. 당신을 잃고 싶지 않으니 다음에는 조금만 자제해 주세요 \"",
    "590d673a-8298-45ec-b22e-01cfccc01bf3": "\"삼가 조의를 표합니다\"",
    "acbb0e06-87ad-403f-9327-646c92e5b6e7": "\"죄송합니다. 우리의 많은 방식이 당신에게 새로운 것임을 알아야합니다.\"",
    "52ada367-6166-4aae-b4c8-3718ddc398e7": "\"나는 당신의 마음을 차지할 생각도 없고, 당신의 약혼자가 되려는 욕심도 없어요. 그냥 재미있게 놀자고 제안하는 것뿐이야.\" {n}웬두아그의 웃음소리가 장난스럽고 평온하게 들려요.{/n}",
    "5938c81c-7559-4863-88cf-b42df38984aa": "\"나는 당신 부족의 미래가 밝다고 확신합니다. 함께 어떤 모습일지 상상해 봅시다\"",
    "f0b84666-4fbf-4b5f-8bf7-b213d847b8b5": "\"나는 추장입니다. 나는 내 리드를 따르는 사람들의 발걸음을 듣는다 \"",
    "3d066881-1166-4636-8d8a-af448a439444": "\"동굴에서 당신이 내게 한 말을 많이 생각해 봤어요.. 그리고 이제 이해가 되네요. 나는 나 자신에게 너무 집중하고 있었어. 나는 나 자신을 위한 영웅적인 운명을 찾으려고 노력했고, 활을 든 남자 이상의 무언가가 되려고 노력했지만.. 내가 항상 더 큰 무언가의 일부였다는 것을 깨닫지 못했어. 저는 부족, 공동체에 속해 있으며 다른 부족원들이 무엇을 해야 하는지, 어떤 운명을 선택해야 하는지 지시할 권리가 없습니다. 내가 항상 내 부족에 동의하지 않을 수도 있지만, 그들을 섬기는 것은 나의 의무입니다.\"",
    "acc81732-2724-4226-afad-c6d50095c9a8": "\"나는 네스홀름 전사들이 군대에 입대하는 순간부터 그들을 훈련시켜왔다. 나는 그들에게 나와 나에게만 복종하도록 가르쳤다. 때가 되면 그들은 당신의 성전사들을 켜고 잠든 그들을 찔러 죽이려고 했어요. 알고 있었나? 아니, 몰랐어.\"",
    "c8999d70-51c7-4bb4-b982-fd94329a0e19": "\"나는 결정을 내렸어\"",
    "71d7e894-a350-4a77-ac44-5daae808c2b9": "\"전.. 누구도 사랑해본 적이 없어요. 하지만 당신이 죽을 만큼 어리석다면, 나는 당신을 따라 파라즈마의 심판을 받겠습니다.\" {n}웬두아그의 목소리에 갑자기 팽팽함이 느껴지는데, 마치 활줄이 끊어질 정도로 팽팽해진 것 같았어요.{/n}",
    "77c8c7e1-5a4e-418a-a550-43bd8300a165": "\"내가 고지대 사람들과 잘 어울리지 못한다고 이미 말했잖아요. 그 티플링과 단검 이야기.. 그건 일회성이 아니었어, 그냥 그렇게 두자고.\"",
    "e4f19e57-5eb2-4515-ac24-a13e1334d182": "\"네이더를 수면 위로 끌어올리기 위해 당신의 내장으로 만든 밧줄이 필요하다면 기꺼이 만들어줄게!\"",
    "cc9b343e-cb88-4cef-9576-b63f808c31b0": "\"너의 몽그렐들이 또다시 나를 무시하는 것을 보면, 나는 그들이 보는 앞에서 네 놈의 무언가를 잘라 버릴 것이다. 내 권위를 강화하기 위해 \"",
    "7f4e29d6-53e2-4039-8d2a-0ed787d78275": "\"바포메트의 목에 대한 보상이 있는데 녹티큘라가 그것을 가져갔다면 자네의 불만을 이해할 수 있겠네. 하지만 녹티큘라의 행동은 예의에 어긋난 행동이었지만 그 이상도 이하도 아니었습니다. 우리는 금전적인 손실을 입지 않았습니다.\"",
    "d7801e77-9260-4b6c-a616-f218003a1064": "\"우리 중 한 명이 이 전투에서 살아남지 못하더라도 알아주세요-나는 당신을 사랑하고 항상 그럴 것입니다.\"",
    "e05f9b89-00bf-4fe6-b9f0-9dc80c356986": "\"만약 그것이 사실이라면.. 그들은 그들이 잡은 먹이의 종류를 이해하지 못합니다! 그들이 나를 유인하면 나는 기꺼이 그들의 함정에 걸어 들어갈 것입니다!\"",
    "b6441b2c-652e-4944-9038-44b1fb12cf11": "\"그들이 당신을 따르기로 결정했다면, 이것이 그들이 선택한 미래라면, 나는 그들과 함께 그 길을 걸을 것입니다. 그러니 당신의 군대에 훌륭한 활잡이가 필요하다면, 사령관님.. 제가 모시겠습니다\"",
    "0b4549ba-1c53-4947-8f10-9cd935632568": "\"우리 둘 다 살아있다면, 널 외딴 곳으로 끌고 가서 우리끼리 승리를 축하할 거야. 몇 번이고 몇 번이고...\"",
    "e011d25b-5fba-4873-bd98-a7eeaf848e7b": "\"지금에야 깨닫고 있다면, 당신은 생각보다 훨씬 덜 지각력이 있습니다 \"",
    "11fd2566-0f33-44f7-8b54-9cc2cc84c25e": "\"당신이 부족을 그렇게 아끼는 사람이라면, 왜 그들이 네스홀름을 떠날 때 그들을 버렸습니까? 그들이 당신을 가장 필요로 할 때 당신은 그들을 위해 거기에 없었습니다.\"",
    "4f7b00f8-cb37-447f-a62d-2c9825dcdbcc": "\"당신이 모른다면, 나는 당신에게 말하지 않을 것입니다 \"",
    "4220de69-8b05-4a31-9460-e814755e59a1": "\"원하는 걸 얻었으면 지금쯤 우릴 다 씹어 먹었어야지! 아니, 넌 지금 이대로 있어야 해.\"",
    "df72689b-817b-4248-a5ca-1f6d0e207d76": "\"내 앞을 가로막으면 후회할 것이다\"",
    "349ef4a3-9ef9-4712-87cd-5a4a718def17": "\"음습한 동굴에서 썩고 싶으면 떠나세요! 누군가를 다치게 할까봐 두렵다면 스스로 목을 베세요! 나약하고 한심한 놈들이 날 따라다니는 건 필요 없어요! 하지만 혈관에 불이 있고 가슴에 분노가 있다면 내 무리에 합류할 수 있어. 내가 너희를 전투로 이끌겠다. 적들의 피로 몸을 적시겠습니다! 우리는 영광과 명성을 얻고, 우리가 원하는 대로 살아갈 권리를 얻게 될 것입니다! 길은 어둡고 위험하겠지만, 내가 여러분을 미래로 인도하겠습니다!\"",
    "f5f9715f-bd6c-4a4d-b800-f9b744ee78f7": "\"떠나고 싶으면 자유롭게 가세요. 난 당신이 필요 없어요.\"",
    "4ea4b6b2-3209-4cdf-b6cc-1e438bb71d62": "\"이 경우 즉시 그녀를 체포하겠습니다. 그녀가 십자군 군인이었다면 살인죄로 재판에 회부되었을 것입니다. 하지만 그녀는 당신의 동반자이기 때문에 더 가벼운 형벌인 채찍질 24 개로 만족해야합니다. 그리고 물론 그녀는 다시는 선술집에 들어올 수 없을 겁니다.\" {n}이라베스는 단호하게 경의를 표합니다.{/n}",
    "d549c459-988b-4e9e-8234-2a635f42e79c": "\"그는 정직한 싸움을 바라고 있습니까? 이런 멍청한 놈! 목격자없이 조용히 그를 처리합시다 \"",
    "26dfb21e-b633-4e1e-b9ed-54c4bd8dbfcc": "\"위험합니까? \"",
    "b4825aa4-72cc-4286-b633-45adf5374066": "\"하늘을 보는 것이 당신에게 이상합니까? \"",
    "60cde9f9-a506-406a-9bfd-c2ee982beaed": "\"이게 데이트인가요? \"",
    "28bf2790-8419-466f-a0fc-e5ed6d430bb7": "\"그것은 나에게 달려들면서 턱을 쩍쩍 벌렸고, 그 다음에 내가 본 것은 내 팔 전체가 그것의 입 속으로 사라지는 것입니다. 내 창은 산산조각이 났고 손에 들고 있던 나무 조각은 목구멍에 꽂혔습니다. 짐승은 숨을 헐떡이며 몸부림치고 뒷다리로 제 주위를 뛰어다니며 팔을 물어뜯으려고 했지만 저는 창을 꽉 움켜쥐고 허리춤에 찬 칼을 더듬었습니다. 그러자마자 그 늙은 쥐의 사타구니에 칼날을 깊숙이 박아 넣었습니다.\"",
    "c15dbe12-f799-44f7-840c-1833bccfb73e": "\"드디어 사랑을 믿는 것 같네요\"",
    "68da94ee-dc9b-4e55-a6b3-502dd82b8d0e": "\"꽤 끔찍해 보여요\"",
    "aae5567e-8917-4c68-9f5d-6c54ad3a7f6b": "\"그런 아버지를 보는 게 힘들었겠어요.. 많은 고통스러운 감정을 불러 일으켰을 것입니다.\"",
    "1d5bac51-01e7-4638-9af0-4c89ec30c0bf": "\"그것은 지상에서 말만큼이나 큰 강인하고 무서운 쥐였습니다. 늙고 교활하고 사악한 쥐였는데, 이런 쥐는 처음 봤어요.. 또 다른 네이더와 저는 먼 동굴을 정찰하다가 쥐를 만났어요. 쥐가 먼저 남자를 낚아채 굴 속으로 끌고 들어갔고 저는 쥐를 뒤쫓았어요. 비좁은 작은 동굴에 쥐를 몰아넣고 횃불로 쥐의 수염을 때리고 소리를 질렀습니다. 간단히 말해서 쥐를 흥분시켰습니다\"",
    "ae7b99f3-b09f-4b49-b7d4-749b8250e244": "\"우리가 살아남는다면 기적이 될 것입니다.. 그러나 나는 당신이 기적을 많이 수행하는 것을 보았습니다. 나는 당신을 믿어야합니다 \"",
    "1b5ede22-5afa-4b64-8952-dd70913c5770": "\"성공했어.. 당신은 아직 살아있어요.\" {n}걱정스러운 표정으로 당신을 바라보던 웬두아그가 안도의 웃음을 짓습니다. 그녀의 입술은 멍이 들어 피를 흘리고 있고, 당신도 입술에서 피의 철탕 맛을 느낍니다.{/n}",
    "b69c2936-4f8e-4dd3-882a-5c64b6fd6541": "\"이 마을은 정말 안타까운 일이지만, 진취적인 도둑이 발을 붙이기에는 힘든 곳이었어요. 이제 새로운 고지를 정복할 때입니다!\"",
    "6fd0d016-854d-4e96-86c6-1787d7e9d43f": "\"위험한 책이에요. 다이라가 이 책 때문에 죽었으니 위험하죠. 가져가서 안전하게 보관해. 이 책 때문에 다른 사람이 피를 흘리면 그 책임은 당신에게 있습니다. 알았지?\"",
    "5495507e-541a-4b62-9da9-1794a4091a44": "\"우리의 길이 교차해서 다행이야. 당신은 좋은 하인이 필요하고, 나는 강한 주인님가 필요해요\"",
    "b2eb2436-31f2-4f3f-a9e3-db8d6c27c8c2": "\"내가 원하지 않는 것은 아닙니다.. 정반대입니다. 하지만 요즘 피가 끓어오르는데 자제할 수 없을까봐.. 너무 멀리 갈까봐 두렵습니다.\" {n}웬두아그의 장난기 가득한 말투에도 목소리에 울리는 긴장감은 감출 수 없습니다.{/n}",
    "06400be7-206d-4943-ad95-cad72a4ac75f": "\"그들을 판단하는 것은 우리의 몫이 아닙니다. 우리는 그들의 입장에 있지 않았습니다.\"",
    "e194ded3-3e0a-42a3-b1ef-8c9ef2302877": "\"때가 됐어. 지하 십자군이 무엇으로 만들어 졌는지 보여 주자 \"",
    "5c3094d3-3982-4cf1-8211-2e852cbe6430": "\"다른 종족들이 당신을 받아줄 가능성은 거의 없습니다. 당신은 데몬들로부터 되찾은 황량한 땅에 정착하게 될 것입니다\"",
    "1441375b-b91d-4132-969c-962457fa9899": "\"그들에게는 힘들어.. 하늘, 태양, 열린 공간 -이 모든 것이 그들에게 새로운 것입니다. 그들 중 다수는 겁에 질려 땅에 가까이 붙어 숨을 굴을 찾고 있습니다. 하지만 우리의 새로운 강력한 족장은 그들에게 겁을 먹을 권리를 남겨두지 않습니다.\"",
    "b1e6d4e1-9aba-4502-93ef-19a9a8fbf039": "\"그들과 함께? 우리가 그들에게 가한 모든 패배에도 불구하고 주인님? 내가 왜 지는 편으로 바뀔까요?\"",
    "364b728f-bb0c-432b-beeb-0690a4012ff8": "\"우리와 함께해요, 란. 나는 당신이 모든 몽그렐들과 함께 표면으로 올라가고 싶어한다고 생각했습니다\"",
    "e4ac877b-c70b-4bb6-a273-d9ae581fdc73": "\"다른 많은 사람들과 마찬가지로 그는 사냥을 갔다가 사라졌습니다. 동굴에서 그런 일은 흔한 일입니다. 우리는 그것이 야생 포식자가 아니라 사바멜렉의 하인 때문이라는 것을 몰랐습니다. 그리고 호실라를 섬길 때는.. 비밀을 알려주지 않았어요.\" {n}웬두아그의 말 뒤에는 잔인한 죽음의 약속으로 가득 찬 암울한 침묵이 흐른다.{/n}",
    "101c3d2c-476c-41e5-9f87-98782fb94cf5": "\"주인님라는 말만 하면 불복종에 대해 용서를 빌게 해줄게요. 그들은 사바멜렉의 통치 아래서 무뎌졌어요. 내가 순종에 대해 가르친 것을 잊어버렸어. 빨리 상기시켜주고 싶어요.\"",
    "26bcad2f-6e35-45e3-b327-063d28a6f34e": "\"그냥 안전을 위해\"",
    "f7f7efd2-e4a9-4edb-bd62-3f19caa23d83": "\"나를 위해 죽이면 꿈꿔 왔던 모든 것을 얻을 수 있습니다 \"",
    "f07fc87a-c914-49ff-bbef-d7d1bc5d89d6": "\"당신의 창조주를 죽여라, 웬두아그! 그러면 그의 힘이 당신의 것이 될 것입니다!\"",
    "cec8da65-df99-42fe-a896-1b03085cb118": "\"란, 정신 차려. 나는 몽그렐들에게 해를 끼치고 싶지 않아요 \"",
    "4c66e859-b81d-4b50-8973-ae61381409a7": "\"내가 당신의 상처를 돌볼게요\"",
    "2e89296e-c5a9-448f-8212-6fe20891d97b": "\"솔직히 말하자. 우리는 서로에게 유용하기 때문에 함께 머물러 있습니다. 우리에겐 약속이 있습니다. 당신은 내게 힘을 주고, 나는 당신을 위해 살인을 하죠. 하지만 우정이나 다른 어떤 것도 아닌 생존을 위한 것이었죠. 나는 항상 더 많은 것을 위해 노력할 것이고, 항상 힘을 추구할 것이며.. 그리고 그것은 당신에게 유익합니다. 결국, 당신의 하인이 강할수록 당신에게 더 유용 할 것입니다.\"",
    "9c6b99c5-a58b-4431-96ff-9db8e2c05e63": "\"나중에 논의합시다\"",
    "8181c85b-bd35-4660-9f8e-f73bfbda12ba": "\"여기서 나가자. 아직 할 일이 많아요 - 세계상처는 스스로 패배하지 않을 거예요\"",
    "cbaaf5e6-a8c6-4320-8568-ff0c193ebb58": "\"안으로 들어가자\"",
    "f3909d7f-3e6f-43d5-833d-28035d8f5d3d": "\"오늘은 이러지 말자\"",
    "8579021d-92ad-4a64-b20d-4b850256a9f0": "\"그럼 나스홀름을 방문합시다\"",
    "ff9b11cf-e33b-435d-9485-77bc75b270d7": "\"게임을 해보자. 무릎 꿇어, 웬두아그!\"",
    "3d0ec801-ce12-4229-a4f4-6ffbc6d70ac5": "\"이 얘기는 그만하자\"",
    "f29695c3-92a0-46d9-abdb-18ffc4e17c88": "\"거기서 멈추자\"",
    "b59e841b-8775-4130-9adc-36574ab7bd84": "\"다이라에 대해 얘기해 봅시다\"",
    "c924c1ee-9800-4bd3-be9e-a1ef501a0bb2": "\"호실라에 봉사하는 당신에 대해 이야기합시다\"",
    "a821a87f-0e57-48c7-b8af-d55226f28dd2": "\"얘기 좀 하자. 설이 내 지원이 필요하다고 했어요\"",
    "4f23191c-3f6c-4d78-8fd5-33a4e5b47e3b": "\"대학살을 피합시다\"",
    "2bf6fb73-8a73-4746-b791-78753d6ab333": "\"그를 설득하여 물러나도록 노력합시다\"",
    "eac854df-bc6f-4189-a0bd-7a4c5870e031": "\"인생은 가만히 있지 않아요. 새로운 족장과 새로운 시대에 익숙해지세요\"",
    "c38e6c78-bebf-425c-adea-404eb41920b9": "\"고지대의 삶은 생각보다 좋았어요. 사방이 바위로 둘러싸여 있어 견고하고 믿을 수 있습니다. 바위틈에 숨으면 안전하다는 것을 확실히 알 수 있습니다.. 여기처럼 사방이 텅 빈 공간에서는 화살이 어디에서 날아와 나를 맞힐지 모르기 때문에 항상 경계해야 합니다. 지하 생활은 왠지 더 차분해요...\"",
    "3ffea56b-7070-4493-ab7a-ec0750571e99": "\"마치 화살 끝에서 춤을 추는 것 같아요, 주인님. 잠시라도 자제력을 잃는다면 내 마음속에서 끓어오르는 피비린내 나는 광기에 휩쓸려 나 자신을 잃어버릴 것입니다. 하지만 가능한 한 오래 버틸 것입니다.\"",
    "43bf427a-2a06-4b20-a667-0860bffe5f57": "\"내 말 들어, 이 쓰레기야! 안 그러면 벌을 받을 거야!\"",
    "45e2702d-dd36-4a9e-aec4-547f82e02c5c": "\"선반을 찾아서 말해봐, 여기 군대가 보이니? 늙은 노인과 여자, 아이들만 잔뜩 보여요. 사냥꾼들과 전사들은 다 어디 있지? 그들은 데몬의 광기에 의해 망가졌어.. 란은 그들을 치료하려고 근처 동굴에 숨어 그들의 미친 영혼을 위해 싸우고 있지만, 그처럼 무모한 한 소년이 무엇을 할 수 있겠습니까?\"",
    "66d65647-0afc-44a5-bba8-1b286b1c8adc": "\"누가 다이라를 죽였는지 절대 알 수 없을 것 같네요\"",
    "0632cac1-7038-4209-9c32-a20f0524b4a4": "\"사랑스러워! 내가 왜 부족에서 최고의 사냥꾼으로 여겨졌는지 보여줄게요\"",
    "add881f6-4e9e-47fd-a603-3295345eefa8": "\"마법으로 당신을 치료해야 할까요? \"",
    "1f7a70d4-4791-45f4-96d0-c76e3f7d266b": "\"어쩌면 당신의 못생긴 외모가 나를 흥분시킬지도 몰라\"",
    "0b431017-416e-449f-acab-12b57a0ec0f1": "\"음, 위협, 예스.. 하지만 물린 것보다 짖는 게 더 심하나요? 나도 물 수 있어요, 알다시피 \"",
    "298c236e-35ea-42cf-95be-1b0a2d2b8568": "\"내 몸은 온통 아파요. 하지만 고통은 맛있어요\"",
    "9afad1be-df1d-4e62-8e21-23cd5ad9389f": "\"내 아이. 네 피의 속삭임을 듣고 나를 섬기고 싶니? 내 종이 되고 싶니?\"",
    "5e44f480-1533-42ee-a4e9-735e8183d50a": "\"내 호기심이 충족되었습니다\"",
    "43d149d1-c764-4930-8b4e-66d9b77db193": "\"내 호기심은 충족되었습니다\"",
    "fcec5f56-5186-4d40-85b5-4f43d645c339": "\"내 삶은 나를 강하고 위험하게 만들었습니다. 그래서 당신이 나를 데려온 것입니다. 내가 버릇없는 약자라면 더 좋을까요? 으, 나는 그것에 대해 생각하고 싶지도 않다!\"",
    "68d79644-6912-4083-a204-5dc5486f7e4f": "\"영주님, 저는 부족들을 제 주먹으로 모아 지상으로 이끌었습니다. 나는 그들에게 싸우는 법을 가르치고 모든 십자군 기술을 보여주었습니다. 내 군대, 영주님의 군대가 그들의 성채 드레젠의 중심부에 서 있습니다! 명령만 내리시면 제가 그들을 이끌고 하룻밤 사이에 모든 방어자들을 학살하겠습니다!\"",
    "0d3fb99d-602f-4cee-b126-754c4e440974": "\"내 마음은 정해졌어. 내 충성심을 사고 싶었다면 진작에 했어야 했어\"",
    "346ad77d-16c4-47c0-984e-d23ee685d3a5": "\"이런, 이런, 이 복잡한 철학적 사색! 스스로 세상을 발견하고 있구나, 정말 사랑스럽구나!\"",
    "fa5d250a-fcdf-41ae-879e-c7c90707e22d": "\"다음 번에는 당신이 행방불명 된 날마다 손가락을 하나씩 가져갈 것입니다. 알았지?\"",
    "b7d0e724-a6a3-4f20-94d7-d3f0ba78adc1": "\"다음번엔 경고라도 해줘\"",
    "16b7e4e2-2916-4c25-a133-1558de48b980": "\"그럴 리가 없어. 감히 나를 무시하는 사람은 이빨과 함께 자존심을 뱉어 낼 것입니다 \"",
    "a2368b20-bef9-453a-9fe7-2c3a8d8da388": "\"누가 당신을 내게 등을 돌리려고 했든, 나 대신 그들을 배신하는 것이 당신에게 훨씬 더 많은 도움이 될 것입니다 \"",
    "ec554a10-9bb3-4903-92cb-5e32c6b67266": "\"다른 몽그렐들은 내가 한 일을 하지 않았을 것입니다. 그들은 부족과 함께 머물렀을 것입니다. 저는 영웅이 아닙니다. 나는 단지 내 실수를 고치려고 노력할 뿐입니다.\"",
    "783a9264-6474-46c6-a47a-e48ef6fb310c": "\"의심 없음. 수면은 내 세계가 아니며 여기서는 아무것도 모릅니다. 만약 동굴에서 그런 일이 일어났다면, 나는 즉시 말할 것입니다. 저기를 보고 저기를 의심하십시오. 그리고 여기 위에서는 누가 우쉬를 해치고 싶어할까요? 데몬이 아닐까? 뻔뻔한 도둑? 아니면 네더를 싫어하는 크러셔들일까요?\"",
    "73694ce2-a1bb-40ce-9835-66a9db218b4d": "\"아니요 - 와인 몇 병과 내 등이 긁히지 않도록 두꺼운 담요가 없다면. 보여줄 게 있어요\"",
    "6a045a92-3f8b-4f0a-9359-16cccc40d90c": "\"아니, 난 그 이빨없는 티플링이나 사람들이 당신에 대해 뭐라고 말하든 신경 안 써\"",
    "fc092f12-6995-4581-8286-ec3a60e9cd0f": "\"아니, 아니었어. 나는 부족을 버렸고 오늘 죽은 모든 사람의 피가 내 양심에 달려 있습니다. 하지만 보상하기 위해 열심히 노력하고 있고 앞으로도 계속 노력할 것입니다. 언젠가는 그들이 저를 용서해 주길 바랍니다.\"",
    "02db0321-6ed3-4bdb-afe1-114360e64a74": "\"아니요, 음독자살하지 않을 거예요\"",
    "c8277883-b354-4c78-aa3a-a736dac02311": "\"아니, 아니, 다 괜찮아요! 잘하고 계세요. 곧 다 끝날 거예요.\" {n}흐느낌을 참으려 애쓰는 웬두아그의 입술이 떨리고 있습니다.{/n}",
    "2c2b9a2a-7a0c-4fbf-a2c0-66125270a1f5": "\"아니, 아니. 당신은 내 부하들을 충분히 죽였소, 사령관, 그리고 나는 당신이 내게서 또 다른 유용한 도구를 가져가도록 내버려두지 않을 것이오. 언젠가 다른 모든 것을 차지할 것처럼 그녀를 차지할 것입니다.\"",
    "42009686-f4c5-4fd7-8521-c1205e059446": "\"아니, 왜 그래야 하죠? 우리는 그냥 재미있게 놀았고 서로 기분을 좋게 만들었습니다. 그게 왜 달라져야 하나요? 아니면 내가 틈만 나면 당신에게 몸을 던지고 나와 교미를 요구할까봐 걱정되나요? 걱정하지 마세요. 그런 일은 없을 거예요\"",
    "f2928297-8395-4d32-bd49-c2b98e106167": "\"아니, 왜 그래야 하죠? 우리는 그냥 재미있게 놀고 서로 기분을 좋게 만들었습니다. 그게 왜 달라져야 하나요? 아니면 내가 지금부터 기회가 있을 때마다 당신에게 몸을 던질까봐 걱정돼요? 걱정 마, 그럴 일 없을 테니까\"",
    "c2a72723-b5ad-48f7-868e-dfe53f75d632": "\"아니요, 주인님, 그 반대입니다. 이제 나는 그가 나에게 어떻게 행동할지 알고 있으며 그가 다시는 이 속임수를 쓰지 못하게 할 것입니다. 다시는 그의 사악한 주문에 넘어가지 않도록 내 정신을 강화하고 의지를 굳건히 할 것입니다!\"",
    "059d6acd-06a7-4c47-98b9-7857ccddb9a6": "\"아니, 주인님, 우리는 죽은 자를 추모하기 위해 싸우지 않아. 그들은 과거에 있고 우리는 오늘과 내일을 위해 싸운다\"",
    "f4f2f2c7-ffc7-4283-a52b-a5fe90134ab4": "\"아니. 그들이 도망 가고 싶다면 - 그렇게하십시오. 우리는 그들이 필요하지 않습니다.\"",
    "0de49b58-5d60-4c31-853a-89a4b58403be": "\"아니요. 영광스러운 이름이며 우리는 그것을 포기하지 않을 것입니다. 그것은 우리의 과거, 영광, 그리고 우리의 힘을 담고 있습니다. 우리의 후손들에게 우리가 어디에서 왔는지 알리고, 동굴에서 살아남는 것이 얼마나 힘들 었는지 이해하게하고, 굽히지 않는 조상보다 약하지 않기 위해 노력하게하십시오 \"",
    "8223723b-d3b6-447f-83bd-7a9945b5eea0": "\"아니, 마법은 안 돼. 마비시키는 건 나약한 자들이나 하는 거야. 나는 고통을 견디고 고통을 통해 내 몸을 굳히는데 익숙합니다. 모든 것을 느끼고 싶어요.\" {n}사냥꾼의 눈에서 잔인하고 광적인 불길이 춤을 추며 자멸하고 무서워합니다.{/n}",
    "60a465e8-2b96-40c2-8814-a71b4293dace": "\"아니.. 우리는 추방자가 아닙니다.. 우리는 생존자입니다! 우리는 힘, 탄력성, 결단력을 가진 사람들입니다.. 배신자가 아니라.. 하지만 포식자입니다!\"",
    "27e6700c-538d-444e-9940-d244737046ec": "\"녹티큘라와 아이오메데.. 거만한 두 말괄량이 녀석들은 강력해. 하지만 둘 다 약점이 있기 때문에 둘 다 쓰러뜨릴 수 있어요!\"",
    "8c787f13-8b0f-402d-b969-5c3c39037b44": "\"녹티큘라? 주인님, 어디서 이런 이상한 아이디어를 얻으셨나요? 부인하지 않겠습니다. 그림자 여인의 시녀가 된다는 생각도 매력적이지만, 당신을 섬기는 것이 훨씬 더 내 피를 자극합니다.\"",
    "4f7caf6d-db77-4ba8-bbba-eb66de086e40": "\"모든 사람이 당신이 한 일을 할만큼 용감하지는 않을 것입니다 \"",
    "c599df64-411b-41df-9ac6-ada5f5ecd4da": "\"많지 않아, 그냥 몇 파인트. 당신의 엉터리 고지대 스윌은 어쨌든 나에게 아무런 영향을 미치지 않습니다.\"",
    "94b8eb46-2def-4ee2-9dd0-0eef5a69820a": "\"지금은 안돼.\"",
    "5f381751-8e22-4e67-ab6d-49f28b6b8027": "\"전과 크게 다르지 않네요.. 당신은 정말 작은 뿔을 키웠고 물론 지금은 쥐처럼 보이지만 당신에게 어울리는 것 같아요.. 농담이야, 진정해! 그렇게 쳐다보지 마!\" {n}웬두아그가 웃음을 터뜨립니다.{/n} \"아니, 넌 전혀 변하지 않았어. 굳이 추측하자면, 사바멜렉의 독이 네 신화의 힘을 이겨낼 만큼 강하지 않아서 그런 것 같아.\"",
    "04eced00-da21-4c4b-8950-75526cf372b5": "\"당신을 위로하는 것이 아니라 그냥 당신을 격려하기 위해 \"",
    "a601e023-8f9a-4151-b443-33ef20179415": "\"아직은 아니야. 하지만 이 소위 사령관의 머리를 가져다 주면 사령관이 될 수 있습니다.\" {n}사바멜렉의 시끌벅적한 웃음소리가 웬두아그의 불쾌한 쉿소리를 덮어버렸다.{/n}",
    "b38d820a-b658-46f9-91e6-a7cfd84da50a": "\"아무것도. 당신이 사바멜렉으로 망명하기로 결정했다면 이미 당신을 죽였을 것이기 때문입니다\"",
    "3d550adb-a558-4f10-9d4a-808370c87a2a": "\"이제 정말 다른 시각으로 당신을 봅니다 \"",
    "4c1ec45f-8aca-408f-960c-8a8db4b67320": "\"이제 우리의 어둠의 아버지 사바멜렉이 죽었으니 우린 고아가 된 것 같아... 나는 내 백성과 함께 남아 그들이 어떤 운명을 선택하든 그들을 보호 할 것입니다. 그들이 당신의 깃발 아래 행진하든, 동굴에 숨든, 다른 후원자를 선택하든, 나는 끝까지 그들과 함께 할 것입니다.\"",
    "90771336-1775-4747-9cde-9aad5d603cef": "\"이제 다들 알겠어? 너희들은 이 전쟁의 사료일 뿐이야. 사령관은 너희들의 이름이나 얼굴을 알고 싶지 않아.. {mf|그|그녀}가 너희를 죽인 죄로 날 벌할 거라고 생각하나? 글쎄, 그 이론을 시험해볼 수 있겠지, 그냥 가까이 와봐!\"",
    "888c1a5a-c262-4ea7-9d33-66615d3bc8e9": "\"이제 그들은 너와 똑같아, 내 딸. 가족에게 돌아가라고 속삭이는 것은 당신 자신의 피입니다. 너는 내 자손이다. 당신은 나를 섬기기 위해 태어 났으며 곧 내 곁에서 당신의 정당한 자리를 차지할 것입니다. 내가 약속한다.\"",
    "559442a2-4850-4d0f-ba92-c04444199489": "\"이제 너희는 내 노예가 될 거야! 그리고 다시는 누구도 감히 웬두아그에게 명령할 수 없을 거야!\"",
    "2d56340d-0e83-48f1-b810-eb8683942d17": "\"이제 네 무례함에 대한 대가를 치르게 될거야, 멍청한 작은 고양이야\"",
    "c0a49c92-a1ca-4f0c-a198-27350ffe8746": "\"이제야 말을 하네. 이제야 말하네...\"",
    "b80b26b3-a478-4332-8ef1-628eb089fcee": "\"물론 그렇지만 나는 당신의 손에서 약한 느낌을 받고 싶습니다. 무엇이 나를 가장 흥분시키는지 아세요? 적들에게 임박한 죽음을 약속할 때 당신의 목소리입니다. 그것이 진정한 지도자의 목소리, 통치자의 목소리입니다. 그리고 나는 당신이 나에게 그렇게 말하는 것을 듣고 싶습니다.\"",
    "93722d9f-ff54-40fb-a108-583848dad200": "\"물론 그녀는.. 그녀는 다이라가 네스홀름으로 도망쳐서 겁에 질려서 씻었다고 했어요. 그러나 이것은 사실이 아닙니다. 다이라는 용감한 사람은 아니지만, 다른 사람들만큼 바다를 두려워하지도 않고 부족을 떠나지도 않았을 거야.\" {n}설이 슬프게 이맛살을 찌푸린다.{/n}",
    "168e6b84-5eca-498a-8457-e1c638879215": "\"물론! 가장 큰 전리품 더미를 찾아서 그 위에 앉아서 훔칠 생각조차하는 사람을 겁 주겠습니다! 마치 나를 전혀 모르는 것처럼!\"",
    "6383d50c-3e67-42de-ad9c-1250edad6596": "\"물론! 그 벌레의 생명은 나에게 아무 의미가 없습니다! {mf|그|그녀}는 {mf|그|그녀}를 섬기게 하기 위해 힘과 공포를 사용했어요! {mf|그|그녀}는 저를 모욕하고, 명령하고, {mf|그|그녀}를 {mf|주인|주인}라고 부르도록 만들었어요! 아, {mf|그|그녀}가 너무 싫어요! 나는 기꺼이 {mf|그|그녀}의 목을 베겠습니다!\"",
    "fe575149-a8a8-418b-9a82-d9250e4c1f28": "\"물론 그렇게 하는 것이 옳은 일입니다, 주인님. 그런 위험한 지식을 부주의하게 전달해서는 안됩니다\"",
    "72f8df27-ad5e-40ea-88ad-c78d7b774835": "\"물론, 주인님! 난 죽고 싶지 않아! 당신을 배신하는 것은 생각조차 해본 적이 없어요!\"",
    "67ced419-6f33-412c-884a-57d31b4b0f5b": "\"물론이죠, 주인님. 데몬들을 무릎 꿇게 하고 자비를 구걸하게 하는 것은 달콤한 환상이었죠.. 하지만 그 꿈을 실현하는 것은 훨씬 더 달콤할 것입니다!\"",
    "11c4afde-6a1d-44f7-a768-393293b6a988": "\"물론. 모두가 그를 존경했고, 모두가 그를 존경했지만.. 저보다 그를 더 존경하는 사람은 없었습니다. 그의 딸이 된 것은 큰 영광이었습니다. 아버지를 능가하는 것은 꿈도 꾸지 않았어요. 그저 아버지에 걸맞은 사람이 되고 싶었을 뿐이죠...\" {n}웬두아그의 얼굴이 찡그린 표정으로 일그러졌다.{/n} \"하지만 난 그를 뛰어넘었어. 그렇지 않았다면 나는 심연의 저택 바닥에 누워 있었을 것이다. 그 대신 내가 죽었을 것이다.\"",
    "70f50521-4679-4409-8050-d48fcd66048e": "\"물론. 가자\" {n}웬두아그가 사바멜렉의 시체를 향해 고개를 돌리며 쉭쉭 쉭쉭쉭...{/n} \"봐라, 이 날개 달린 오물아. 처음엔 내 애인이 널 죽였고, 이젠 {mf|그|그녀}의 네 힘을 가져갔어. 넌 {mf|그|그녀}를 건드리지 말았어야 했어!\"",
    "4f303f61-4892-459f-84c4-f888b19fce32": "\"물론이죠. 무슨 일이야?\"",
    "ac218134-7e08-4bd0-b0bd-3cf9c8137c98": "\"당연히 그랬겠지. 고지인들은 승리를 자축하고 있지만, 어둠의 동굴에는 여전히 악이 존재합니다. 사냥꾼들이 실종되고.. 마치 그들의 머릿속에서 그들을 부르고 유혹하는 쇼메의 속삭임이 들리는 것 같아요.. 마치 그들의 피가 그들을 부르는 것처럼. 약한 자들은 떠나서 돌아오지 않았어요. 그리고 그들은 떠나면서 '그'가 곧 올 것이고, 우리 모두는 그의 것이 될 것이라고 중얼거렸다.\" {n}설이 절망적으로 고개를 흔듭니다.{/n} \"나는 그들이 누구에 대해 말하는지 모르겠어요.\"",
    "06042c3e-120f-4859-badf-c90e1b8b43ea": "\"아니요, 이 수업은 완전히 다른 것에 관한 것입니다. 그것은 권력에 대한 교훈이며, 나는 그것을 가장 큰 존경심으로 받아들입니다 \"",
    "e1cdb709-4123-481a-8db2-b311a154ee98": "\"사령관님, 충성스러운 군대가 당신만 있다고 생각하지 마세요. 나는 수년 동안 아이들을 모아왔습니다. 동굴에서 길을 잃은 것으로 추정되던 아이들이 사실은 진정한 고향을 찾았습니다. 그들의 얼굴을 알아보겠나, 웬두아그?\"",
    "e0a0382e-050b-4f78-a578-5e644d3c9afb": "\"오, 방금 이 둘과 싸웠어요.\" {n}그녀가 시체 중 하나를 발로 살짝 건드렸다.{/n} \"이 쓸모없는 쓰레기들을 죽였다고 날 벌주진 않겠지?\" {n}웬두아그가 무심하게 어깨를 으쓱하며 술에 취한 듯 웃음을 터뜨린다. 그녀의 말에 분노와 놀라움의 웅성거림이 모인 군중들 사이로 파문을 일으킵니다.{/n}",
    "2fe83c6f-4615-4758-8247-3b518c5e0c4d": "\"주인님, 당신을 섬기기로 결정한 건 옳은 선택이었어요! 당신이 제게 주신 이 힘은.. 저는 항상 그런 힘을 가질 운명이라고 느꼈어요!\" {n}그녀의 목소리는 고양이 울음소리처럼 부드럽고 깊다.{/n}",
    "2b2e839f-fc28-4f66-af3e-81c45b3197ee": "\"오, 그러고 싶었습니다, 영주님! 하지만 사령관이 {mf|그|그녀}를 계속 주시하고 있었어요! 이 도시는 너무 커서 미로 같아서 어디에서 당신을 찾아야 할지 몰랐어요! 당신 곁으로 도망칠 수 있었다면 그랬을 거예요. 하지만 지금 여기 있잖아! 그게 내가 당신에게 진정으로 충성한다는 것을 증명하지 않나요?\"",
    "e46d5c8f-bca3-4812-8af1-21a5570061e0": "\"오, 이 만남을 너무 오랫동안 기다려왔어요! 내 손으로 그의 꼬리를 찢어버리고 싶다!\"",
    "0cd71dc5-2a25-4e39-bfff-6948d0aeeede": "\"오, 나한테 화난 건 아니지? 당신을 불구로 만들려고 한 것도 아니고 그냥 화풀이하고 싶었을 뿐이에요.\" {n}그녀가 웃습니다.{/n} \"대부분.\"",
    "7b745c66-f324-428c-925c-1b1dd1a89bcf": "\"오, 걱정하지 마세요. 나는 아무데도 가지 않을거야. 하지만 기회가 있을 때 탈출했어야지!\"",
    "017b9a7c-6b5f-4ecc-abaa-6142d5410551": "\"오, 그만해, 뭐가 의심스러워? 가자, 당신은 나와 함께 사냥을 즐길 수 있습니다 \"",
    "5e95d532-375f-48c4-aa16-6af7d16cd0fa": "\"오, 늘 그렇듯이, 웬두.. 남의 일에 코를 박고, 데몬들이 내 부족의 자유를 훔치는 걸 막으려고... 어떤 것들은 절대 변하지 않는 것 같군.\"",
    "03596f8a-53c1-43c7-979e-c5c1ffaf049f": "\"표면적으로는 당신네 사람들을 몽그렐이라고 부르지만, 그 용어가 마음에 들지 않으시나요? \"",
    "e95c823c-e89d-42e4-b54d-9dd4c4eb74f9": "\"여기서 명령을 내릴 권리는 나만 가지고 있습니다. 명심하세요.\"",
    "0a9253bc-1005-435e-8d9d-2b9f7dd67594": "\"또는 어느 쪽이 그들에게 가장 좋은 생존 기회를 제공하는지. 나는 당신이 죽어야한다는 것을 의미하더라도 살고 싶습니다.\"",
    "3cd19d2a-b7b8-4bf9-aac5-67a7cee4bf37": "\"수년간의 유배 생활은 우리에게 상당한 점수를 주었다. 그리고 오늘 데몬들이 모든 대가를 치를 것입니다 \"",
    "82df9c3f-018f-4f10-bcf4-0789a6c113a4": "\"수년간의 유배 생활은 우리에게 상당한 점수를 주었다. 그리고 오늘 데몬들이 모든 대가를 치를 것입니다.\"",
    "77c54f5f-2d82-407f-84de-6b863189e3b7": "\"아마도. 내 선반과 같은 오래된 난파선에서 무엇을 기대할 수 있습니까? 당신이 옳았으면 좋겠어요.\"",
    "d1d77d4d-a873-40a9-935b-395948234917": "\"제발 굽신거리지 마세요\"",
    "a61e675d-28d1-4152-997f-44d37f362ea2": "\"제발, 생각조차 하지 마세요. 신을 화나게 하는 것은 너무 위험합니다.\"",
    "9d0fc3fc-ddfb-4be7-a810-166d789a791e": "\"제발, 하지 마세요. 순종하겠습니다, 주인님.\" {n}강경한 어조를 상쇄하기라도 하려는 듯 웬두아그의 목소리는 나긋나긋하고 장난스러워집니다.{/n}",
    "bf8a7b08-3e5b-4395-9936-28563ea7550d": "\"제발, 날 내버려 둬! 내가 할게요!\"",
    "425c5f53-0695-4195-88db-af377f05a1dd": "\"대학살은 안돼요.. 논쟁하자. 피없이. \"",
    "ca56d40e-9ac2-4708-97f1-292560f90f88": "\"불쌍한 것, 겁에 질렸구나! 걱정 마, 너보다 강할지 몰라도 널 건드리지는 않을 거야.\"",
    "7e01c3a4-cb6f-4155-89fa-2694ebe20d00": "\"권력은 철두철미한 원칙을 가진 사람조차 타락시킬 수 있습니다. 그렇다면 권력이 여러분에게 무슨 짓을 할까요?\"",
    "42e16382-c82e-4cba-808f-b47c5ac537a5": "\"처벌? 음, 그렇게 말할 수 있습니다. 저는 아주 못된 소녀였고 벌을 받았어요. 하지만 다른 사람들에게도 제 몫의 상처를 남겼어요.\"",
    "28a68234-44c2-42f2-8ed4-973af3cfb425": "\"고지대 사람들은 때때로 존경심을 가르치기 위해 매를 맞아야 한다고 말했던 거 기억하세요? 글쎄, 나는 그들 중 하나에 약간의 감각을 두 드려야했다!\"",
    "bd84cbbf-17b1-490b-bda9-0d04958b21d6": "\"상기시켜줘, 왜 몽그렐 군대를 모으기 위해 나스홀름을 방문해야합니까? \"",
    "6bbc1a97-f855-4c84-905e-b6b2d6994391": "\"안심해라, 주인님. 내 부족을 수치스럽게 하는 약자는 내가 직접 죽일 것이다.\"",
    "62ad48ab-aa95-4ee7-a024-bf35cdcedb48": "\"맞아요, 전쟁은 상대방의 눈을 똑바로 바라볼 수 있는 일대일 싸움과는 다릅니다. 하지만 적어도 여기서는 혼자가 아니라는 것을 느낄 수 있습니다!\"",
    "4174032d-a591-4e1e-8861-679e82976c40": "\"사바멜렉! 어디로 갔지? 그가 드레젠에 대해 뭔가 말했어.. 내 전사들! 주인님, 그가 내 전사들을 빼앗아 가려고 해요! 돌아가야 해요!\"",
    "feddb622-f009-4a37-b04d-ea0204c96fd5": "\"사바멜렉? 그게 누군지 다시 말해줘\"",
    "7ce69773-5e1b-4476-b02b-3bfedc3a3c20": "\"당신이 저에게 한 짓을 보셨나요? 전에는 침대에서 땀을 흘리는 것이 내 머릿속에서 어두운 생각을 없애는 가장 좋은 방법이기 때문에 당신을 끌고 가서 내 방식대로했을 것입니다. 특히 당신이 내 파트너라면 더더욱요.\" {n}웬두아그가 눈을 감고 몽환적으로 입술을 깨물었다.{/n} \"우리가 함께한 마지막 시간은.. 내가 경험한 그 어떤 것과도 달랐어요. 너무 관능적이고, 너무 가까웠고.. 너무 현실적이었어요...\"",
    "731b89b4-75a7-4ddd-b404-ae7b0e5e5291": "\"서빙할까요? 아니, 주인님! 맹세컨대, 저와의 다음 만남이 그의 마지막 만남이 될 것입니다!\"",
    "d2c53068-9df0-451b-b9da-391b78c197fe": "\"네 아버지를 풀어줘, 웬두아그. 지금 당장!\"",
    "ff33ce77-4207-48cd-bde8-53a4f35e145e": "\"거래할까요? \"",
    "6994fbe5-b91a-4bd2-a961-f28193b1c875": "\"그녀는 그것을 버린 것이 아니라 단지 운영을 중단했을 뿐이며 언젠가 돌아올 것입니다. 진정한 과학자는 지식에 대한 갈망을 잃지 않습니다! 평면 균열을 열었습니까? 그런 다음 첫 번째 실험의 결과를 확인하기 위해 다른 하나를 열어야합니다!\"",
    "af284789-8d0f-4a99-bc8b-5b99fb23705e": "\"그녀는 십자군 전쟁의 전설이다. 내가 왜 경쟁을 원하겠어?\"",
    "d12c2a16-013c-4a35-a95b-4d3f0bea1b3f": "\"그녀는 동료 부족원들에게 너무 무자비합니다. 그녀에게 우리 모두는 전쟁의 도구일 뿐입니다. 이런 식으로 계속되면 부족은 피를 흘릴 것입니다.\"",
    "c0c90864-93db-4523-bb9d-1a104f92b5c7": "\"그녀는 부족의 희망입니다. 그녀.. 그리고 당신. 베시데스, 나는 그 무서운 젊은 아가씨가 항상 당신의 머리카락에 들어가서 바위 전갈이 왜 비열하고 만지면 솟아나는 지 물어 보는 호기심 많은 큰 눈을 가진 작은 꼬마로 기억합니다. 어떻게 모든 것을 잊고 지금 그녀가 누구인지만보고 그녀가 씻는 사람만 볼 수 있습니까? 믿거 나 말거나, 그녀의 웃음은 내가 들어 본 것 중 가장 아름답습니다.\"",
    "1a920fd3-4d0b-435c-85c6-4f70199d3bfd": "\"그녀는 당신이 아닙니다. 그녀는 그 이상에 관심이 있어요.. 잠깐만요, 당신이 아릴루 볼레쉬를 옹호하게 만들었잖아요!\"",
    "f2a07753-4342-4612-baf5-f53a76b503f0": "\"그녀는 막대기로 숨어 있던 지하실과 배수구에서 모두를 몰아내라고 명령했습니다. 다음번에는 날카로운 창을 든 전사를 보내겠다고 했어요. 그녀는 동굴로 후퇴할 수 있다는 생각 자체를 잊어버려야 한다고 말했습니다. 이제부터는 아무도 지표면에 살지 않습니다\"",
    "4732556d-56d3-46ff-816d-227f9f6dbc30": "\"두려워해야합니까? 내 처벌이 얼마나 가혹할까요?\" {n}웬두아그의 말에서 모호한 도전이 울려 퍼지고, 그녀의 입술은 열정으로 가득 찬 조용한 약속을 속삭이고 있습니다.{/n}",
    "410bd3ed-a89f-4e20-98cd-58ad42a9ff1e": "\"당신이 나에게 무엇을 팔 수 있는지 보여주세요\"",
    "3f36fa98-137c-48ab-a489-0796b83a61d4": "\"닥쳐, 늙은 이. 그래, 나였어. 다이라가 계속 내 일에 참견해서 내가 죽였어.\" {n}웬두아그가 당신을 바라보며 눈을 위험할 정도로 좁혔어요.{/n} \"그래서 뭐? 다이라는 아무것도 아니었어. 다이라의 죽음 때문에 날 벌주겠다니 믿을 수가 없어. 당신의 충성스럽고 무적의 전사인 저를요?\"",
    "4efd80ac-df4d-415f-83f2-537d04de0ba7": "\"그래서 무기를 꺼내기 전에 얼마나 마셔야 했습니까? \"",
    "66f31ca1-d7c5-431f-9a53-216409931ac2": "\"너무 멍청하다. 그는 좋은 하인입니다. 최고 중 하나입니다. 그가 날 위해 얼마나 많은 필멸자를 죽였는지 알아? 맨손으로 그들을 어떻게 갈기갈기 찢었는지? 그는 좋은 피를 가졌어. 그리고 그의 딸도 마찬가지야. 둘 다 내 것이 될 것이다. 그 전에도 그랬고, 그 후에도 그럴 것이다.\"",
    "6e4efd49-47cd-4d8f-8842-6fe32dbf52ca": "\"그럼 이제 저들이 당신의 전사들이군요? 내 전사가 아니라? 이 모든 것이 다소 의심스러워 보입니다.\"",
    "8dc2d95b-44db-4300-8718-d965851e8977": "\"그럼 이 모든 짐을 나 혼자 짊어져야 하는 건가요? 흠, 과장이라는 자리가 상이 아니라 부담으로 느껴지는 건 처음이에요.\" {n}웬두아그이 환하게 웃으며 그녀의 발을 바라봅니다.{/n}",
    "a284ab84-4411-4ce2-b1a5-6ff251a2dd78": "\"그래서 내가 죽으면 어떻게 할 건가요? \"",
    "0eafe742-2ead-418d-824b-fe831a9ebd31": "\"그래서 내가 왜 여기 있죠? \"",
    "53497a61-425e-4555-957b-952179bf19c9": "\"그럼 왜 지금 당신을 믿어야 하나요? \"",
    "588ae44e-4894-435a-8ec0-c504d2f11247": "\"그래서 부족을 '구하러' 여기 온 건가? 혼자서 사바멜렉을 쓰러뜨릴 수 있다고 생각했어? 넌 정말 멍청해, 란! 우리가 나타나지 않았다면 넌 죽었을 거야! 양심만 달래고 아무 성과도 못 냈을 거야...\"",
    "9f44bee5-a729-4862-ba70-fc3978b1f42f": "\"그래서 사바멜렉에게 내가 온다고 알렸나요? \"",
    "67e84478-3810-4333-8b14-5c2ff6ec6774": "\"그래서 당신은 방금 잘못된 선택을 했나요? 그리고 나는 당신이 교활하고 교활한 이유가 있다고 생각했습니다.\" {n}웬두아그가 비웃으며 실망합니다.{/n}",
    "660b4991-e198-45fe-9001-0abfae1674d0": "\"그럼 당신은 이제 사령관일 뿐만 아니라 선지자도 되셨군요? 당신이 먼저 가서 우리 집이 어디인지 말해줘요.\" {n}사냥꾼의 비꼬는 어투는 당신의 게임에 동의하는 그녀의 목소리에서 안도감을 완전히 숨길 수 없습니다.{/n}",
    "14570732-7652-4130-a3c5-f9fef7c483f2": "\"그래서 편을 바꿨다고? 다시 데몬을 위해 일하는거야? \"",
    "893e0809-a1f3-429f-aa2b-87bd90e1c2c0": "\"그래서 저는 검은색 칼날과 스키너가 달린 좋은 단검을 선택했습니다. 정말 마음에 들었습니다. 나는 그것을 집어 들고 그 뿔 달린 쓰레기의 작품을 칭찬하고 그가 괜찮은 장인이라고 말했고 나는 감명을 받았다고 말했고 나는 떠났다. 그런데 그놈이 저한테 달려들더니 제 팔을 붙잡고.. 주인님, 제가 그걸 그냥 두고 볼 수 없었다는 걸 이해하시겠죠? 그래서 바로 그 단검의 손잡이로 그의 이빨을 뽑아 버렸어요\"",
    "928f4d21-726b-4498-8d14-93f847ca4e07": "\"그래서, 이것이 우리 사이에 어떤 변화를 가져올까요? \"",
    "2aee294a-3362-4eaf-b36f-e4c6db745d2a": "\"그래서, 당신은 나를 거의 죽일 뻔 했어요...\"",
    "ddc6c9b0-48cf-4a9b-979f-dd87ed70d297": "\"그래서, 당신은 호실라의 애인이었습니까? \"",
    "30022322-fc1b-4653-93cf-f39cf3824c7d": "\"주인님, 정확히 어떻게 저를 벌하실 건가요? \" {n}웬두아그가 장난스럽게 당신을 바라봅니다. 그녀의 고양이 같은 눈에서 술기운의 흔적은 모두 사라졌어요.{/n}",
    "febb3a0c-1452-448c-8d8d-3ce06a9fcb28": "\"그래서? 그 외눈박이 쓰레기에게 맡길 걸 그랬어? \"",
    "c5b07776-bcb1-415c-ac49-768121ce46a0": "\"어떤 사람들은 당신의 유머 감각을 칭찬하고 다른 사람들은 그것을 저주합니다. 하지만 제가 농담에 대해 뭘 알겠어요? 당신을 만나기 전에는 농담이 치명적인 무기가 될 수 있다는 사실을 전혀 몰랐어요. 하지만 제가 드레젠에 대해 존경하는 또 다른 점이 있는데, 그것은 바로 이곳이 틀림없이 당신의 도시라는 사실입니다. 그 안의 모든 것은 당신의 의지를 직접적으로 구현하여 사람들처럼 쉽게 현실을 정복합니다. 나는 당신을 비웃고 당신의 농담이 당신의 무한한 힘의 증거라는 것을 깨닫지 못하는 바보들에게 미안합니다.\"",
    "242813f9-08ad-42e6-bafe-a67c7e5af3b9": "\"누군가 우리를 엿듣고 있습니다!\" {n}웬두아그가 즉시 멈춰서서 열심히 귀를 기울이다가 뒤돌아서서 당신을 발견합니다. 그녀는 웃습니다.{/n} \"아. 주인님.\"",
    "d0f047f1-9f16-4aa2-8f02-44409ecc0726": "\"죄송합니다, 사령관님, 하지만 유감스럽게도 당신의 제안을 거절해야 합니다. 저는 부족의 눈에 저를 속죄하지 못했기 때문에 유배지로 돌아가야 합니다. 부족이 절 필요로 한다면 제가 도울 수 있는 건 뭐든 하겠습니다. 하지만 지금은 거리를 두겠습니다. 멀리서 그들을 지켜보겠습니다. 이것이 나의 참회입니다.\"",
    "ea7b7b59-e29c-4b2b-a787-20a5503a3854": "\"합리적인 말 같네요. 아무것도 두려워하지 않고 아무도 두려워하지 않는다고 해도 범죄 현장에 증거를 남길 이유는 없습니다.\"",
    "03ae3444-4ba7-4687-8573-ce925c983347": "\"저주받은 이야기는 엿 먹어! 저주받은 사냥은 엿 먹어! 아프다고! 날 죽이려는 거야, 뭐야?\"",
    "a75d3d94-c478-4497-bdeb-b4db367c5536": "\"장난 그만해. 농담할 기분 아니에요\"",
    "9a65d6c9-00d2-4ee0-bb10-65c801e8091c": "\"그만 징징대고 전처럼 강해져라. 그렇지 않으면 내가 내 동반자로 겁쟁이를 골랐는지 궁금해지기 시작할거야 \"",
    "3c6bf6f0-19f1-4d35-93d2-6ca7b90f324f": "\"혼자서 모든 것을 해결할 수 있다고 생각하지 마십시오. 다른 사람에게 마음을 여는 법을 배워야 합니다\"",
    "45c81a99-eb2f-4814-b80d-7e957ef86b17": "\"이상한 시간. 젊은 이들이 새로운 세계에서 부족을 위해 새로운 길을 만들게하십시오. 물론 웬두아그를 내 후계자로 생각한 적은 없지만...\"",
    "23bbcb49-a41a-4f36-bc4c-10988da0a799": "\"그런 재앙.. 웬두아그는 부족을 고원지대에 대항하여.. 우리를 배신으로 이끌었어. 우리 종족은 모두 죽고, 우쉬는 아무도 남지 않을 것이며, 늙은 바보인 나만 여기 남아 죽은 자들을 묻게 될 것이다. 이것이 끝이다...\"",
    "51ae2096-57a2-48b4-89e9-0fdfd3539427": "\"설, 란을 데려와\"",
    "4a449b45-2c7d-4091-b311-831b37f6ef41": "\"설, 웬두아그가 나쁜 추장이라고 생각해요? \"",
    "2d4ed958-b05e-451c-922a-549dce7488f2": "\"치유사를 소환해라, 웬두아그가 여신들과 전투를 하고 싶다고 한다. 한 번에 두 명을 상대할 건가요, 아니면 현명하게 한 번에 한 명씩 상대할 건가요?\"",
    "ea5097f0-4dce-48ba-b804-9ab7959dcb21": "\"물론, 동굴에는 여기보다 음식이 적습니다. 하지만.. 고지대 사람들이 가진 음식의 양은 너무 많아요. 보이지 않아요, 주인님, 얼마나 많은 뚱뚱한 고지대 사람들이 있는지요? 왜 그렇게 많이 먹는 걸까요? 더 맛있는 고기를 만들기 위해 살찌운 소처럼.. 우리 부족에 뚱뚱한 사람은 설이 한 명뿐이었는데, 설은 늙어서 뚱뚱했을 뿐이야. 하지만 여기서는.. \"",
    "578caec3-c32f-4d4f-b0df-f9febb2b9445": "\"아바다르에게 맹세한다\"",
    "cc70f0ba-5623-49fc-8f75-4640d16ee470": "\"그녀를 돌봐주세요. 그녀와 이야기하십시오. 그녀 혼자 이 일을 겪게 하지 마세요\"",
    "c61e9daa-5878-4fd2-8edd-993b27016ae0": "\"이야기를 들려주세요. 어떻게 사냥을 배웠나요?\"",
    "82d9bfc2-ed49-47f7-a67a-b6da765b055b": "\"만남에 대해 말해 주세요\"",
    "08f8b34b-f322-4944-a346-1e5f7de7bbf0": "\"이 독에 대해 말해줘\"",
    "4ff99f21-b4c5-466e-ba63-7b8561c63ee3": "\"동굴에서의 생활에 대해 말해 주세요\"",
    "7c900604-3251-451f-b71b-4c659688051e": "\"흉터에 대해 말해주세요\"",
    "e7290eb3-c18a-4c90-9fdc-e397cdd3715b": "\"모든 것을 말해줘\"",
    "645eb2a0-b7ba-41e4-b188-fdda4703c7e2": "\"란이 원하는 것을 말하지 않으면 웬두아그와 이야기 할 것입니다 \"",
    "196e0c3a-39b2-4544-b362-46806a6cf9e5": "\"와주셔서 감사합니다, 사령관님. 그리고.. 행운을 빕니다. 그 고집불통의 머리에 이성을 불어넣어 주길 바랍니다. 쉽지는 않겠지만요\"",
    "39644cc6-83ca-4bcf-b5b2-6e310b77eeb8": "\"이렇게 말해줘서 고마워요\"",
    "58c46000-a322-4f19-8954-69148756fb9b": "\"오늘 밤 고마워요\"",
    "714661c2-36c4-4016-9dba-4e9c2952accc": "\"고마워요, 사령관님, 하지만 저는 당신의 친절한 말을 받을 자격이 없어요. 네스홀름 부족은 내가 아니라 당신 덕분에 살아남을 것입니다.\"",
    "15be75b1-b9f6-49e8-894b-19a111d18ac2": "\"고마워요, 사령관님. 다시는 사령관님이나 제 친족을 실망시키지 않도록 노력하겠습니다.\"",
    "90c61be9-2107-47c7-8535-9cf587fccf7c": "\"고마워, 네가 이해할 줄 알았어. 바로 당신에게 왔어야 했어요. 하지만 나는 두려웠어, 늙은 민달팽이처럼. 당신은 너무 중요하고, 당신에게 너무 많은 것이 달려 있고, 우리의 문제가 너무 사소하다고 생각할 것입니다.. \"",
    "91f2a615-167a-405a-8283-2c2d16b76dbd": "\"고마워요, 내 호기심을 충족시켜 주셨어요\"",
    "ccf1379a-1a20-4533-a4db-389def51c3a9": "\"고마워요, 주인님! 당신은 항상 이해심이 많아요!\"",
    "2c5cf761-95d2-43ef-bc61-1be736ee2f87": "\"당신이 나에게 약속한 그 몽그렐 군대는 지금 당장 유용 할 것입니다.\"",
    "7713cc29-a6f5-46d8-ab06-a87a32ac3719": "\"저 나쁜 녹티큘라가 바포메트에 대한 우리의 승리를 가로챘어! 저 사악한 놈을 저주해라!\"",
    "a2290df7-23f0-4f11-9988-cab9511e7f0e": "\"그 힘은 당신을 파괴했을 것입니다. 아니면 자멸을 원하는 건가요?\"",
    "459e1b8f-2676-48d8-8eca-e02978bb87bd": "\"그 규칙은 당신을 위해 발명되었습니다 - 힉! - 언더링. 나에게는 적용되지 않습니다. 난 사령관에게 너희 모두를 합친 것보다 더 중요해, 알겠어? 내가 너희들 목을 열두 개쯤 더 베어도 {mf|그|그녀}는 눈 하나 깜짝하지 않을 거야. 하지만 내게 손가락 하나라도 건드리면 후회하게 될 거야! 내가 죄를 지으면 {mf|주인|주인}이 {mf|그|그녀}와 함께 나를 데려가서 직접 벌을 줄 거야, 하하, 어딘가에 {mf|그|그녀}의 부하들이 우리를 쳐다보고 있지 않을 거야!\" {n}사냥꾼이 자신을 둘러싸고 있는 전사들을 향해 칼을 들이대며 환하게 웃습니다.{/n}",
    "1b44614f-59a8-4cfa-bddd-85e29bda0369": "\"그건 실수였어\"",
    "5f75f3cc-f86a-4b05-96eb-16136201d30a": "\"그게 다입니다\"",
    "4631b46b-c8ee-4d76-b2ea-c0a03509cda1": "\"그게 더 낫다.. 당신은 당신의 여왕이 누구인지 기억할 것입니다. 너는 내 말을 듣고 생각없이 순종 할 것이다. 그리고 우리의 길을 가로막는 사람에게는 죽음과 피를!\"",
    "cb7afcdf-ee83-425b-a78e-c6d81c97d6de": "\"지금은 여기까지입니다\"",
    "02ecc425-df76-4a5d-b0b4-985016a77104": "\"그건 환상에 불과합니다! 어떻게 할까요? 몰라? 그럼 왜 예쁜 거짓말을 해? 추장의 판단은 꿈에 근거할 수 없어요.\" {n}그녀가 원망의 눈빛을 쏘아댄다.{/n}",
    "5734f84c-e400-4705-8058-67c4b5483a53": "\"말도 안돼. 나는 여전히 당신이 내 뒤를 믿을 수 있다고 믿습니다. 더 이상 증거가 필요합니까?\"",
    "61801c0d-b588-461f-a72c-eb6fe33538e6": "\"사실입니다. 그리고 저는 그 사실이 자랑스럽습니다.\"",
    "e3d49918-d8e5-43be-b705-86a047aa9909": "\"그건 당신이 아는 웬두아그고, 난 다른 웬두아그를 알아요. 그녀는 어렸을 때 어머니를 잃었고 아버지인 우리 족장도 쫓아 냈습니다. 그 때문에 그녀는 냉담해졌고, 모든 사람들로부터 멀어졌으며, 의심과 불신으로 가득 차게 되었습니다. 그리고 그 모든 고통에서 그녀의 유명한 강인함이 탄생했습니다. 그녀는 그 강인함과 인내심을 기르기 위해 일부러 자신을 괴롭혔습니다. 그녀는 누구에게도 호감을 가지지 않았고, 누구도 그녀의 마음에 가까이 다가오지 못하게 했어요. 그녀는 아버지가 그랬던 것처럼 모두가 그녀를 떠날 날을 위해 자신의 선반을 준비하고있었습니다. 그녀는 혼자가 될 준비를 하고 있었습니다.\"",
    "f534c207-29f9-4e39-b81e-f56f40b06626": "\"족장의 손은 단단해야 합니다. 전사들에게 내가 왜 그들에게 생사의 권능을 가지고 있는지 상기시켜야 한다. 그들이 잠시라도 내 지휘권을 의심한다면 부족은 무너질 것이다.\"",
    "2b0c36e5-215b-4401-8595-478d43afbca7": "\"경비원이 이 문제를 처리할 것입니다\"",
    "a564d26b-0e71-47ef-87ca-39a53d08dcee": "\"실험실은 버려진 것처럼 보입니다. 하지만 정말 그럴까요? 의심스럽습니다.\"",
    "0a3715cd-df3b-405e-abf6-6e4e7321590f": "\"법? 당신이 여기서 최고의 법이 아닌가요? 당신은 책임자이고 아무도 감히 당신에게 불복종하거나 논쟁 할 수 없습니다. 그리고 만약 누군가가 감히 그렇게 한다면, 손가락으로 가리키기만 하면 그 뻔뻔한 혀를 찢어버릴 겁니다.\"",
    "3a7e2d1f-e6da-4fbb-993b-ac294dd4e01c": "\"몽그렐들은 나와 함께 와서 전쟁에 참여해야합니다 \"",
    "4b55d88f-b7b9-4394-b726-34829738ee77": "\"네더 부족은 동굴 곳곳에 흩어져 있고, 그들의 추장은.. 설은 다른 추장들에 비해 결단력이 강하고 성급하기까지 합니다. 그들을 모으기 위해서는 시간이 필요했는데, 케나브레스가 불타고 데몬들이 거리를 쑥대밭으로 만들었을 때 우리는 시간이 없었습니다. 그리고 드레젠 행진도 있었죠. 처음으로 지상을 본 겁에 질린 네더들이 그 행군에서 우리와 보조를 맞출 수 있었을 리가 없죠.\"",
    "04a65fe9-52f9-4c5d-9cf8-a8bdc0cd0c59": "\"우리가 그녀를 그 자리에서 체포하지 않은 유일한 이유는 그녀가 당신의 파티원이기 때문입니다. 하지만 당신이 승인한다면...\"",
    "d19719db-03e9-4df3-883c-55feb68a1881": "\"고통은 끔찍합니다.. 궁금해 할 경우를 대비하여 \"",
    "7fef3ead-c75d-48de-9481-41b7d12162d4": "\"이 독에는 사바멜렉의 힘이 담겨 있어요. 이것은 우리 조상들이 맛본 독이며, 그들은 우리 종족의 첫 번째가 되었습니다. 데몬은 자신을 섬기겠다고 맹세한 모든 사람에게 독을 주었습니다. 처음 마시면 미친 전갈 두 마리가 귀를 통해 뇌로 들어와 머릿속에서 죽음을 향한 싸움을 시작하는 것 같은 기분이 듭니다.\"",
    "269085be-d122-4c9c-8cd9-6bc579ec98b1": "\"명령을 내릴 권리는 주어지는 것이 아니라 빼앗기는 것이다. 웬두아그가 가져갔고, 당신은 그것을 잃었습니다.\"",
    "bea8e97d-4647-4eb7-9784-74c1937f8786": "\"유혹은 대단해, 주인님, 아주 대단해.. 누군가의 배를 갈라먹고 싶지만 사바멜렉을 만날 때까지 힘을 아껴야겠어\"",
    "f982b1c4-5c7e-4a82-a13c-a92a85960c84": "\"그들의 길은 쉽지 않을 것입니다. 우리 부족이 운이 좋다면 황량한 황무지를 차지하기 위한 싸움에서 승리하고 동굴에서 그랬던 것처럼 그곳에서 생존할 수 있을지도 모릅니다. 그렇지 않다면.. 죽겠지. 하지만 어느 쪽이든 알아낼 만큼 오래 살지는 못하겠지.\"",
    "3bbb8057-1de4-430d-8ee6-68fea100575c": "\"그럼 왜 내가 아직 당신 침대에 있지 않고 여기 있는 거죠? \" {n}웬두아그가 빙그레 웃으며 장난스럽게 이를 깨물며 날카로운 송곳니를 과시합니다.{/n} \"네가 날 원한다면, 난 반대하지 않아. 당신이 전투에서만큼이나 침대에서도 잘하는지 오랫동안 궁금했어\"",
    "33573b13-5768-44a7-a5f4-24aa8dc7ac52": "\"그렇다면 두려워 할 이유가 없습니다. 당신은 진정한 심연의 {mf|아들|딸}이니까. 데몬의 독은 당신을 죽이지 못합니다\"",
    "e4f8d087-8798-4d23-9f6c-7c036830e3bf": "\"그럼, 넌 누구야? 그냥 내 애완 동물입니다. 여러분 모두는 나의 작은 애완 동물이자 나의 피조물이며 나는 여러분의 창조자입니다. 내가 너를 키운 사람이 아니었니, 아이? 내 독을 한 번 더 맛보고 싶니? 무력한 희생자에게 이빨을 박고 혀 위로 독이 씻겨 내려가는 것을 느끼겠니? 아니면 내 독침에서 독을 빼낼 만큼 강해졌나? 이리와, 내가 줄게, 달콤하고 치명적일지도 모르지만 살아남 으면 그런 힘을 갖게 될거야.. 난 네게 힘, 음식, 길 등 모든 걸 줬어. 그럼 난 너에게 누구지? 당신의 피가 당신에게 진실을 속삭이고 있지 않습니까?\"",
    "5734fd72-4dac-48b6-8ffb-f760ac701d51": "\"두려워 할 이유가 없습니다. 우리는 함께 전쟁에서 살아남을 것입니다 \"",
    "0af6d856-c8a8-4416-9f1c-e0d23943ec14": "\"논쟁 할 것이 없습니다. 나는 당신과 함께 가지 않을 것이고 나를 믿는 사람들 중 누구도 그렇게하지 않을 것입니다. 웬두아그, 넌 우릴 전쟁의 짐승으로 만들어 상인들을 섬기기로 결정했을 때 동족을 배신했어. 우리의 정신과 믿음을 파괴하고 더러운 데몬의 힘으로 대체하기로 결정했을 때! 당신의 마음이 얼마나 검게 타락했기에 동료 부족민들의 목숨과 피를 권력의 대가로 바치려 하는가?\"",
    "8d6c1ec8-93e5-43b0-bfe5-4bec715caff6": "\"대답해야 할 질문이 하나 남았습니다.. 이제 이 단검을 어떻게 해야 할까?\" {n}검은 칼날이 달린 우아한 무기가 웬두아그의 손에 나타납니다.{/n}",
    "5905191a-06cd-433d-b0bc-f7fa06ac9749": "\"아직 마음을 바꿀 시간이 있습니다. 나는 관대하게 대할 용의가 있다. 데몬들이 약속한 그 어떤 것보다 더 좋은 보상을 드릴게요\"",
    "c057d6e7-69f1-4a8f-909d-9222aa6446a6": "\"등에 있는 이 자국은 채찍에 맞은 자국인가요? 벌을 받았나요?\"",
    "072a6196-ef2b-4989-a695-109a8a55959d": "\"이 두 사람은 약했고 패배했습니다. 웬두아그가 이겼습니다. 나는 숙련되고 치명적인 파이터라는 이유로 그녀를 처벌 할 생각이 없습니다. 이제 모두 꺼져!\"",
    "e5428c9a-76dc-4256-8b8f-73e38e95e72e": "\"그들은 살아남기 위해 할 수 있는 모든 일을 했습니다. 당신은 그들을 자랑스러워 할 수 있습니다 \"",
    "4f068540-29dd-4ccc-b6f0-d5083e7001bb": "\"그들은 선택을 했어요, 주인님. 내가 그들의 입장이었다면 나도 똑같이했을 것입니다.\"",
    "c0f34423-dc46-492d-b931-6933a2cd3741": "\"그들은 너무 많이 말했어요. 제가 선술집에 들어갔을 때, 그들은 당신이 어떻게 야생 짐승 무리를 드레젠으로 끌고 왔는지, 즉 내 친족에 대해 떠들기 시작했습니다. 그리고는 당신이 피에 굶주린 괴물에게 힘을 의지하고 갈프레이에게서 십자군 지휘권을 빼앗았으니 이단자임에 틀림없다고 했어요. 그들은 다른 말을 하기 시작했지만.. 목이 잘린 채로 말하기는 힘들어.\"",
    "12a83491-0d71-415a-9f13-b87cc566c37c": "\"그들은 절망적이었고 절망적인 사람들은 절망적인 일을 합니다 \"",
    "2a22d163-b009-4cba-939e-75c73fbe8f7f": "\"그들도 웃고 있었어요.- '사령관은 {mf|그|그녀}의 {mf|그|그녀}의 침대를 따뜻하게 해주고 싶은 사람은 누구든 둘 수 있지만, {mf|그|그녀}는 반 짐승을 선택했어!'나는 고지대 사람들에게 내가 역겨운 괴물처럼 보인다는 것을 알고 있다.\" {n}웬두아그는 자신의 솔직함에 놀란 표정을 짓는다. 그녀는 의심의 눈초리로 당신을 바라보며 조롱이나 경멸의 조그마한 기미라도 있는지 얼굴을 살피고 있습니다.{/n}",
    "725a1bde-deb0-4cad-8ca1-7cc9435d9061": "\"상황이.. 바쁘다. 모두들 이제 네더들이 무기를 들고 데몬들과 싸워야 할 때라고 말합니다. 하지만 다른 사람들도 있습니다.. 물론 그 수는 적지만 목소리는 커요. 그들은 당신을 두려워하고, 당신이 데몬과 함께 왔다고 생각하며, 당신이 네이더들에게 끔찍한 운명을 가져왔다고 생각해요.\" {n}설이 고개를 돌리고 감정을 이어갑니다.{/n} \"물론 모두 널 응원하고 있긴 하지만.. 우리는 하나의 부족이고 모든 부족원의 목소리에 귀를 기울여야 해요. 당신이 그들을 설득할 수 있기를 바랍니다\"",
    "c5f8c0b7-998d-46ad-b075-51d73667ba66": "\"당신이하는 일에 대해 생각해보십시오! 당신은 골라리온의 적을 편들고 있습니다!\"",
    "3c7c1135-9645-4189-814e-60d140e340c6": "\"이 군대는 나를 위한 것이 아니라 내 주인님를 위한 것이다! 나는 단지.. 군사 지도자가 될 것입니다 \"",
    "e84c467a-2994-4026-aab2-b6903b6bdba6": "\"이 비뚤어진 티플링이 나에게 다가왔다. 그는 저에게 아부하고 웃으며 좋은 와인을 사주면서 자신의 무기를 한 번만 봐주면 정말 좋아할 거라고 계속 말했어요. 그는 자신이 장인이라며 저 같은 선수가 자신의 작품을 평가해준다면 정말 영광일 거라고 했어요. 그래서 그렇게 했죠. 그리고 그는 '이 칼을 봐라', '이 활을 써봐라'.. 그 쓰레기 같은 놈이 계속 밀었습니다.\"",
    "0e1a52b8-80ae-43ba-ab28-5a45ad200eba": "\"쇄골에 있는 이 끔찍한 흉터 - 어디서 났어요? \"",
    "aa777cb4-4b53-475e-ab53-b646303239a7": "\"이거 좋지 않죠? \"",
    "6a22a8dd-56a8-48ba-8588-7246df564abf": "\"이것은 아무것도 아닙니다. 나는 훨씬 더 나쁜 것을 기대했다\"",
    "963e7eb1-cb0e-407e-ab9c-5c7cd4e671ca": "\"사실입니다. 참으로, 나는 당신의 백성을 진정으로 웅장한 생물로 만들었습니다. 독약과 동굴에서의 생활, 의식 중에 견뎌야 했던 끔찍한 고통 등 너희는 도태를 통해 큰 이익을 얻었어.. 그 모든 것이 너희들 중에서 약하고 자격 없는 자들을 제거했어. 그래, 나는 계속 쓸모없는 자들을 걸러낼 것이다. 혈통을 강하게 유지하겠습니다.\"",
    "8cded67a-6a0f-448d-a55e-31a9ce52921e": "\"이 흉터는 당신의 매력을 더합니다 \"",
    "19726480-7aad-48a3-ac35-354a84cd9ede": "\"이 모든 소란이 모두 살해 된 병사 몇 명 때문이라고? 그래서 날 여기로 데려온 거야?\"",
    "341fa1a7-4b84-4dbd-93f7-87e5540472b3": "\"이 세상은 바보로 가득 차 있습니다. 가끔은 나도 이빨을 몇 개 뽑고 싶을 때가 있어요.\"",
    "8ac4bb16-a098-4b19-a593-532b418b2ad9": "\"물론 더 강해지려면. 사바멜렉은 우리 모두에게 그의 독을 맛보게 했습니다. 그것이 그가 자신의 힘을 우리와 공유 한 방법입니다. 그리고 지금은 얻을 수 있는 모든 힘이 필요하지 않습니까?\"",
    "4346577e-a2b6-4a98-9e49-1c72195ce405": "\"유감스럽게도 당신의 하인들 중 네더를 다루고 명령하는 방법을 아는 사람은 저뿐입니다. 두려워요, 주인님, 그들은 다른 사람의 말을 듣지 않을 겁니다.\" {n}웬두아그가 시선을 바닥으로 내리는 시늉을 하며 이번 일을 진심으로 후회하고 있음을 나타냅니다.{/n}",
    "bbdbb40c-389a-4be0-b3e2-994a18f347db": "\"발말로스가 우릴 여기 가뒀다고 생각해요. 멍청한 놈! 발말로스가 한 짓은 우리가 그의 왕국을 마음껏 날뛸 수 있도록 고삐를 풀어준 것뿐입니다.\"",
    "1b2006d6-ecc8-4321-9a2a-21e94b9d9cd7": "\"재미 좀 볼래? 우리 둘이서만 \"",
    "4d62ac1a-36b2-4ab1-9eb9-b46c9a7da923": "\"전쟁은 과학이자 예술입니다. 이 두 가지 측면을 모두 마스터하려면 훈련된 정신이 필요합니다. 그 훈련을 습득하기 전까지는 전쟁에 대해 아무것도 이해하지 못할 것입니다.\"",
    "dc41ed5c-4e15-487b-b166-4a9fca27f227": "\"지상에서의 전쟁은 동굴 부족 간의 전투와는 다릅니다. 하지만 저는 이 분야에서도 완벽을 달성할 것입니다.\"",
    "2981c7c5-2e94-4f09-ac17-6ed413ece5a4": "\"전사들, 할 수만 있다면 {mf|그|그녀}를 죽여라. 이제 새로운 동맹을 찾아야 할 때다\" {n}전에는 본 적 없는 황금 반지가 웬두아그의 손가락에서 반짝입니다. 그것을 비틀면 사냥꾼이 사라집니다.{/n}",
    "352998af-25c6-4f29-bf4d-ff65a87f3afe": "\"우리는 몽그렐 군대를 획득했습니다. 어떻게 무적의 병사를 만들 수 있을까요?\"",
    "b8b36dcc-88c7-42b5-acbe-050d35a0251f": "\"우리 모두 가끔은 즐거워야 해요. 그냥 잊고 넘어가자 \"",
    "22d4b844-9645-4b58-9481-3b29e5695f62": "\"우리는 죽어가고 있습니다. 가족과 친척이 죽는 것을 보지 않기를 바랍니다. 약자들은 오두막에서 굶어 죽어가고 있고, 그들을 돌봐야 할 사람들은 맹목적인 피비린내 속에서 날뛰고 있습니다...\"",
    "20695a4f-9ddd-4dae-b4f6-15494e88e451": "\"저희도 노력하고 있습니다, 사령관님.. 하지만 부족에서는 누구나 말할 수 있습니다 - 그것이 우리의 방식입니다. 추장에게 다시 주장하는 사람들조차도.\"",
    "a6d2a14a-2aec-4a5c-bc67-33ec769f4541": "\"우리는 지금 골라리온으로 돌아갈 수 없습니다. 하지만 드레젠에서는 당신의 친족은 안전합니다\"",
    "a34525b2-b836-4d19-9f7c-f237bf4ecbe9": "\"우리는 의견을 가진 모든 바보와 싸울 시간이 없습니다. 란의 죽음이 다른 모든 이들에게 무서운 본보기가 되게 하세요. 게다가 설은 우리가 인내심을 잃고 있다는 것을 이해할 것입니다.\" {n}사냥꾼의 얼굴은 평소처럼 피에 굶주린 표정을 짓고 있지만, 목소리는 위협적이기보다는 생각에 잠긴 듯 불안하게 들린다.{/n}",
    "50ebf55b-d79c-4edd-8ab7-7878554014f7": "\"우리는 건초더미에서 바늘을 찾을 시간이 없습니다\"",
    "7ae4f6a0-d950-4fa9-85dd-9f0b3345e378": "\"논의해야 할 중요한 문제가 있습니다. 그것에서 벗어나십시오.\"",
    "77abd49c-555d-4bd5-b55a-d7916d3457a0": "\"우리는 물건을 공짜로 가져가는 대신 돈을 지불하는 관습이 있습니다. 그리고 우리는 일반적으로 단순히 우리를 만졌다고 해서 사람들을 때리지 않습니다.\"",
    "eb39c255-f9c5-40fc-8394-b4dee57f1882": "\"우리는 데몬들을 물리치고 영광스러운 승리를 거두어 설에게 우리의 싸움이 패배가 아니라는 것을 보여줘야 합니다. 그러면 그는 우리에게 그의 전사들을 줄 것이다... 그리고 그들을 진짜 병사로 만드는 건 내 몫이야.\"",
    "aa2562db-d9c5-416e-a7cf-f2bbf38baa82": "\"우리는 이 만남을 준비해야 합니다\"",
    "be22cc63-a7dd-48ac-852e-f5f5c5ca1144": "\"동굴에서 당신을 만났을 때 우리가 당신을 도왔어요! 우리는 당신에게 피난처와 우리의 호스피탈리티를 제공했습니다! 그런데 우쉬를 죽이겠다고? 난 너희가 성전사라고 전혀 믿지 않아! 내 동료 부족민들이여, 마을을 지켜라!\"",
    "b4a4a30f-882c-4d2a-a84a-751a0f2e69f7": "\"{g|Savamelekh}사바멜렉{/g}의 피를 얻어야 합니다. 우리 혈관에 잠자고 있는 힘을 깨울 수 있습니다. 손에 넣을 수 있는 모든 데몬과 광신도를 심문할 것이다...\" {n}웬두아그가 즐겁게 웃습니다.{/n} \"...사바멜렉을 어디에서 찾아야 할지 알아낼 때까지는요. 뭐라도 알아내면 바로 알려줄게, {mf|주인|주인}.\"",
    "846eb580-9a2e-411d-b366-27c173e1cecc": "\"우리는 부족이 전쟁에 나가도록 설을 설득해야 합니다. 그렇지 않으면 그 고대 돼지기름 자루는 우리가 데몬을 스스로 처리 할 때까지 동굴에서 그가 가장 좋아하는 일을 하면서 적절한 순간을 기다릴 것입니다. 최근 부족이 겪은 손실을 생각하면, 그는 동료 부족원들이 지상으로 코를 들이밀기 전에 세 번이나 생각할 것입니다\"",
    "42c20d7f-cb2c-4127-807c-387188a67652": "\"설 노인을 서둘러야 해. 그는 지하에 있는 십자군을 지상으로 데려와 십자군을 돕겠다고 약속했지만, 우리가 떠나자마자 약속을 잊어버린 것 같습니다. 아니면 그가 가장 좋아하는 일을 다시 하고 적절한 순간을 기다리고 있을지도 모르죠. 그러고 보니 네스홀름에서 무슨 일이 벌어지고 있는지 누가 알겠어요? 데몬이 다시 공격했거나 설이 심장마비로 죽어서 부족에 지도자가 없었을 수도 있죠. 우리가 네스홀름에 나타나서 그들의 새 족장이 저라고 선언하기만 하면 되니까요\"",
    "7542d6fe-165f-4da5-a0ed-f2377192e1cb": "\"잔티르를 생포했어야 했어! 그가 어떻게 데몬들을 강하게 만들었는지 배우고 그 지식을 사용할 수 있었을 텐데!\"",
    "1151d060-b0e4-4ae6-82c4-3a7f034a25f0": "\"서둘러야 해! 최악이 두렵다\"",
    "f8094964-6c45-44a0-8683-c1cc8d7b9878": "\"우리는 검투사 싸움을 보러 갔고, 내기, 나는 잃었고.. 누군가를 죽인 것 같아요. 적어도 나는 여전히 내 돈을 가지고 있습니다. 그런 다음 다른 것이 있었습니다.. 그다음에 제가 알았던 것은 배드 럭이라는 지저분한 작은 장소에 있었다는 것입니다. 그리고 그때 당신에게로 서둘러 돌아왔어요!\" {n}웬두아그가 먹이를 훔치다 잡힌 고양이처럼 우아하고 뻔뻔하게 기지개를 켠다.{/n}",
    "f28f1d40-094d-42f2-80af-4ac392a5cb86": "\"우리가 알루시니라에 있을 때 사바멜렉을 잡을 뻔했어. 그의 피를 사용하여 내 백성에게 진정한 힘을 가져다 줄 수 있었는데... 하지만 당신은 {d|Wendu q fail}나{/d}를 무시했어. 그래서 난 편을 바꿨어. 나는 나의 옛 후원자에게 돌아갔고, 그는 내 소원에 훨씬 더 세심한 주의를 기울여 주었다\"",
    "fa146a57-c619-4369-94ff-e2fab1691fad": "\"저주를 풀고 당신의 암울한 운명에서 해방시켜 드리겠습니다\"",
    "5b582f0e-3899-4a0c-8595-efdda10afc9f": "\"우리는 사바멜렉이 당신 부족을 정복하게 두지 않을 것입니다\"",
    "5c54fe33-520f-43b2-9e2b-46bffc52b8db": "\"우리가 처리할게요, 주인님. 당신은 떠나고 우리가 바로 처리할게.. 시작하겠습니다. 시대가 변했어, 설. 이제 불복종하면 산 채로 가죽을 벗길 수 있어.\"",
    "e9013f8b-bbe5-4dd8-ae94-e28bb3e91670": "\"우리는 주위를 둘러보고 그의 은신처를 찾아서 그를 방문 할 것입니다 \"",
    "c42de554-2ab1-4c6d-92e0-898045510a98": "\"그를 추적하여 죽일 것입니다\"",
    "ea1555df-e27a-4188-97da-c88afa5f33ee": "\"우리는 당신이 위험하다고 들었지만 오늘, 당신은 당신의 상대를 만났습니다. 당신은 우리를 이길 수 없습니다. 우리는 당신에 대해 모든 것을 알고 있습니다. 우리는 당신의 힘과 특별한 속임수에 대해 알고 있으며 준비했습니다. 적의 대열에 제대로 된 밀고자가 있다는 건 언제나 좋은 일이죠. 우리 모두 네 머리를 뜯어낼 기회를 기다리고 있었어...\"",
    "69d532e9-f15b-413f-891a-8b8c2d1985c9": "\"우리는 즐거웠습니다. 하지만 이제 다시 일할 시간입니다.\"",
    "280a0891-4332-4e89-81d1-ea31334e07f6": "\"글쎄, 모든 사람은 자신이 죽고 싶은 편을 자유롭게 선택할 수 있습니다!\"",
    "3f20adbc-7bc9-4100-9e33-08c9e1b14897": "\"음, 좋아요. 그리고 화내지 마세요. 정말 당신을 해치려던 건 아니니까요.\" {n}그녀가 웃습니다.{/n} \"조금만\"",
    "d9f15b52-cdfc-4146-95bf-8eba86d4c195": "\"음, 그들은 나를 무섭게합니다. 이런 느낌은 처음이에요. 하지만.. 이 새로운 감정이 불안하지만 익숙해지도록 노력하겠습니다.\"",
    "27307096-c24d-4103-8716-8001589c2207": "\"음, 당신은 당신의 역할을 완벽하게 수행했습니다 \"",
    "b8ac9585-17b8-4936-9c94-6e0a1703eeb7": "\"글쎄요.. 그건 안타깝네요. 하지만 어쨌든 중독 된 노인의 횡설수설에 대해 누가 신경 쓰겠습니까?\"",
    "75cdccd4-6b2f-4f2d-8bdf-18dabd472882": "\"웬두아그는 회복력이 있습니다. 그녀는 무엇이든 처리할 수 있어요.\"",
    "beed286f-d038-46ff-81c9-d3ecf02b5972": "\"웬두아그는 강인하고 무엇이든 할 수 있다고 생각하지만, 마음은 강하지만 평범한 젊은 여성에 불과합니다. 스스로 선택한 외로움은 그녀를 단단하게 만들었지만, 동시에 그녀를 부서지게 만들기도 했습니다. 앞으로의 시련이 그녀를 망가뜨릴까 두렵습니다.\"",
    "f8a50096-22f3-459b-b572-1a67340d08b8": "\"웬두아그, 네가 다이라를 죽인 것 같아. 당신은 당신의 범죄에 대해 대답해야합니다!\"",
    "dbf82d7a-afff-4054-b9b4-dcf42f19e9e4": "\"웬두아그, 괜찮아요? \"",
    "f49f841c-95db-4d06-a9c6-2c881ffdb3cf": "\"웬두아그, 이 팩을 발뒤꿈치로 가져와\"",
    "c0f91e3f-e4e7-48a4-b21a-a3f10017a594": "\"웬두아그, 나랑 같이 가자, 조용히 얘기하자\"",
    "1349f5a9-b713-489f-b712-9ff2d2624168": "\"웬두아그, 그의 말을 듣지 마! 이 데몬은 당신의 사람들을 파괴했습니다! 왜 그를 섬기고 싶습니까?\"",
    "74c27058-c8fa-4bf3-b2b8-025beff790bd": "\"웬두아그, 무릎을 굽히지 않는 자는 모두 죽여라!\"",
    "ab0ebc4a-3182-4037-9498-3f706c9776d8": "\"웬두아그, 내 목소리 들어! 당신은 일어나야합니다!\"",
    "33eaf7d4-4f24-49ca-8cc2-4c7084222ab2": "\"웬두아그, 평생 추장이었던 사람에게 존경심을 보여주세요!\"",
    "9a2c4f14-2ddf-43ce-bb9b-dc3d0c6ef425": "\"웬두아그, 그녀에게 복종하도록 가르쳐라\"",
    "077ce894-990b-4185-8b91-d9e6ae6d36e6": "\"웬두아그, 사령관님이 오셨다! {mf|그|그녀}의 이 광기를 끝낼 것이다! 무기를 내려라, 더 이상의 사상자는 원치 않는다!\"",
    "932cd002-5e7a-46dd-8b8d-845bef72b598": "\"웬두아그, 그 노인은 말이 너무 많아. 그에게 교훈을 가르쳐주세요 \"",
    "b014cb8e-567e-458e-99b0-fee309f34080": "\"웬두아그, 일어나! 그가 당신을 독살했어요!\"",
    "d374e2b3-699c-4d7d-95e1-69753224b425": "\"정말 그렇게 가치 있었나요? 이 두 명은 당신의 명령에 따라 매일 수백 명씩 죽는 일반 병사처럼 보였습니다. 두 명이 더 죽었으니 별일 아니죠. 그들은 조만간 죽을 것입니다.\"",
    "78acdcb0-45e8-49e2-973e-3d37ac81d48b": "\"엿듣고 있었어? 이 작은 쥐새끼! 너 주인님가 너보다 내 진실을 더 좋아한다는 게 부러워서 죽겠지? 입 다물고 내 앞에서 비켜주지 않으면 네 짧은 생이 끝날 때까지 후회하게 될 거야!\"",
    "c7854800-b5b8-4e27-a0ef-913f0a0864e4": "\"당신은 자신을 곤경에 빠뜨리려고 했습니까? \"",
    "997a07cb-63e8-4fdd-a72c-aecb3318ea06": "\"부족에 대한 당신의 의무는 어떻습니까? \"",
    "59b6a0f2-7577-4c40-9ea3-3bfed96c2180": "\"당신은 무엇에 대해 논쟁하고 있습니까? \"",
    "e092a7dc-d908-447a-8d9e-9bbd451a1faa": "\"뭐하는거야? \"",
    "7ebf0a99-669b-4ce6-87e9-5fca503242e4": "\"내가 뭘 하면 되죠? 란은 우리 부족은 아니지만 부족의 일원이에요. 그리고 미로가 무너진 후 많은 사람들이 그의 말을 듣기 시작했습니다. 그는 지금 모두가 이 표면이 어떤지 궁금해하고 있다고 생각해요. 란이 아니면 누구에게 물어볼까? 내가 어떻게 해야 할까? 머리에 가방을 씌워야 하나? 불에 접근할 수 있는 사람은 누구나 말을 할 수 있어요.\"",
    "2a80b008-7b19-47fb-b0b7-71da95e9cd29": "\"네스홀름의 동굴에서 무엇을 찾을 수 있습니까? \"",
    "0244ee5a-6a48-4804-92ca-6f71c744f732": "\"다이라에 대해 말해줄 수 있어요? \"",
    "2b94b2fb-c3a6-4aa3-badc-da7daefc1339": "\"그들이 당신을 화나게하기 위해 무엇을 했습니까? \"",
    "6ee96e1c-f652-4100-ae6f-c4ae6e9e867a": "\"데몬들을 위해 무엇을 했습니까? \"",
    "3608eeb8-b9cb-499e-ac6b-893365b0f6d4": "\"키스는 어땠어요? 좋았어요?\"",
    "77decc01-bce9-4ba7-9d7f-d32041c0762f": "\"무슨 이야기를 하고 싶었나요? \"",
    "62d7b498-90d9-4183-b4a0-a199e3d030a3": "\"어떤 느낌이 드세요? \"",
    "6687316f-9b6a-47fe-b282-9c55bdf94a88": "\"당신은 다이라의 실종을 어떻게 생각합니까? \"",
    "764134f2-f9aa-40e6-aa56-d1d0d4d0b737": "\"무슨 뜻이죠? \"",
    "e6692ff8-8f4e-40fd-ac2b-9aa8f0cccddf": "\"지상에서의 삶에 대해 어떻게 생각하세요? \"",
    "c049e93e-2a70-47ff-a65d-60a4cbb7428a": "\"새 지도자 웬두아그에 대해 어떻게 생각하세요? \"",
    "d371fdd4-2bba-4321-9bf0-f674c41aa1a2": "\"당신의 새로운 힘에 대해 어떻게 생각하세요? \"",
    "5190927a-f328-4588-bf4b-c38ae757d947": "\"무슨 얘기를 하고 싶습니까? \"",
    "47f0d372-81c8-4b57-9a2e-a88e6f73fda1": "\"당신과 란 사이에 무슨 일이 있었나요? \"",
    "5f6332ae-eb1a-4dfe-aaf5-127490567ec4": "\"여기서 일어난 일은 끔찍했지만 더 이상 죽는 것을 원하지 않습니다. 모두 무기를 내려놓고 해산하세요\"",
    "a3871977-285c-4838-82c0-023af15d2985": "\"여기서 무슨 일이 있었나요? \"",
    "e864859a-68ac-472a-b356-161211c21328": "\"무슨 일이 있었나요? \"",
    "60f2b2d6-ac78-4f34-9204-06b253d9f00d": "\"무슨 일이야? \"",
    "c5d1eb45-0e2b-4347-8f5d-8c9340100d5e": "\"내 마음이 이미 다른 사람의 것이라면? \"",
    "fe1a0e84-a148-4bd5-9ef7-a6fd4deb3b47": "\"하이브 마인드의 기능을 이해하려면 어떤 방법이 도움이 될까요? 멀리서 관찰하는 것으로 충분할까요, 아니면 벌집을 머리에 올려놓아야 할까요?\"",
    "4e135147-db8f-4314-b9a9-765030250999": "\"그대에게 무슨 더 큰 힘이 필요하겠습니까? 당신은 이미 당신의 부드러운 말과 천사 같은 성품으로 내 마음을 정복했습니다!\"",
    "dde5ce1c-5951-401b-9146-c0fa1ada70b6": "\"무슨 시련을 말하는 건가요? \"",
    "333a373e-1c58-4e40-9e93-0ca9fba79eaf": "\"그는 어땠나요? \"",
    "2c08a3da-10e0-4cac-b34b-2e370539434c": "\"그는 어땠나요? \"",
    "1b51f104-863b-4c59-8cc8-f8c042e24019": "\"그의 이름이 뭐였지?\"",
    "e78b99a9-1336-4e0e-8e3b-8a4f33f12e5d": "\"당신의 충성심의 대가는 무엇이었습니까? 사바멜렉은 당신에게 무엇을 약속했습니까?\"",
    "38fedd4e-a6de-4629-9900-b58f5c074c9a": "\"여기서 뭐하고 있었어? \"",
    "94535ae1-e89f-48e6-bcfa-74c5188f4790": "\"사바멜렉이 죽었으니 이제 몽그렐들은 어떻게 될까요? \"",
    "0f6a8a12-042c-4a99-9fbc-ceadc233f2cc": "\"사바멜렉이 죽고 몽그렐들이 자유로워졌으니 이제 어떻게 하시겠습니까? \"",
    "8fffca18-2440-46f9-b791-14f2090d7d5b": "\"이제 무엇을 하시겠습니까? \"",
    "32771b7e-3deb-48b9-952f-0ea500c76534": "\"여기서 무슨 일이 일어나고 있는거야? \"",
    "5e572ee7-000d-466a-8740-1a6805ccd775": "\"여기서 무슨 일이 일어나고 있습니까? \"",
    "69f088dc-d557-4535-a174-9f2075238a70": "\"여기가 뭐가 그렇게 특별한가요? 왜 여기서 이야기하고 싶으세요?\"",
    "225a6f83-3a44-4b46-8187-cb3467e8bf97": "\"뭐? 좋아, 주인님, 고통은 참을 수 있지만, 그 후에 다시 네 침대에 뛰어들기를 기대하지는 마!\" {n}웬두아그가 병사들에게 시선을 돌립니다.{/n} \"자, 어서, 한 명씩 가까이 와. 내가 저항하는 즐거움을 거부할 거라고 생각하진 않겠지?\"",
    "9ff44d6f-0997-4490-9282-33947b0ea3aa": "\"뭐? 시체 몇 구 때문에 날 죽이려고? 이 쓰레기 같은 놈! 내가 너를 위해 한 모든 일이 있는데!\"",
    "fc945596-e170-4cfe-ae5a-2685ed3e018c": "\"당신과 함께할 때 나는 당신 군대의 장군이 될 줄 알았어요. 내 부족을 승리로 이끌고 싶었지만... 당신은 내게 기회를 {d|Wendu q fail}주지 않았어.{/d} 만약 기회를 주셨다면 전 후원자의 약속이 그렇게 매력적으로 느껴지지 않았을지도 모르죠. 아마 나는 그에게 돌아가지 않았을 것이다.\"",
    "55e5626b-ee6c-4005-b7d2-4caa1e6a005a": "\"내가.. 지하 십자군 군대가 생기면, 내가 예전에 그랬던 것처럼 데몬 {g|Savamelekh}사바멜렉{/g}를 잡아서 그의 피를 병사들에게 마실 수 있게 해줄 거야. 물론 기꺼이 내주진 않겠지만 재미있는 사냥이 되겠지!\"",
    "e92833a3-2ec5-4e72-9069-fd076a12d9e3": "\"그가 나를 그의 병사로 만들려고 할 때, 그는 나에게 그의 독을 맛보게했고, 이제 나는 그를 느낍니다. 그가 내게서 촉발시킨 피에 대한 갈망은 내가 그를 향해 나아갈 때마다 더 강해지고 있습니다.\"",
    "3e9ce330-4fb1-4f4f-8e6c-eea559854ed8": "\"단검과 애꾸눈 티플링의 멍청한 사건이 일어 났을 때, 당신은 저를 가르치거나 더 나쁜 것은 저를 동정하지 않았습니다. 당신의 관습에 따르면 내가 잘못했음에도 불구하고 당신은 내 편을 들었습니다. 하지만 누가 중요하고 누가 중요하지 않은지 기억하셨어요.\"",
    "dda1acac-5927-4ead-b7f0-b53bcb600770": "\"이 동굴에서 자란 사람을 겁에 질리게 할 수 있는 위협이 생각나면 말해 주세요. 당신이 어떻게 나를 놀라게 할 것인지 너무 궁금합니다.\"",
    "d77a57ab-e936-4ec2-ac71-0e1ff1193acf": "\"이 신선한 스크래치는 어디서 얻었습니까? 전투에서? \"",
    "b5ac9aed-71f7-4626-b441-7fa5181e7f21": "\"어디 갔어? \"",
    "5b704c48-c793-43ec-b275-ae4d9475841b": "\"란이 숨어있는 동굴은 어디에 있습니까? \"",
    "a765b3fc-cf48-4186-8add-509e56b28c65": "\"누가 알겠어요? 어쩌면 이 모든 것이 내 계획의 일부였을지도 모르죠. 아니면 이 야생 고양이가 가끔씩 누가 주인인지 상기시켜야 할 수도 있습니다. 결국, 당신은 확고한 손이 없으면 내가 조금.. 야만적으로 변한다는 것을 알고 있습니다.\" {n}입술을 연극처럼 핥으며 사냥꾼이 날카로운 송곳니를 드러냅니다.{/n}",
    "fe2773be-eac6-4265-aa57-b19430d7c3ba": "\"왜 당신의 몽그렐들이 나에게 으르렁 거리는거야? \"",
    "bf08428a-1220-4be2-8206-16376dd49dcd": "\"왜 신중해야 하나요? 어차피 우리가 가끔 침대를 같이 쓴다는 건 누구나 알잖아요. 우리 동료들이 밤에 내 비명을 어떻게 생각할까요? 내가 악몽에 시달린다고? \"",
    "5645f278-963b-419d-bc5b-006c964ed440": "\"왜 설은 여전히 부족의 지도자가 될 수 없습니까? \"",
    "582fcd83-53a5-41e2-a674-75213cb1a794": "\"왜 우리는 지금까지 몽그렐의 지원을 받을 수 없었습니까? \"",
    "d857b924-4587-46c4-8d90-885573753848": "\"왜 호출했어? \"",
    "36c6849a-2c33-4438-a5b5-9aa25e72488b": "\"왜 사바멜렉을 배신하기로 결정했습니까? \"",
    "20c6366a-e3d1-4557-bbf8-b51326e930da": "\"왜 나를 배신하기로 결정 했습니까? \"",
    "8204ae87-631d-4f64-9c4e-991c49a86f89": "\"왜 돌아오기로 결정 했습니까? \"",
    "3273645b-5567-4f1c-97d0-d12c691c8831": "\"왜 나에게 충성하기로 결정 했습니까? \"",
    "0f155cee-7d04-49f4-a58a-743b7c8aa320": "\"왜 충성을 바꾸기로 결정 했습니까? \"",
    "722a1928-f3ea-41ca-932f-0963c9a6bbc2": "\"왜 그 둘을 죽였습니까? \"",
    "4c830af3-1e87-4406-8131-a72f537e4240": "\"왜 지상에서 도움을 요청하지 않았습니까? \"",
    "d35ca3ae-df51-4bf4-940d-1558156c0e6b": "\"왜 캠프에서 뭐라고 말하지 않았습니까? \"",
    "504ee343-40e8-42a6-aca7-8ab490c26eee": "\"왜 우리는 네스 홀름에 가야합니까? \"",
    "5623691d-6ec2-474a-8d8f-c652fb5df20c": "\"왜 그녀에게 그렇게 깊은 관심을 가지고 있습니까? 그녀는 분명히 당신을 별로 좋아하지 않아요\"",
    "20038365-2aa2-49a3-afd3-5ea2ad040bd4": "\"왜 십자군과 싸우는 건가요? \"",
    "cb422717-7acd-4cfc-87e3-1b4289998e3d": "\"왜 나를 섬기십니까? \"",
    "4cbc597d-493f-4d8d-a411-785e00a21137": "\"왜 지금 저와 공유하기로 결정 했습니까? \"",
    "46273715-0ff8-4060-affa-6a79520f37f7": "\"왜 내 입술에 피가 있습니까? \"",
    "4f5b5e8a-877e-4d99-ae82-3fddb0a8e86b": "\"왜 이것이 당신에게 그렇게 중요한가요? \"",
    "ad853be5-b745-4d70-9560-c6d11126f069": "\"왜 내가 그런 '선물'을 원하겠어요? \"",
    "a96ba1a8-c721-4f37-9441-acca46fd11c7": "\"왜요? 제가 뭐 잘못했어요, 주인님? 날 떠나게 하지마, 난 적들과 잘 싸워!\"",
    "1a567cda-6693-4383-b074-e3c88bc3f0c0": "\"몽그렐처럼 보이나요? \"",
    "a55a512f-f6e1-467f-babb-e4394aed45c2": "\"기꺼이!\" {n}사냥꾼이 다이라의 뺨을 몇 번 때리며 얼굴에 있는 거대한 종양을 조준합니다.{/n}",
    "b3cd82c3-eb07-4917-ad18-40d18ffdcf99": "\"당신과 함께, 언제든, 내 사랑\" {n}사냥꾼이 당신의 어깨에 가녀린 팔을 얹고 있습니다.{/n} \"당신의 피 속의 독이 나를 욕망에 미치게 해. 당신의 향기가 나를 흥분시켜요. 그리고 당신을 만지면 모든 이성을 잃어요...\" {n}웬두아그의 입가에 약속으로 가득 찬 미소가 번진다.{/n} \"바위에서 죽지 않아서 다행이죠?\"",
    "bf367bc3-f640-47a6-8189-931ecbc3ce9a": "\"그래! 그리고 그의 피를 가져가! 그러면 우리 부족민들이 데몬처럼 강해질 거야! 그러면 아무도 우릴 막을 수 없어!\" {n}웬두아그가 위험한 먹잇감의 냄새를 맡으려는 듯 가쁜 숨을 들이마신다.{/n}",
    "99db8d59-020d-484d-8494-0ef53ae9ec37": "\"예! 안으로!\" {n}웬두아그는 풀릴 준비가 된 화살처럼, 전 주인과의 싸움을 향해 달려들고 싶어합니다.{/n}",
    "d2943418-2248-4bcd-b8f3-c61f63f77dcd": "\"예! 예! 천 번이나 예스! 죽여버리자! 내장을 파내고, 눈을 긁어내고, 턱을 뜯어내자! 그의 피가 비처럼 우리를 샤워하게하십시오!\"",
    "acb1ca89-cb94-406b-b40f-9f02fce6276e": "\"네, 맞아요. 그리고 오늘, 나는 가장 큰 배신을 저지를 것입니다 \"",
    "f93e3cca-34fa-4dbf-b9f6-4fdc503d8a45": "\"네, 그랬어요. 그리고 나는 그에게 다른 많은 것들도 말했다. 사바멜렉은 당신 측근에 스파이가 필요했어요. 그는 제게 그의 곁에 있겠다고 약속했어요. 어느 쪽을 선택해야 할지 결정하는데 시간이 좀 걸렸지만.. 당신을 선택했어요. 당신은 더 강력했고, 그와 함께할 때보다 당신과 함께할 때 더 멀리 갈 수 있다는 걸 알았어요. 그래서 우리가 간다고 말한 거야 그 쓰레기는 자기가 우위에 있다고 생각해야 했어 도망쳐서 숨는 걸 원치 않았어요. 그가 우리의 손아귀에서 벗어나면 내 군대는 그의 노예로 남아있을 것입니다 \"",
    "0358b341-e24a-42cb-ab54-d1b90133111d": "\"네, 하지만 당신과 함께라면 다른 방식으로 무방비 상태가 될 수 있습니다. 채찍과 내 머리카락을 잡아당기는 손이 없으면 \"",
    "bfaa2dc9-e79c-43a6-9c20-0251c695ebc0": "\"그래, 하지만 넌 내 목줄이 달린 짐승이야. 그래서 내가 너를 데려간거야\"",
    "b5f90d65-b006-4ee5-9000-7d8adb150888": "\"그래, 내 영리한 아이. 너는 가장 강하고 가장 탄력적입니다. 지각있는 짐승, 싸우기 위해 창조되고 자랐습니다. 그래서 나는 너를 매우 소중히 여긴다\"",
    "501e2432-3f65-4392-a6ed-3e6f8855a719": "\"네, 맞습니다. 이제 해산해도 좋다. 여기서 특별한 일은 없었습니다, 사령관님이 말씀하셨습니다. 아니면 {mf|그|그녀}에게 반기를 들려는 사람이 있나요?\" {n}웬두아그의 조롱 섞인 말에 성전사들의 얼굴이 분노로 창백해졌지만, 사령관의 직접 명령 없이는 감히 그녀를 공격할 수 없습니다.{/n}",
    "a9202a8f-91eb-447e-9af6-265649f2b8f9": "\"예, 우리는 쉽게 파괴되지 않습니다. 당신은 우리를 강하고 강하게 만들었습니다, 창조주님 \"",
    "4e0b42df-1ea5-48fa-beb6-a313c15a12b3": "\"예, 주인님! 나는 당신이 명령하는대로 행동 할 것입니다!\"",
    "6151f532-f22b-4d59-8c20-7b3db786abc2": "\"네, 주인님, 전 이미 나아졌어요. 우리가 다시 만날 때 나는 준비가 되어 있고 그가 내 마음을 흐리게하지 못하게 할 것입니다. 그리고 동료 부족원들이 데몬의 힘을 공유할 수 있도록 소위 '몽그렐의 창조자'의 피를 흘리겠습니다.\"",
    "0320437a-4f81-4efa-acd2-838c7fec14a6": "\"예, 주인님. 제 사냥꾼들은 정기적으로 저에게 심문할 죄수들을 데려옵니다. 그리고 나는 그들을 매우 철저하게 심문합니다. 안타깝게도 지금까지 {g|Savamelekh}사바멜렉{/g}를 어디에서 찾을 수 있는지 아는 사람은 아무도 없지만 조만간 그의 흔적을 찾을 수 있을 것입니다\"",
    "1e5ad9a2-5ead-46e3-a017-b29eac7d7175": "\"예, 주인님. 당신만 명령을 내릴 수 있습니다.\" {n}사냥꾼의 목소리는 숨이 차고 거의 관능적입니다.{/n}",
    "1396d31e-70a5-405e-85a7-1b45853ef531": "\"네. 전 어딘가의 동굴에서 그를 찾는 꿈을 꾸곤 했어요.. 아직 살아 있는 채로요. 상상이 되나요? 그게 제가 스카우트가 된 이유입니다. 가장 어두운 구멍과 가장 깊은 동굴을 찾아다니며 그를 찾으려고 노력했죠. 그리고.. 정말 놀랍게도 그를 찾았어요.. 하지만 제가 기대했던 방식은 아니었어요\"",
    "300b4c49-f899-4bc8-a3e2-cc4eda3f7428": "\"예. 그들은 살아남는 방법을 알고 있었고, 우리, 그들의 자녀들도 알고 있습니다. 무슨 수를 써서라도 살아남아야 합니다.\"",
    "160b8ec3-5696-4338-87e7-7b437316a9fb": "\"네. 웬두아그가 그녀를 찾지 않아서 간수에게 갔어요. 그들은 내 말을 듣고 고개를 끄덕이며 그녀를 찾겠다고 말했습니다. 하지만 내가 옳은 일을 했는지 모르겠습니다. 간수에게 직접 찾아갈 걸 그랬나? 아니면 선물을 가져왔어야 했나요? 고지대 사람들 사이에 쿠션이 뭔지 누가 알겠어?\"",
    "d6e35217-5347-46e5-bf10-e8c31f2763dd": "\"당신은 배신적인 존재입니다. 배신은 당신의 피 속에 있습니다 \"",
    "163c407b-2d17-4583-a0d1-e42c656945fd": "\"당신은 전사 민족이며 전사는 항상 자신의 시간보다 먼저 죽습니다 \"",
    "bf5fe56d-cb45-42e8-9b46-74d98ebfff23": "\"넌 절대 전쟁의 도구가 아니야, 설. 두려워하지 마. 위대한 미래가 우리 부족을 기다리고 있어. 가장 강한 자만이 부족의 대열에 남을 때, 그들은 우리가 정복한 땅에서 살게 될 강하고 강건한 자손을 낳을 것입니다. 약한 자들도 유용하게 쓰일 것입니다. 그들은 우리의 새로운 땅에 영양을 공급하기 위해 피를 흘릴 것입니다\"",
    "873a56b7-10ba-4f6e-96c1-45444cd6840b": "\"당신은 전사가 아닙니다. 왜 드레젠에 왔습니까?\"",
    "7512d731-d399-4678-81b7-b6efdec4078f": "\"당신 말이 맞아요. 나는 더 강해졌어. 그가 그것을 안다면 자랑스러워 할 것입니다 \"",
    "17442bea-9a1f-43e2-86e1-848d55d78f6f": "\"넌 강해, 네 아버지보다 훨씬 강해. 넌 좋은 도구가 될 거야.. 하지만 날 섬길 의향이 있다면 왜 진작 오지 않았지? 왜 낯선 이방인들 없이 혼자 오지 않았지?\"",
    "727144c1-64c5-4d80-bd73-a011b6df73aa": "\"당신은 당신의 협박을 낭비하고 있습니다, 웬두아그... 난 늙었고, 죽음을 어깨에 짊어지고 있다. 당신이 나를 해치기도 전에 나는 무너질 것이다.\" {n}신경질적으로 입술을 핥으며 설은 마음속 깊은 곳에서 우러나오는 두려움으로 자신의 전임자를 바라본다. 그녀는 마치 우연인 듯 사냥용 칼에 손을 얹었다.{/n} \"알았어, 늙은 이한테 화내지 마, 젊은 추장. 곧 내가 죽어서 내 충고로 당신을 괴롭히지 않을 겁니다.\"",
    "80ea69fc-4442-4fdd-8afe-76d4b04ca8fe": "\"지금 처음 만나는 사람을 공격하지 않으시겠습니까? \"",
    "286acd0e-5cb1-477f-91b2-e421d3c9fcad": "\"나한테 숨기는 거 없지? \"",
    "186213b1-11d6-4668-905b-95a45c739219": "\"당신은 성질을 억제하기 시작하는 것이 좋습니다. 그렇지 않으면 내가 할 것입니다. 그리고 날 믿어, 당신은 그것을 좋아하지 않을 것입니다 \"",
    "9a14f67e-6065-43ec-85ad-30cf123998b0": "\"직접 처리 할 수 있습니다 \"",
    "cd489870-6d69-44cc-a651-83be26e29e1d": "\"가져도 됩니다\"",
    "80bf6ea0-5a9e-4610-907f-f4090e465edd": "\"무슨 일이 있었는지 알 수 있습니다. 내 부족은 멸종 위기에 처해 있습니다. 나는 그들을 전투로 이끌었고 이제 나는 혼자입니다. 이 위협이 우리를 전멸시키지 않더라도 또 다른 위협이 그 뒤에 올 것이고, 또 다른 위협이 그 뒤에 올 것입니다. 내 백성들이 두렵습니다.\" {n}웬두아그의 목소리에는 예전의 들뜬 기운과 허세는 조금도 찾아볼 수 없고, 그저 맹목적이고 암울한 불안감만 가득합니다.{/n}",
    "e6d34bf8-0441-4a3f-8224-346ed021a185": "\"당신은 다시는 사바멜렉 근처에 갈 수 없습니다\"",
    "8af215bb-38da-4cee-8f30-d4bebb933c19": "\"당신은 데몬과 협력하여 골라리온의 법을 위반했습니다. 당신은 처벌을 받을 것입니다 \"",
    "faf19db4-5ff7-4e5a-a0de-6c1c08df2c07": "\"목욕을 할 수도 있겠군요. 그게 도움이 될지도 모르죠.\"",
    "dc338cad-c79b-4ab3-b951-5d6ed199ad3e": "\"당신은 정정당당한 싸움에서 란을 물리쳤습니다. 자랑스럽습니까?\"",
    "c0d2a35d-9915-40db-bd90-068b3fc35ebc": "\"당신은 모든 것을 올바르게했습니다.\"",
    "88a0e388-d57d-4166-bc99-35c8dd0ef5c1": "\"당신은 옳은 일을 하고 부족을 구했습니다. 네가 정말 자랑스러워!\"",
    "5d8476fa-6329-437e-ba3d-dd27b4da1f71": "\"당신은 부족과의 관계를 끊는 것을 의미하더라도 당신의 의무를 다했습니다... 당신은 용감하게 행동했습니다 \"",
    "b0f11629-9348-4917-9486-f5e0aa584b7f": "\"날 공격하려고 여기로 유인한 건 아니죠? \"",
    "b8136655-452e-433e-b09d-3aecbfd394a0": "\"당신은 당신이 법을 어겼다는 것을 알고 있으며 이제 나는 당신의 체포를 명령 할 수밖에 없습니까? \"",
    "53235c85-e0c9-4090-9753-273b51ee5b45": "\"우리가 당신 부족을 구할 거라고 믿지 않아요? \"",
    "29c9f14c-4f2f-45c3-9634-423e475eb480": "\"당신은 처벌을 전혀 두려워하지 않는 것처럼 보이지 않습니다 \"",
    "a31ee6c9-5e86-44ff-97ee-09a8039554c5": "\"당신은 이해하지 못합니다! 상처를 돌보지 않으면 감염될 수 있습니다! 우리 부족원들이 열이 나거나 악화되면 전체 전염병이 시작될 수 있습니다!\"",
    "0b05c731-ae50-4d0e-8468-fab51fc1f4fa": "\"당신은 내가 알루시니라에서 사바멜렉과 만난다는 사실까지 알아냈어요. 당신은 내 마음속에 당신 대신 그를 배신할 생각을 심어놓았어요. 당신은 진정한 음모의 달인임을 스스로 보여주었습니다. 넌 항상 한 발 앞서 있으니 널 배신하는 건 무의미해. 너에 비하면 사바멜렉은 한심한 아마추어였어. 당신은 그가 할 수 없었던 것보다 훨씬 더 많은 것을 내게 줄 수 있어요. 그래서 내가 당신 편에 남기로 한 거예요.\"",
    "ad7b1609-064e-49c9-bff7-cfaadf84cc41": "\"당신은 흥미로운 성향을 가지고 있습니다\"",
    "c64b20ef-8802-4f97-b66e-845bf432e90d": "\"당신은 당신의 운명을 그대로 암울하게 받아 들여야합니다 \"",
    "e5e25083-183c-4dd5-b18e-5a71e5edffc1": "\"당신은 무고한 두 사람을 변덕스럽게 죽였습니다. 그들은 다시 살릴 수 없습니다. 둘 다 친구와 가족이 있었는데 당신은 그들을 모두 다치게했습니다.. 무엇을 위해?\"",
    "863e2937-483c-4f37-82db-b52e2b0e997b": "\"나한테 키스했어? 키스는 역겹다고 하지 않았나요?\"",
    "647b7dde-0db9-4b9e-a866-e5fa6c7975cc": "\"사바멜렉, 우리의 창조주이자 기원인 사바멜렉을 어떻게 반대할 수 있겠어? 그분께 맞서서 자신의 조상을 죽이는 자가 되려면 용기가 필요해... 그녀에겐 기둥이 필요해 네가 기둥이 되어주길 바라. 어둠 속에서 방황하는 웬두아그에겐 걸어갈 빛이 필요해.\"",
    "493be1c6-b18c-458c-9e27-624b8c3abcbf": "\"거칠게 좋아하세요? \"",
    "2f6bbf69-f19c-4959-b71e-fec065123e18": "\"이 늙은 민달팽이, 나는 당신의 뺨을 위해 당신을 죽일 것이지만, 나는 싸움에서 수적으로 열세에 처하고 싶지 않습니다. 나는 후퇴할 것이고, 내 피에 굶주린 전사들은 십자군의 손에 산 채로 항복하지 않을 것이다. 내가 그들에게 복종하라고 가르쳤어, 곧 알게 될 거야! 그리고 주인님 너는 나 같은 쓸모 있는 하인을 거부한 걸 후회하게 될 거야!\" {n}웬두아그의 손가락에 처음 보는 반지가 나타났어요. 반지를 살짝 비틀자 사냥꾼은 부드러운 박수와 함께 사라집니다.{/n}",
    "7fd7d927-f404-4694-9314-5252a0212aa2": "\"당신은 란, 그 무능한 쓰레기를 상상했습니다. 징징대는 건 그만해, 지긋지긋해. 란이 부족을 이끌고 있었다면 당신은 여전히 집이라고 부르는 구멍에 앉아 있었을 겁니다. 나 같은 지도자를 부족에 보내준 운명에 감사해야지.. 물론 우리 {mf|주인|주인} 같은 후원자{mf||ess}도요...\"",
    "5978b58b-b780-471b-8d23-b7fa52ccd3ca": "\"당신은 나에게 몽그렐 군대를 약속했습니다 \"",
    "879cb30a-b539-4ad9-abd0-35658e41fd53": "\"당신은 정말 검은 마음을 가졌군요! 네 안의 썩은 기운을 느낄 수 있어 - 그렇지 않았다면 웬두아그의 위험한 독을 듣지 않았을 거야! 내 부족을 위협한다면 자비를 기대하지 마라.\"",
    "3edc235d-08dc-4b7c-a553-e3ee76a6c3f2": "\"당신은 정말로 그들을 동물처럼 취급합니다 \"",
    "e019ee8c-837e-4a7a-89b9-b79c534e7e91": "\"그냥 우리가 직접 데려갈 수도 있었을까요? 고맙다는 말만 하고 싶어요.\"",
    "52009d04-8b7b-40cf-9c6d-9cf1938d8186": "\"세월이 많이 흘렀지만 그를 알아보시죠, 그렇죠? 아버지와 딸이 다시 만났습니다. 이제 당신은 혈관에 흐르는 피뿐만 아니라 내 독이 섞여 있기 때문에 가족입니다. 그리고 재회할 수 있습니다. 다시는 볼 수 없을 거라 생각했지, 그렇지, 꼬마야? 이건 네게 주는 선물이야 내 독은 놈들을 죽이는 게 아니라 오래 살게 해주지 난 내 하인들을 돌봐주지 드레젠에 남은 자들도 내가 돌보겠어. 내가 얼마나 너그러운지 알겠니, 아이야? 창조주께 감사드려라\"",
    "bc88b1c7-c8ca-46cc-9ed8-785540de73d2": "\"당신은 우리가 유대감을 공유한다고 말했습니다. 그게 무슨 뜻인가요?\"",
    "647cbbb0-5ba5-4ead-a7e5-b9164fc9cb9c": "\"알다시피, 우리 모두는 족장이 필요했습니다. 모든 답을 가진 사람이 필요했죠. 우리가 직면할 문제를 예측하고, 결정을 내리고, 명령을 내릴 수 있는 진정한 리더가 필요했어요. 부족은 이름도 없고, 가족도 없고, 약점도 없는 추장이 필요했습니다. 부족들 사이가 아닌 그들 위에 군림하는 신 같은 존재가 필요했죠. 아마도 아버지는 조름으로 남고 싶었던 것 같아요.. 지위가 아닌 이름으로 알려지길 바랐던 것 같아요. 누가 알겠어? 하지만 대신 우리 부족이 필요로 하는 지도자가 되기로 선택하셨을지도.\"",
    "b22114cd-49f2-438f-a146-1eb979065e50": "\"이 쓰레기야!\" {n}설이 어색하고 낡은 동작으로 칼을 뽑는다.{/n}",
    "333daaea-bc8c-4efe-8036-5c02d48a4669": "\"당신은 그들을 죽이지 말았어야했습니다. 앞으로는 자제하십시오 \"",
    "db14dd04-8fee-4900-af91-9748dee0e1d1": "\"내가 당신을 곤경에 빠뜨릴 것 같아요? 날 못 믿어요? 알았어요.. 그럼 다시는 날 네 침대로 소환하지 않는 게 좋을 거야. 내 주위에 대한 방어를 소홀이 하면 누가 알겠습니까? 내가 당신의 목을 찢을 수도 있습니다\"",
    "c565b07e-91ef-462c-b114-8dcb68c274ed": "\"그렇게 생각하세요? 꽤 매력적으로 보입니다. 이 상처는 강력한 적이 남긴 상처라는 것을 바로 알 수 있습니다.\"",
    "7c82332d-264f-4f3a-a099-6331a9910473": "\"고지대 사람들이 우리를 두 팔 벌려 환영해 줄 것 같아? 지금도 그들은 우리를 괴물처럼 쳐다본다. 전쟁이 끝나고 우리의 도움이 더 이상 필요하지 않게 되면 그들은 우리를 노예나 적으로 선언할 이유를 찾을 것입니다. 그리고 그것은 새로운 싸움과 새로운 피를 의미 할 것입니다 \"",
    "28356f3e-9f4b-4e74-bf4a-d6278254084d": "\"네가 샤미라나 녹티큘라와 동등한 위치에 있다고 생각해? 동굴에서 온 그 못된 거미인 네가? 이렇게 많이 웃어본 건 오랜만이야!\"",
    "630d1d8f-14ad-4633-98c7-0d81e389a6f3": "\"선술집에서 진실을 말하지 않아서 위험을 감수했습니다 \"",
    "5f4a998a-e47d-449b-900a-a43b189bbffb": "\"싸움 후에 가져 갔습니까? \"",
    "995e0e86-795b-4c29-bae7-827bd7129189": "\"당신은 그들을 가혹하게 대합니다 \"",
    "8f38afa4-f152-4c64-92d0-aa135f69a2e6": "\"당신은 우리 관계를 위장으로 사용하지만 나는 당신의 방패가 아닙니다. 당신은 내 권위를 손상시키고 있습니다.\"",
    "def97a8e-5a99-48e4-9be1-b62097d67e3a": "\"당신은 더 재미 있었어요\"",
    "43b69a8c-3caa-4601-9656-2b0990da5a1c": "\"당신은 우리가 혼자있을 때 다르게 행동하곤 했어\"",
    "bf57de01-ec4d-4233-a429-a262c4551987": "\"당신은 저에게 절대적으로 무자비했어요.. 그리고 저는 그것을 좋아했습니다!\"",
    "360724da-e3ef-4193-b821-a73c104c19d8": "\"당신은 십자군을 섬김으로써 당신의 죄를 속죄 할 것입니다 \"",
    "a92a8d89-ef3f-497e-8cd4-7ffb8e2f3962": "\"당신은 위대한 여왕이자 평등하지 않은 전사가 될 것입니다 \"",
    "939020b0-0d07-4903-b842-f6cc92aedafd": "\"당신은 당신의 미래가 무엇인지 스스로 결정할 것입니다. 당신은 자유입니다\"",
    "65cab0bc-da33-4a5b-9d17-13ed5d00203d": "\"당신은 동굴로 돌아가야 할 것입니다\"",
    "2c24435e-4d9d-4f2b-8626-d4e1dac1b256": "\"표면에 더 많은 구속을 보여 주어야합니다 \"",
    "1f3900ef-9adf-491e-9dd6-f4ef9e006476": "\"당신은 표면의 다른 주민들과 함께 평화롭게 살 것입니다 \"",
    "a9093045-1386-413e-8274-7fe230ea397b": "\"사랑하는 사람을 만나고, 아이를 낳고, 가족을 시작할 것이다\"",
    "277fe7c8-09c5-438c-8b22-b9a356ab4d37": "\"이 뻔뻔한 노예야, 대가를 치르게 될 것이다!\"",
    "95bad2b7-4cd4-4b6e-9da9-ad4598441671": "\"우리가 이야기하면 기분이 나아질거야\"",
    "89d72a2f-26ae-4242-951f-ab39b7e4f79a": "\"그럼 당신은 남성에게만 끌리는 게 아니군요? \"",
    "12b4a94d-ba46-40fa-ac09-e3202e33b437": "\"당신이 맞아요, 그는 공개적으로 드레젠에 오지 않을 거예요.. 감히 내 군대를 데려가려 한다면 목구멍에 침을 쑤셔 넣을 거야!\"",
    "2e0b0da2-136e-4f37-9615-7a7fc06d1478": "\"걱정하는 게 맞아요. 당신은 모든 이유가 있습니다.\"",
    "60896c96-a8ae-4d54-ae3a-1346e1fbb89c": "\"당신 말이 맞아요. 나는 자유롭고 싶지만.. 또한 자유롭지 않아요.\" {n}웬두아그가 얼굴을 숨긴 채 고개를 돌리려 했지만, 마음을 바꾸고 두려움 없이 당신의 눈을 응시합니다.{/n} \"당신을 믿는 것 같아요. 결국에는 어떤 대가를 치르게 될지 궁금해\"",
    "5db2e731-3e11-4bde-9ea8-59d3be8b15d4": "\"당신은 말도 안 되는 소리를하고 있습니다 \"",
    "173ce62c-64f1-48bb-b20b-678865c0b9e3": "\"당신은 내 질문에 대답했습니다\"",
    "e05d3705-e753-4d70-bde8-bc560b6cc098": "\"도전을 받았으니 수락해야 합니다\"",
    "e35a0291-08e4-4b42-b7f9-394b7466d7c4": "\"당신은 많은 일을 겪었습니다. 조금만 참으십시오. 나는 당신이 무엇이든 처리 할 수 있다고 믿지만 내 도움이 필요하면.. 내가 여기 있을게요\"",
    "fd20ac0b-c423-41e8-a54b-440c08dccae6": "\"힘든 시련을 겪으셨군요\"",
    "d2467604-1f97-4dcc-9807-8e000102dc3c": "\"당신은 오랫동안 추장이 되고 싶었습니까? \"",
    "73545db7-edda-4e6a-9e51-fbdc7e73941a": "\"당신도요? 사방에서 항상 연기 냄새가 나는 건 저만 그런 게 아니네요! 저와 아버지가 이 도시에 온 후부터 시작됐어요.\"",
    "44128d18-aa1f-424c-8e83-f21662b190be": "\"당신.. 창조주! 당신은 우리의 창조주입니다! 당신은 우리의 힘입니다!\" {n}웬두아그가 주먹을 꽉 쥐고 눈을 굴리며 황홀한 경련을 일으키며 몸을 떨었다.{/n}",
    "f0209ea2-ffc4-4623-ba0c-eca93d7cd00e": "\"몸이 심하게 흔들리기 시작하고 뼈가 갈라지고 갈라지기 시작하는 것처럼 느껴질 것입니다. 하지만 그 고통은 당신의 영혼 속에서 부풀어 오를 분노, 당신이 상상했던 것과는 다른 깊고 어둡고 지속적인 증오에 비하면 아무것도 아닙니다. 살아남는다면 고통은 결국 가라앉겠지만, 마음속에는 이 분노의 어두운 얼룩이 영원히 남게 될 것입니다. 매일 새로운 날마다 당신은 단 하나의 생각, 단 하나의 목적, 즉 다른 사람을 해치려는 욕망으로 깨어날 것입니다. 이것이 이 독이 작용하는 방식입니다.\"",
    "47351fd8-f41c-474e-ae9d-42472657c85b": "\"네 열정은 칭찬할 만하다, 몽그렐 소녀! 신들의 약점을 발견하면 꼭 내게 알려주게. 그리고 조사를 시작하기 전에 네 몸을 과학에 유증하는 것을 잊지 마!\"",
    "97b08899-aa4d-4f31-bf31-fce98b461e0f": "\"당신의 환상은 상당히 극단적입니다.\"",
    "f5d4a4ca-71bc-4e5b-b6f7-933d0f3f4267": "\"아버지가 사바멜렉의 측근이었죠? \"",
    "9f3a7277-eacf-4928-93bf-17d967277bb3": "\"당신의 힘든 삶은 당신을 차갑고 잔인하게 만들었습니다 \"",
    "e05a0690-0002-4599-9f5d-6cbb1c3e0721": "\"너의 주인은 죽었다. 몽그렐들은 더 이상 지도자가 없습니다 \"",
    "5447ade7-cb57-4c24-a418-dbc2cc3c3972": "\"당신네 사람들은 지상에서 살게 될 거야. 아마도 우리는 'neathers'라는 이름을 더 적절한 것으로 변경해야 할 것입니다.\"",
    "74c261cf-a4c8-4f3a-b998-df3c445f3caa": "\"당신의 제안은.. 의심스럽게 들립니다. \"",
    "2b131786-908d-4d5a-a740-4f8d4cc5c78e": "\"당신 같은 사람들 때문에 당신의 부족은 살아남을 것입니다 \"",
    "ff9bd478-cdc3-43fa-9c46-0d03adb3b526": "\"당신의 부족? 당신이 누구라고 생각하세요, 여왕? 이건 네더족이 사는 방식이 아니야!\"",
    "e8f07b8c-74b9-47bf-a467-43b0baa66df3": "\"당신의 전사들은 나에게 더 큰 존경을 보여줘야 합니다\"",
    "84f306e5-943a-402d-87cb-393920d01d7e": "\"주인님! 당신이 더 크게 웃을수록 적들은 덜 웃습니다. 나는 당신이 데몬 로드들에게 장난을 치는 것을 빨리보고 싶습니다. 그 여파로 파괴 만 남기고 그 후에는 아무도 감히 당신의 의지를 거스르지 않을 것입니다!\"",
    "48ddd228-12d1-47d0-8385-1ff3e4f8ae10": "\"주인님, 한 마디?\" {n}목소리를 낮추며 웬두아그가 당신 쪽으로 몸을 기울입니다.{/n} \"네가 나에 대한 관심을 잃은 건 모두들 눈치챘을 거야. 우리는 좋은 시간을 보냈지만, 당신의 관심은 확실히.. 사라졌어요.\"",
    "e0a7f1a9-cf7a-4ae9-8f71-81bb223eca19": "\"주인님, 정말 이 오물을 버려두실 건가요? 제발, 제가 말하게 해주세요. 이 징징대는 약골들을 채찍질해 버리겠어! 전사로 만들겠어!\"",
    "a10df1d8-95bc-4398-b258-5c0ff69027c6": "\"주인님, 내 전사들은 싸우기를 열망하고 있다. 그들을 전장으로 보내서 그들의 가치를 보여주세요! 그들은 적들의 피로 네스홀름의 먼지를 씻어내고 싶어 합니다!\"",
    "24c9dd4c-9425-49cd-9316-598f97604076": "\"주인님, 드레젠에 거점을 확보했지만 세계상처를 공격하기에는 우리 군대가 너무 작아 보입니다. 이제 내가 약속한 네더의 군대를 모아야 할 때야. 나와 함께 네스홀름으로 오면 어떤 적도 무찌를 수 있는 군대를 구해줄게.\"",
    "6090d4f4-bcc8-4c5a-b24c-1e7b963d7f0c": "\"주인님? 여기서 뭐하세요?\" {n}웬두아그가 놀란 표정으로 당신을 바라보며 불쾌한 찡그린 얼굴을 하고 있습니다.{/n}",
    "23ebf851-72fe-4adc-8a33-55ebebf816d0": "웬두아그와의 대화",
    "95acfe85-658a-4c13-a2ba-5780bee81a70": "웬두아그와의 대화",
    "cf22768e-0975-4fa6-9996-446a0887a4b7": "사바멜렉의 죽음의 장소에서 웬두아그와의 대화",
    "2f2f4098-5389-41e2-87d5-5eec99d65c48": "브롤리카이의 피에 중독된 몽그렐들의 독특한 특징인 특별한 감각은 웬두아그에게 그녀의 전 주인인 사바멜렉이 알루시니라 어딘가에 있다는 것을 암시합니다. 그녀의 직감은 사령관이 이 데몬을 찾아서 처리하는데 도움이 될 것입니다. 도시를 탐험하는 것이 좋은 출발점이 될 것 같습니다.",
    "6e7bff9a-4a05-4baf-8bf9-3ca457c7ac18": "그들의 죄의 첫 번째 몽그렐을 해결했습니다.",
    "852ec868-516d-4890-aba6-f51362e94463": "설에 따르면, 사바멜렉은 이즈에서 멀지 않은 폐허인 사원의 계곡에 몽그렐들을 숨기고 있다고 합니다. 사령관과 웬두아그는 너무 늦기 전에 그곳으로 가야합니다.",
    "39531334-b4eb-4b0a-8251-57a8de2c77d0": "사바멜렉의 저택에서 전투가 끝난 후, 웬두아그가 사령관에게 사적인 대화를 요청했습니다.",
    "1327a66e-c3fc-453b-b3ed-b7db43b2bc41": "당신의 내면의 짐승이 통제권을 갖도록 허용했습니다.",
    "6e5da1ba-8865-4392-8595-c1364254bfe5": "웬두아그의 양심에 호소했습니다.",
    "5bcfe980-4ea4-4234-b632-6432797ef5ef": "부족에서 웬두아그의 권력 장악을 승인했습니다.",
    "33b4feef-bb30-46a0-8f65-eca9b833f54b": "첫 번째 몽그렐의 범죄를 승인했습니다.",
    "907f4c75-3c15-4479-8973-4596da10a649": "명백한 이유없이 웬두아그를 공격했습니다.",
    "3a4658bf-590b-4c00-a9b8-f0090a96630d": "추방 된 웬두아그.",
    "3190f598-aad2-4f11-b1b4-2b9b1a34e6da": "피의 속삭임",
    "f361b012-20a4-489c-b894-8625ce804b62": "보상을 약속하며 웬두아그에게 뇌물을 주었다.",
    "706203bf-5ccf-4eb0-8d7e-19aa7fa43a75": "데몬은 본질적으로 약속을 잘 지키지 않습니다. 그러나 자신의 이익을 위해 봉사할 때는 놀라울 정도로 일관성을 유지할 수 있습니다. 예를 들어, 웬두아그에게 몽그렐들을 납치하겠다고 약속한 데몬 사바멜렉은 그의 말대로 정확히 행동했습니다. 그는 다시 군대를 키우고 있지만 이번에는 몽그렐족 전체를 마음대로 다룰 수 있습니다.",
    "ef6b1359-0b4d-47a0-a5d1-142d16a8314e": "웬두아그가 저지른 살인을 불법으로 비난했습니다.",
    "46ce90f8-11c9-477e-b428-61994e59d2b3": "웬두아그가 저지른 살인을 부도덕하다고 비난했습니다.",
    "35082b79-5d95-4f04-85ff-17e36f04e2e3": "군인 살인을 중요하지 않은 것으로 간주했습니다.",
    "016159dc-ac1d-46a6-96de-e92e56cafaae": "상인 다이라와 거래",
    "f671ccb5-9b59-4ea0-8e25-7ddecdca17d3": "사바멜렉을 처치하라",
    "7f468d63-e2a1-48a8-8d0d-002e89d8f892": "당신의 권위와 명령을 내릴 권리를 옹호했습니다.",
    "da76ea44-30ce-44d8-96c5-eb533d791095": "웬두아그가 옛 추장을 존중할 것을 요구했습니다.",
    "69acb0b5-a1b8-4995-a750-531d2db03a88": "웬두아그가 설 노인을 고문하라고 요구했다.",
    "8efb1de8-8be8-4fc4-9946-c536fa090846": "웬두아그의 위험한 본성을 승인하지 않았습니다.",
    "9a81a9bb-6de6-4cb3-b6ad-eb0a05dda300": "웬두아그의 손실을 기각했습니다.",
    "b3e04219-3f3b-4fa9-b9e4-d8976ea2f1e6": "충성심이라는 개념 자체를 의심했습니다.",
    "426d9012-d5f4-4c67-a289-aeb8d39ff9f4": "웬두아그가 창조주를 죽이도록 격려했습니다.",
    "ff142ff3-795d-4ac3-bfa0-24f52c0cd3ca": "웬두아그와 함께 사바멜렉의 저택으로 들어가세요",
    "3cf5f38e-0d82-4754-b32e-05e236b7d357": "세상의 모든 힘은 그 근원에 연결되어 있다. 데몬들이 사냥꾼 웬두아그에게 행한 절차 중에 볼리카이 사바멜렉의 독이 그녀의 피에 들어가서 그녀에게 힘뿐만 아니라 강력한 데몬과의 연결도 부여했습니다. 이 연결은 이제 웬두아그에게 사바멜렉이 알루시니라 어딘가에 있으며 사냥꾼은 기회를 놓칠 수 없다고 말합니다.",
    "05270167-e2aa-4b3c-9b8c-77da2aa0e6f7": "실행 된 웬두아그.",
    "7cf58975-6338-42e1-817d-cf080095ee89": "웬두아그에 대한 우려를 표명했다.",
    "d84b9b4e-ea6c-4e38-ba86-fdf3faed40d5": "웬두아그에게 미안해.",
    "bc94055f-8cbf-4a11-8620-29bd77c7d6e2": "비밀 보호구역에서 란과 몽그렐들을 찾아라",
    "650fb011-1846-487e-a7b5-fee75b980f4c": "웬두아그와 함께 사바멜렉을 찾아라",
    "4448c598-cf0c-4d53-897c-af2e473507e6": "사바멜렉의 은신처 찾기",
    "27410daf-12ae-406c-924a-e084f8e6853e": "수십 년 동안, 몽그렐들은 지표면의 주민들과 분리 된 동굴에 숨어있었습니다. 사령관은 설과 이야기하여 십자군 원정에 참여하는 지하 십자군에 대해 늙은 족장이 어떻게 생각하는지 알아내야 합니다.",
    "8141f64d-ade6-4af3-8a44-9b9363a657d1": "웬두아그 용서.",
    "96247563-2648-43b2-8e18-8450045c4adf": "웬두아그와 함께 네스홀름으로 가세요",
    "eb4fddd3-a3e1-4621-bcf9-5150a821063e": "웬두아그와 함께 사바멜렉와 몽그렐들을 찾으러 가자",
    "aa98e981-ac97-49f2-ae99-ac33cf5a466e": "싸움에서 웬두아그는 자신이 몽그렐들을 이끌 적임자임을 증명했습니다. 그들의 군대는 동굴을 떠나 데몬들과 싸우기 위해 지상으로 모험을 떠났습니다. 지하 십자군이 땅속에서 보잘것없는 존재로 만족하던 시대는 이제 지나갔고, 정복의 시대가 왔습니다.",
    "3ebe06b2-9425-4b8a-8a69-3b0c78dec52f": "장엄한 도시 알루시니라에서 웬두아그는 전 주인 사바멜렉을 추적하여 불길한 비밀을 발견했습니다. 몽그렐 종족은 데몬에 의해 만들어졌고, 그들의 전설적인 십자군 선조는 어두운 유혹에 굴복한 배교자였습니다. 그 이후로 사바멜렉은 반역자의 피가 흐르는 자라면 누구에게나 사실상 무한한 힘을 발휘해 왔습니다. 몽그렐들을 미래의 노예로부터 구하기 위해 웬두아그는 그들의 창조주에게 직접 도전해야 합니다.",
    "730955e9-2c69-402c-9102-e6718dab277e": "동료 부족원들 앞에서 웬두아그를 협박하고 굴욕감을 느꼈습니다.",
    "56ac5b50-e8bd-4ac9-b48c-d79fd658694c": "아무 이유없이 란을 죽였습니다.",
    "c94defb8-0bce-4422-820c-36652d61df4a": "네가 원해서 야니엘을 죽였어.",
    "28f25881-b12a-41e8-a4a2-501c0124d870": "잠재적인 경쟁을 제거하기 위해 야니엘을 죽였습니다.",
    "5ac180ab-fd7b-40e8-a90a-639d11728be1": "란은 더 이상 사령관의 계획을 방해하지 않고 부족의 마음의 평화를 방해하지 않을 것입니다. 이제 설에게 돌아가서 그에게 군대를 요구할 때입니다.",
    "9548c2d2-4b5d-4197-8bfb-9d0279c9f148": "젊은 사냥꾼 란은 부족 전체가 보는 앞에서 사령관과 웬두아그가 몽그렐들을 상대로 음모를 꾸미고 있다고 비난했습니다. 반대를 없애고 의심하는 이들을 침묵시키려면 란을 처리해야 합니다. 운 좋게도 그는 완벽한 기회를 제공했습니다. 그는 웬두아그에게 그들의 비밀 성소에서 열리는 결투에 도전했습니다.",
    "17b27ce5-65be-4620-b23c-b82e39e1cef5": "웬두아그의 배신을 가볍게 만들었습니다.",
    "f20f3562-bfcb-49f3-aa75-35789760baf8": "정의를 요구 한 십자군을 조롱했습니다.",
    "1c61f672-db89-405e-95a2-4c858e75fe0f": "몽그렐의 축복",
    "2fbbe915-8839-4e17-8edb-ec760d7e8ed7": "웬두아그에게 조의를 표했습니다.",
    "9b79fdfd-de68-4060-84a4-852e2cca03b5": "웬두아그에게 자신을 자제하라고 명령했습니다.",
    "7473a42a-04bb-428d-a085-11113e35dced": "웬두아그의 체포 명령.",
    "4a29078f-553d-4d89-81be-4b354f1293bb": "상인 다이라를 때리라는 명령.",
    "7210a7bc-a087-4603-9add-c9cb059924c9": "교활한 살인을 계획했습니다.",
    "a67acb26-a39f-4317-909b-46719b2c2cc9": "용감하게 행동 한 란을 칭찬했습니다.",
    "aeb2fd81-42cd-4f37-8e27-96578b0764f6": "란의 영웅심을 칭찬했습니다.",
    "6a2de07d-e089-46d1-9cc7-c31d8d8c82fc": "란의 사명감을 칭찬했습니다.",
    "629da9a8-edb7-4520-af91-e4b5beb8eb85": "전투에서 승리",
    "3d99f0c2-9531-4877-9068-1767ed1abc66": "웬두아그에게 사바멜렉을 배신한 것에 대한 보상을 약속했다.",
    "c3197ca2-a7ef-4758-a805-1ad7e92ed887": "약속 된 웬두아그 자유와 오락.",
    "43845665-137f-47bc-80f8-c959cef516e1": "란의 영웅심에 의문을 제기했습니다.",
    "37ed80f6-d068-4b99-bc5f-3413ad902911": "그녀가 좋아하지 않는 사람을 죽일 수 있는 웬두아그의 권리를 인정했습니다.",
    "b29df2f3-d8e7-4912-8139-9a9be4e42355": "몽그렐의 조상을 판단하기를 거부했습니다.",
    "103febe8-07de-4d09-9b1d-786e55f112a1": "반역자에게 가해지는 처벌을 웬두아그에게 상기 시켰습니다.",
    "c45904ef-7673-424b-9947-28fe639e38a0": "란의 도전을 존중합니다.",
    "c708a416-f5fd-4c44-94d6-11abd94c8d88": "웬두아그에게 데몬의 분노를 드러냈다.",
    "71ec5f3b-847b-4048-bb75-a6a1327b725c": "조상의 실수를 바로 잡는 것이 몽그렐들의 의무라고 말했다.",
    "d54744d4-6187-4fa2-9dfa-c62e898f12ac": "사바멜렉은 도전에 응하지 않았지만 그의 부하들은 초대받지 않은 손님들을 기꺼이 찢어 버릴 것입니다. 그들은 강하고 위험하며 데몬으로부터 얻은 힘은 정말 놀랍습니다. 접전이 될 것입니다.",
    "dd2be4f9-bd17-4339-8170-762a156657ac": "사바멜렉은 죽었고, 조상들의 죄는 잊혀졌으며, 복종의 멍에가 단번에 벗어 던져졌습니다. 교활하고 용감한 웬두아그의 지휘 아래, 잡종들은 이제 주인과 데몬의 폭정으로부터 자유로운 새로운 운명을 위해 싸울 것입니다. 몽그렐은 다른 종족을 받아들일까요? 여왕이 저지른 범죄와 배신은 잊혀질까요, 아니면 그 기억이 지하 성전사를 추방자로 만들까요? 시간만이 말해줄 것입니다.",
    "d6eb8f3e-cad2-49c6-b139-8ef16ee099c3": "사바멜렉은 몽그렐족이 어떻게 생겨났는지에 대한 암울한 진실을 밝혀냈습니다. 이제 사령관의 명령에 따라 동굴을 떠나 지상으로 나온 부족들은 위험에 처해 있습니다. 그들의 사악한 창조자는 지하 십자군을 노예로 삼으려 하고 있으며, 이 데몬과의 새로운 만남이 임박했습니다.",
    "3c1c8f05-206f-4136-adb2-881f427dfa7d": "란의 비밀 성소에서 결투를 통해 란과의 논쟁을 해결하세요",
    "2e8ffad9-0f56-43fe-a58e-b94bab960266": "적자생존",
    "8c9cc949-17ff-487c-9145-df7b7ea9f668": "설과 대화",
    "f167e742-db0d-4873-9f01-fd91a2df010e": "설과 대화",
    "90e91c86-acb3-4649-ba86-6e409e97570c": "드레젠에서 설과 대화",
    "e70b8f2e-e7ef-41b2-9d6e-285e012d8973": "그녀가 권력을 맛본 후 웬두아그에게 교훈을 가르쳤다.",
    "85a3eb41-50b3-47c1-804d-4c9d4084be77": "사령관은 란을 막고 웬두아그를 새로운 몽그렐 족장으로 만들었습니다. 설은 더 이상 동굴을 떠나는 것에 반대 할 이유가 없습니다.",
    "5abbc211-2172-41f0-a73a-bc2be3688973": "배신의 뿌리",
    "9ae26b1d-a6fd-4b7e-bf1c-ce46d195e901": "몽그렐 부족의 치명적이고 교활한 사냥꾼은 새 사령관과 함께 지상으로 여행하기 위해 집을 떠났습니다. 그녀는 약자가 필연적으로 강자의 먹이가되는 가혹하고 잔인한 세상에 살았습니다. 그래서 그녀는 강해지기를 선택했습니다. 권력을 추구하기 위해 세상에 못할 일이 있을까요, 아니면 생존만이 그녀의 원초적 본능으로 남을까요?",
    "f809f3c5-e421-4bc6-b229-311bf859b422": "데몬 사바멜렉이 숨어있는 은신처가 발견되었습니다. 그 문에 걸린 주문으로 인해 몽그렐 만이 문을 열 수 있습니다. 그러나 그녀의 전 영주와의 근접성은 웬두아그를 미치게 만들고 있습니다. 그럼에도 불구하고 사령관은 은신처 안으로 들어가야 합니다.",
    "9a2934a0-c555-43b7-93fd-9bcd9b333481": "부족의 힘은 젊은 사냥꾼의 수와 실력에 따라 결정됩니다. 하지만 네스홀름 부족은 사냥꾼 란이 마음을 회복하기 위해 노력하고 있는 비밀 성역에 남은 사냥꾼이 거의 없습니다. 사령관은 {mf|그|그녀}의 미래의 전사를 찾기 위해 이곳으로 가야 합니다.",
    "dd6f66f0-b84c-4e06-9474-8a75d3caf290": "지하 성전사들이 제5차 성전에 합류하기 위해 동굴을 떠났습니다. 무적의 사냥꾼 웬두아그는 피와 불로 민족의 미래를 개척하기 위해 몽그렐 부족을 이끌고 큰 전투를 벌이고 있습니다.",
    "ac2f63ed-3e5c-4c42-87e7-12ac317a945e": "데몬들과의 전쟁은 필멸자들에게 모든 것을 요구하고 있습니다. 반동물적인 몽그렐들의 도움도 큰 도움이 되겠지만, 심연에 사는 인간들이 직접 뼈를 채취할 수 있다면 더할 나위 없이 좋겠지요. 웬두아그는 네스홀름을 방문하면 사령관을 위해 지하 성전사 군대 전체를 얻을 수 있다고 약속합니다.",
    "b51a5d93-0bee-4f1e-a875-bafa619ab6c1": "고문으로 웬두아그를 위협했다.",
    "45d9861d-1240-4e92-8b24-397a97e7a239": "위협받는 웬두아그.",
    "dad7cc96-4d58-4501-995d-798771ad733f": "순종하지 않는 몽그렐들을 죽이겠다고 협박했습니다.",
    "a78f301a-4775-41a1-af52-4eeeb916fae6": "사바멜렉에게 몽그렐들을 키울 수 있다고 말했다.",
    "4574c34b-a65a-42d8-9b50-545b6ce0a1d7": "배신자 웬두아그의 충성심을 사려고했습니다.",
    "51f595f6-2929-4ec2-82f9-933c56aaaba6": "지하군",
    "219c0146-1624-48c2-81b0-1b34b9b1509e": "지하 청소부",
    "11e61536-d673-4ab8-be24-8818812166de": "웬두아그에게 더 큰 자제를 촉구했습니다.",
    "b3756574-479d-4e1b-8025-65392ce344d2": "란과의 논쟁을 평화롭게 해결하고 싶었습니다.",
    "b9b0eb18-3dc3-4d9f-81d6-41df82ad854b": "웬두아그",
    "1f1948af-64c8-4410-aaf4-6d71fc3e0f15": "웬두아그는 사령관과 개인적으로 이야기해야 한다고 주장합니다. 그리고 그 대화는 사바멜렉이 패배 한 곳에서 이루어져야한다고 주장합니다.",
    "233c5f69-563c-4c16-b0a4-800c0b3d24aa": "웬두아그의 직감은 어퍼 시티로 이어졌습니다. 사바멜렉은 웅장한 저택 중 하나에 정착했을 것입니다. 그토록 뛰어난 힘을 가진 데몬에게는 아주 당연한 일이죠. 사령관이 {mf|그|그녀}의 희생자에게 가까워지고 있습니다.",
    "3d7d5497-61b2-46d0-b662-4da696fc0d86": "사망 효과, 독, 전기에 면역이 됩니다. 또한, 근접 공격이 적중하면 적은 {g|Encyclopedia:Saving_Throw}인내 굴림{/g}(DC 10 + {g|Encyclopedia:Character_Level}캐릭터 레벨{/g} + {g|Encyclopedia:Charisma}매력{/g} 수정치)에 성공하거나 적당 최대 10까지 영구 음수 레벨을 한 번씩 받습니다.",
    "f97d031c-6619-4011-bc16-18034646565c": "당신은 일생의 대부분을 지하에서 보냈습니다. 생존을 위해 희귀한 재료로 더 효율적으로 물약을 만드는 법을 배웠습니다. 당신은 {g|Encyclopedia:Knowledge_World}지식(세계){/g}에 +2 {g|Encyclopedia:Bonus}보너스{/g}를 얻습니다. 물약 제조 시 {g|Encyclopedia:Skills}기술{/g} 판정이 증가합니다.",
    "bbec272d-8d5c-4096-b82f-eb7cfab77a9b": "[공격] \"나는 당신의 배신에 끝났어!\"",
    "fcc16577-64bd-4934-bb3c-4d25c73624ee": "[공격] \"나는 당신이 광기에 의해 움직였다고 믿지 않습니다. 당신은 나를 죽이고 싶었습니다!\"",
    "9be693b5-0a81-4403-a8bd-5f9880179f1e": "[공격] \"사바멜렉과 만난 거 알아!\"",
    "8880f090-cac8-4811-8f0d-706d99fa58a6": "[공격] \"진작에 널 죽였어야 했어. 넌 계속 내 앞을 가로막고 있어!\"",
    "6b122e51-26db-4bcf-b287-bfe41afbc03f": "[공격] \"나는 당신이 나를 배신하기 위해 군대를 만드는 것을 보지 않을 것입니다 \"",
    "f1769ac5-1fcb-4655-935c-a23fad44a651": "[공격] \"사바멜렉, 당신의 하인 중 한 명이 죽는 것을 지켜보십시오 \"",
    "4c9d5292-2989-4928-b361-217a740d6b11": "[공격] \"뭔가 잘못되었습니다. 당신을 죽이는 건 어때요.. 만일을 대비해서요 \"",
    "b5085431-6757-465b-b7ff-695cf1433dcf": "[공격] \"이번에는 탈출하지 못할 것입니다!\"",
    "281915ee-c957-4271-98a6-7f6c7745da64": "[공격] \"당신은 선택을 했습니다\"",
    "58c44e39-de8d-4263-b016-e0f675e1be30": "[조용히 듣고]",
    "75dc7868-2542-4f18-8ced-3ddbd498f2bd": "[웃음 터뜨리기] \"나를 쓰다듬으려는 거야, 주먹을 날리려는 거야? 어서, 진짜로 날 때려!\"",
    "47e6fbd3-4019-440a-9096-ea6db0f8b647": "[앞으로] \"웬두아그, 설명해봐!\"",
    "e7c98c43-0dab-4a58-bc09-b751a5c4df57": "[다음 타격 피하기]",
    "a802d304-1145-45b7-bac3-5fc104c3f1fb": "[웬두아그의 흉터 검사]",
    "291760b9-2866-4ea6-a4ee-bb77e5001947": "[분노를 자유롭게 고삐]",
    "82a2650c-88e2-4652-a969-f02de45b9c20": "[금화 500 주기] \"이 돈을 당신이 가져간 티플링에게 줘\"",
    "726c0f6c-7b14-4b4e-b703-3796c695ea66": "[웬두아그와 함께] \"알았어\"",
    "a06fb156-7e09-4bfc-8d90-5ce96bc84512": "[웬두아그를 거칠게 잡아] \"무릎 꿇어, 당장!\"",
    "9e75c0b5-fdb1-4f7f-9653-71110252480d": "[무기를 잡아] \"그만해, 당장!\"",
    "e8163e51-65ca-4938-b002-396904cbfa06": "[계속 듣기]",
    "73bf8368-f8bb-4ada-86b6-941d520d6dd0": "[웬두아그 죽이기] \"그 자리에서 처형\"",
    "368bf7db-f522-4082-b450-7e426c03d2a2": "[키스 웬두아그] \"부드럽게 해줄게\"",
    "b08ff5bc-a073-4779-bb2c-730be01a37a2": "[조용히 떠나]",
    "3cecc804-47ff-48dd-9e7d-f37fc537f578": "[떠나기]",
    "7836a491-02b8-4d38-9765-f0319463d60d": "[웬두아그를 자세히 보기]",
    "ca9264fb-efdc-4749-8c19-096180021217": "[웬두아그를 자세히 보기]",
    "2b29602a-7185-45d4-bcab-a3d1e9d20f3b": "[상인을 가리키며] \"그녀와 란이 뭔가 음모를 꾸미고 있는 것 같아요\"",
    "d784c28a-5986-4124-84dd-3f120083efe8": "[그녀를 밀어] \"이봐, 정신 차려 \"",
    "0f3cf826-d28a-428d-9f9d-dd274ee395e7": "[무기에 손을 뻗어] \"배신자!\"",
    "fddce328-089d-40bf-89b0-676588399114": "[아무 말도 하지 않기]",
    "dcc51417-b13f-4ee2-ac4f-e73a0ef6d40d": "[아무 말도 하지 않기]",
    "b3637b85-f455-42c9-8994-74e91e8afbb4": "[아무 말도 하지 않기]",
    "b00dd5d1-325d-411a-a314-8b7e3b93f1c4": "[그녀에게 찾은 책을 보여줘] \"이 책이 다이라를 죽였어\"",
    "cf62c805-c0f1-4704-890b-c595f94b57af": "[유죄 쪽지 표시] \"웬두아그이 다이라를 죽였습니다. 이 죄로 그녀를 처형해야 합니다\"",
    "3b2693e0-5182-4a78-9703-d3e2579a68de": "[웬두아그와 혼자 있어] \"알았어\"",
    "72d9c187-a14a-4173-a80f-92fc2b0a4cef": "[웬두아그를 자세히 살펴보세요]",
    "f81bfc08-82e7-479c-bb6a-f1af2adff982": "[웬두아그의 상처 치료] \"그럼 이렇게 하자\"",
    "9dd4a5ab-454c-48b4-8439-03d71c44fc28": "[조용히 보기]",
    "0d6412d9-0eb4-4276-a593-ce0a8ff364a7": "[격려적으로 윙크] \"내가 죽으면 내 머리를 자르고 데몬에게 보상을 청구 할 수 있습니다 \"",
    "0a2c7759-f443-461e-9d2a-21a2cd94548e": "{n}타오르는 지옥이 몸속에서 발화합니다. 몸이 경련을 일으키기 시작하고 고통에 몸부림치며 비틀어집니다. 고통의 비명을 간신히 삼킬 수 있습니다.{/n}",
    "ca55433d-ae74-4a37-8f14-1d9321203644": "{n}아첨하는 미소가 그녀의 입술을 장식합니다.{/n} \"오, 그런 거 많이 있어요. 어떤 걸 말해줄까요?\"",
    "a3238c35-db3a-4760-8f14-ab08b24ba258": "{n}사냥꾼의 광대뼈에 신선한 멍이 부풀어 오른다. 웬두아그가 독사 둥지를 연상시키는 격렬한 쉿 소리를 냅니다.{/n} \"정말 지긋지긋해! 고지인들의 어리석음과 다른 모든 것을 야만이라고 부르는 오만함 중 무엇이 더 짜증나는지 모르겠어요!\"",
    "ead8592c-9527-4b49-b72b-035a0eb74ad0": "{n}데몬 무리가 당신의 길을 막고 있습니다. 그들의 우두머리가 고약한 미소를 짓습니다.{/n} \"사바멜렉이 당신의 뼈로 이쑤시개를 만들겠다고 말하라고 명령했습니다\"",
    "d55a659e-d693-48f3-9460-74551c7c3762": "{n}그녀의 얼굴에 행복한 미소가 떠올랐다.{/n} \"사실, 나는 훨씬 나중에 당신을 배신하려고했지만 당신이 너무 예리한 것으로 판명되었습니다. 글쎄, 나는 이런 가능성에 대비하고 있었어. 잘 가세요, 나의 전 주인님, 당신에게서 많은 것을 배웠어요.\"",
    "847888fb-60e7-472d-b1c0-671a245c713f": "{n}웬두아그의 입술에서 길고 기쁨에 찬 신음이 흘러나온다.{/n} \"네, 그랬어요. 정말 즐거웠어요\"",
    "679fde47-9930-47cf-a01d-deab88b63480": "{n}웬두아그의 얼굴에 실망스러운 표정이 스쳐지나갑니다. 그리고는 어깨를 으쓱입니다.{/n} \"그렇게 말할 줄 알았어요. 우리가 함께할 운명이 아니었나 봐요\"",
    "f4f3fc9d-a4e1-4d5e-964d-3779b9f60c6d": "{n}낮은 쉿 소리가 웬두아그의 입술을 빠져나간다.{/n} \"나는 그들의 추장이다\"",
    "66463f7d-faf9-4a2f-83b4-ded3b4ef5921": "{n}웬두아그의 입술에서 분노로 가득 찬 신음 소리가 흘러나온다. 그녀는 먹이의 냄새를 맡은 사냥개처럼 몸을 떨고 있다. 눈가에 타르처럼 검은 눈물이 고여 있습니다. 당신의 시선을 마주한 웬두아그는 미간을 찌푸리며 자제력을 잃지 않으려고 애쓴다.{/n} \"그를 느낄 수 있어, {mf|주인|주인}. {g|Savamelekh}사바멜렉{/g}가 여기 알루시니라에 있고, 그의 독이 내 피 속에 끓어오르고 있어\"",
    "e3c4cf19-22f7-4f77-ae0b-df7aa18ff278": "{n}새로운 감각이 당신을 덮칩니다 - 굶주림. 배고픔이 너무 강렬하고 강렬해서 다른 모든 것을 잊어버리게 됩니다. 중독자가 마약을 갈망하듯 당신은 피의 맛을 갈망합니다. 잠시 동안, 당신은 이 갑작스럽고 긴급한 욕망에 너무 사로 잡혀 고통을 잊고.. 그리고 당신의 몸은 또 다른 고통의 경련으로 뒤틀립니다 .{/n}",
    "bd9750ea-41eb-4401-b60b-a81557ea7127": "{n}웬두아그는 한 번의 눈빛, 한 번의 으르렁거림만으로도 반동할 수 있습니다. 당신은 데몬으로 태어나지는 않았지만 데몬이 되었습니다. 지금 이 순간 네가 뿜어내는 힘과 분노는 사바멜렉이 그녀에게 줄 수 있는 그 어떤 것보다 훨씬 우월해. {/n}",
    "98f4d811-8ce5-4021-aefb-6c0207ad2985": "{n}웬두아그의 입에서 부드럽지만 위협적인 으르렁거림이 나오고, 모든 상대가 무릎을 꿇고 끙끙거리며 쉽게 알아볼 수 있는 복종 자세로 고개를 숙입니다.{/n}",
    "428a4590-7bd8-4793-95e5-ea31689bb5aa": "{n}설의 얼굴에 비극적인 찡그림이 나타납니다.{/n} \"불로 인한 헤드쉬가 줄어들 것입니다.. 강한 사냥꾼, 현명한 약초, 시끄러운 아이들이 줄어들 것입니다. 우리는 냄비의 얼음처럼 녹을 것입니다. 사라지겠지. 우린 이미 사라지고 있어. 운명이겠지 적어도 범인을 찾으려고 노력해 주셔서 감사합니다.\"",
    "2cc0189c-b1be-4013-b37a-c460ffff303f": "{n}일순간 침묵이 흐른 후, 어색한 기침 소리가 들립니다. 몽그렐 중 하나가 당신의 주의를 끌려고 합니다. 당신이 쳐다보면 그는 죄책감으로 고개를 숙이고 눈을 마주치지 않으려고 최선을 다합니다.{/n} \"도와주셔서 감사합니다, 사령관님. 그리고 저주를 풀어주셔서 감사합니다\"",
    "2a9e057e-4e1f-4efc-b4ce-a08659c80486": "{n}다양한 전투 자국 중에서도 왼쪽 쇄골에 있는 다소 끔찍한 울퉁불퉁한 흉터가 눈길을 끕니다. 어깨를 따라 울퉁불퉁한 선이 어깨를 스치듯 지나 견갑골에서 끝나는 흉터입니다. 웬두아그의 등을 가로지르는 여러 개의 긴 흉터는 그녀가 채찍질을 당했음을 암시합니다.{/n}",
    "ef1cbadb-0a91-46cd-86ae-7b1f4ad91fad": "{n}그녀를 건드리자마자 비명을 지르고 온몸이 떨려요.{/n} \"쉿! 말해, 뭐라도 말해! 말로 내주의를 분산 시키려고하지 않으면이 칼을 가져다가 바로 당신 몸에 쑤셔 넣을 것입니다. 젠장, 아프다!\"",
    "38fc707e-4e9d-4da5-88dd-a20ab3d5a48a": "{n}그녀는 마침내 비틀거리며 무익한 시도를 멈춥니다. 웬두아그는 두근거리는 가슴을 손으로 누르며 마지막으로 포식자적 욕망의 눈빛을 보내며 웃음을 터뜨리며 패배를 받아들입니다. 포식자가 먹잇감을 이겼습니다.{/n}",
    "6fecebf3-6519-4902-bd88-d1258bba7283": "{n}마지막 순간에 당신은 그녀의 타격을 피할 수 있습니다. 웬두아그의 주먹이 당신의 얼굴에서 머리카락 한 올 차이로 지나갑니다.{/n}",
    "e2ec5383-4c04-4a21-889a-4f76b55397e9": "{n}너와 눈을 마주치지 않자 웬두아그의 으르렁거림이 약간 잦아들었다.{/n} \"아무것도 아니었어요! 그냥 뇌가 쓰레기 같은 멍청이들과 마주쳤을 뿐이야!\"",
    "24ced14c-64e7-4b82-bd36-d25583ba3ea5": "{n}웬두아그가 이를 드러내며 증오에 찬 말을 뱉어낸다.{/n} \"네 직감은 내게 골칫거리만 가져다줬어! 네 등 뒤에서 음모를 꾸미는 건 거의 불가능했어! 그래서 이 결과를 정확히 대비한 거야!\"",
    "fbb368fd-a6d6-40e4-b1d6-d4d360a7a66b": "{n}가쁜 숨을 몰아쉬며 웬두아그는 얼굴에 튄 피를 닦을 생각조차 하지 않는다. 그녀의 눈은 금세 광기어린 표정을 잃습니다.{/n} \"그럼, 또 싸우고 싶은 사람? 아무도?\"",
    "96dca1ca-e700-46fd-8833-9c9c9c127f7f": "{n}사냥꾼이 공격적으로 비웃으며 고개를 흔듭니다.{/n} \"무슨 지원? 그 늙은 놈이 뭐라고 했어? 내가 외로운 소녀라는 눈물 가득한 헛소리? 그 늙은 방귀는 그만 들어요. 그는 자신이 무슨 말을 하는지 모릅니다. 난 전사야, 어떤 지원도 필요 없어!\"",
    "f1c542ad-c10b-40d7-8712-d56b48647037": "{n}손가락으로 얼굴을 조심스럽게 만지며 웬두아그가 한숨을 내쉰다. 그녀의 눈에서 불이 가라앉는다.{/n} \"고마워요, 그게 바로 제가 원하던 거예요.\"",
    "f2899490-6dba-4c84-8e6f-0491402dfeb3": "{n}흥분한 표정으로 주위를 둘러보던 웬두아그가 빛나는 수정 위로 몸을 기울입니다.{/n} \"영주님, 저 여기 있습니다. 제발, 당신의 딸에게 은총을 베풀어 주십시오. 당신의 자비를 구합니다\"",
    "3b79afbb-c7ae-4552-a321-ec438d54792b": "{n}웬두아그가 눈을 아래로 내리깔고 자신의 장화 끝을 가만히 들여다보더니, 갑자기 씁쓸한 목소리가 들려왔다.{/n} \"이 세상 모든 생명체 중에서 야만인, 그것도 지하 괴물과 얽히다니...... 그들이 날 부르는 소리를 들었어. 당신이 나와 자지 않았다면 진작에 날 없애버렸을 거라고 속삭이는 걸 들었어\"",
    "ad8a6fe0-7319-4bdc-ac9d-78f566d1069d": "{n}어둠이 서서히 빛으로 바뀝니다. 통증이 완화되어 더 이상 고통스럽지 않습니다. 정신은 더 맑아졌지만, 여전히 내면에는 더럽고.. 부자연스러운 무언가가 남아 있습니다. 당신은 마음으로 손을 뻗어 이 어둡고 오래 지속되는 타락을 조사하고 그것이 쾌락과 혐오감의 원천이라는 것을 알게 됩니다. 그것은 당신을 끌어당기기도 하고 밀어내기도 합니다.{/n}",
    "6307f6ff-e423-42b5-8da5-f0c7e8b298ed": "{n}다이라에게 또 한 방을 날리자, 이번엔 고통보다 굴욕적인 일격을 가하자 웬두아그이 만족하며 고개를 끄덕입니다.{/n} \"그가 원하는 건 물약이야... 쥐 오줌이나 주면 되겠군!\"",
    "5ee08829-90d8-47bb-afc2-24402d4be05a": "{n}다이라가 웬두아그를 의심스러운 눈빛으로 쳐다본다. 그녀의 목소리는 불확실하다.{/n} \"그녀는.. 그녀가 진짜 누군지 모르시나 봐요. 네더들은 괴물들로 가득한 어둡고 불길한 동굴에서 자랐어요. 그리고 웬두아그는 그 괴물들이 우리에게 가르쳐준 훈련에 성공했습니다. 그녀는...\" {n}몽그렐이 잠시 멈칫합니다.{/n} \"아, 난 아무것도 몰라. 왜 멍청한 상인에게 물어보는 거야?\"",
    "99262632-7cd3-4dc6-84d0-8b6dc6101a16": "{n}다이라가 겁에 질린 채 고개를 끄덕이며 보호해달라고 애원하듯 당신을 바라보고 있습니다.{/n}",
    "c809d7b1-e9c5-47a9-b88f-7f9da44e39ac": "{n}승리의 얼굴로 내리는 웬두아그가 고개를 끄덕입니다.{/n} \"근처에 아늑한 작은 장소를 발견했습니다. 우리는 그곳에서 즐길 수 있고, 다른 사람들은 여기 남아서 아무도 우리를 방해하지 않도록 할 수 있어요.\" {n}웬두아그의 목소리에 우월감이 가득합니다.{/n}",
    "40fd39eb-54cf-4d4f-8a94-9eeb9ba3ee97": "{n}송곳니를 드러내며 웬두아그는 달콤한 나른함을 떨쳐낸다.{/n} \"맞다. 가서 누군가를 죽일 시간입니다\"",
    "6a2cdf02-2ccf-4165-b094-1bb4bb340453": "{n}찡그린 얼굴, 설 중얼거림,{/n} \"협박하지 마세요. 네더스는 두려움에 떨지 않을 거야\"",
    "72238972-7e1a-4e48-ba14-80da21bd1980": "{n}찡그리는 웬두아그는 심각한 표정으로 당신을 바라봅니다.{/n} \"난 여전히 당신을 원해요, 그게 당신이 말하는 거라면. 하지만 내 인생의 모든 것이 바뀌었고 그것에 대해 정말로 생각할 필요가 있습니다. 시간을 좀 줘.\"",
    "166cb4de-7612-42d0-bfc5-8871f3979745": "{n}찡그린 얼굴, 웬두아그가 던져버린다,{/n} \"동정심은 그만! 동굴에서 갓난아기였을 때부터 조상들의 유산이 내 안에 살아 있다고 믿으며 자랐어요! 더 이상 편리하지 않다고 해서 그걸 다 버리진 않을 거야! 그게 약자의 방식이야!\"",
    "95f0ec30-68f3-41df-ba7b-06a46197f3fa": "{n}찡그린 채 이를 악물고 턱을 치켜세우며 도전적인 표정을 짓고 있습니다.{/n} \"더 나쁠 수 있습니다.\"",
    "181c0796-e408-4b2a-81c5-0a6ceb89b00a": "{n}찡그리며, 웬두아그가 바닥에 침을 뱉는다.{/n} \"다시 그 한심한 지하 묘지에 갇혀 살라고? 절대 안돼, 다시는 그런 빈약한 곳에 안주하지 않을거야!\"",
    "9e0296ff-fbca-4713-b6cf-3bf11994c3b6": "{n}웬두아그가 활짝 웃으며 만족스럽게 말한다,{/n} \"알았죠? 이 늙은 민달팽이야, 주인님가 가르쳐줘서 고마워.\"",
    "a58400f0-901e-41e1-b1a4-5c323288dc84": "{n}사냥꾼이 만족스러운 미소를 지으며 번개처럼 빠른 일격을 가합니다. 설의 코에서 피와 콧물이 튀어나오고, 노인은 기절한 채 비명을 지르며 무릎을 꿇습니다.{/n}",
    "02753e67-56e9-4a3f-b555-5d0a29e9bef3": "{n}웬두아그가 부드럽게 으르렁거리며 잘난 척 미소를 짓습니다.{/n} \"물어볼 필요도 없었어\"",
    "3498fe5b-a5b5-4a51-8fc6-fb43adc8b677": "{n}추장 자리를 지킨 웬두아그가 부족에게 말을 건넵니다. 말 대신 몸짓과 으르렁거림, 날카로운 눈빛을 사용합니다. 몽그렐들은 존경과 복종의 화신인 그녀를 완벽하게 이해하는 듯합니다.{/n}",
    "55d100f2-b184-415a-9a8b-9fec39e2e576": "{n}너의 말을 들은 설이 움찔하며 재빨리 너에게 다가간다. 놀란 목소리로 이렇게 묻습니다.{/n} \"웬두아그, 내 여자야.. 정말이야? 정말이야?\" {n}노인이 사냥꾼의 얼굴을 쳐다보며 창백해진 얼굴로 중얼거립니다.{/n} \"그게...\"",
    "ac99e493-e862-41ed-8130-8fcec8409d39": "{n}그녀의 표정이 풀리자 웬두아그는 고개를 끄덕이며 평소의 여유를 되찾았다.{/n} \"이해해줄 줄 알았어요. 내가 무슨 말을 하든 신경을 쓰는 것도 아닌데, 왜 신경을 써야 하겠어? 멍청한 상놈들, 하!\" {n}사냥꾼의 목소리가 너무 무심하게 들리네요.{/n}",
    "a669c885-67c0-4f1e-82b0-d2f6041d0e3c": "{n}그녀는 당황한 듯 눈을 크게 뜨고 분노의 날카로운 비명을 목구멍에서 내뱉습니다.{/n} \"당신과 당신의 농담은 엿 먹어! 우리 사이는 다 끝났어!\" {n}야수처럼 뛰어오른 웬두아그는 날아가는 화살처럼 빠른 속도로 어둠 속으로 돌진합니다.{/n}",
    "0e58d3aa-4a64-4d0f-afd7-f739a58b2d68": "{n}그녀의 얼굴이 괴물 같은 찡그린 얼굴로 뒤틀리며 내면의 투쟁의 표시입니다. 간신히 말을 내뱉으며, 대답합니다.{/n} \"주인님, 네 목소리가 들려. 나 아직 여기 있어\"",
    "2db43681-6fdc-475d-a48d-5d5ab6ef189d": "{n}눈꺼풀을 내리고 감각적인 쉿 소리를 냅니다.{/n} \"예스. 힘은 나를 흥분시키고, 내 자신의 무방비 상태를 느끼면 채찍에 물려 타는 등, 목 뒤쪽에 얹힌 단단한 손, 강철처럼 단단한 파트너의 목소리.. 스릴이 더해집니다. 이 세상에 이보다 더 달콤하고 유혹적인 것이 있을까요? 오직 나만이 연인의 뒤에 서서 두 손으로 연인의 목을 감싸고 꽉 쥐고 있습니다.\" {n}입술을 깨물며 웬두아그는 뻔뻔한 약속으로 가득 찬 긴 표정을 보낸다.{/n}",
    "a5089e16-dca9-48cb-8e83-d45f8a9b2809": "{n}그녀의 말에는 괴로움이 스며있습니다.{/n} \"당신을 탓할 수는 없어요. 하지만 내가 저주받은 조상들과는 전혀 다르다는 것을 증명하기 위해 최선을 다할 것임을 알아야합니다. 나는 강하고 아무도 나를 부술 수 없습니다. 내 말을 못 믿겠나? 당신이 틀렸다는 걸 증명해 보일게요.\"",
    "3f8b6b24-385c-47f4-92de-745876426088": "{n}폭력적이고 피에 굶주린 전사의 이미지 뒤에 숨어 웬두아그는 동정심을 거부하고 자신을 약하게 대하는 모든 사람을 미워하는 법을 배웠습니다. 그러나 이제 가면이 벗겨졌고, 최선의 행동은 이 새로 발견한 진정성을 파괴하지 않기 위해 현명하게 말을 선택하는 것입니다. 너무 겸손한 대답은 그녀를 화나게 할 것이고, 너무 잔인한 대답은 그녀를 깨뜨리고, 비통하게 하고, 격퇴할 수 있습니다.{/n}",
    "cdd02cf4-0246-4feb-8a8e-c1d5e118065b": "{n}그의 하얀 눈이 웬두아그를 향합니다.{/n} \"그래, 너도 여기 왔구나, 내 방황하는 아이. 정말 운이 좋구나! 네 아버지는 한때 내 가장 가까운 신하 중 한 명이었지만, 최근에.. 자리를 비우셨지. 그 자리를 대신하여 현명한 주인의 힘과 목적, 보살핌을 받아라.. 아, 그리고 장수도 물론이지. 내 후원을 받아들이는 모든 몽그렐들을 이 어둡고 굴욕적인 저주에서 풀어주겠다. 그들의 목숨은 몇 십 년이 지나면 더 이상 촛불처럼 꺼지지 않을 것이다. 그들은 인간만큼 오래 살거나 어쩌면 더 오래 살 것입니다!\"",
    "6fed5990-5677-4118-8ecc-7074a58d6bed": "{n}웬두아그가 짜증을 내며 주먹을 불끈 쥐었다. 상처는 완전히 끔찍해 보입니다. 상처 주변의 피부는 노랗게 물들었고, 눈물을 흘리는 액체에는 달콤한 썩은 악취가 풍겼습니다.{/n}",
    "e86f3c9f-3ab8-4e34-843b-ce83e97b2b06": "{n}성난 고양이처럼 쉭쉭거리며 웬두아그가 무기를 꺼냈다.{/n} \"저주한다! 어떻게 날 추적했지? 어차피 넌 이제 죽을 거니까 상관없어!\"",
    "72945f05-2039-4d9f-9758-ba32e428a7a6": "{n}웬두아그가 화를 내며 이를 갈며 소리칩니다,{/n} \"멍청이들! 빨리 주인님 앞에 무릎을 꿇어라! 복종하지 않는 자는 죽는다!\"",
    "2a23c689-0c45-40e8-a2ab-4959992990ce": "{n}공포와 놀라움이 웬두아그의 영혼을 집어삼키는 분노를 이긴다. 기절한 그녀는 눈앞의 남자를 응시하며 속삭입니다.{/n} \"아버지.. 하지만 사냥 중에 실종되셨잖아요... 왜 저한테 말해주지 않으셨나요...? 왜요?\" {n}그녀의 목소리에 공포의 흔적이 짐승같은 으르렁거림으로 바뀌었다.{/n}",
    "22f9a476-6956-44a3-9358-0457415bd6ba": "{n}고개를 갸우뚱하며, 다이라가 고개를 돌리며 외친다,{/n} \"란은 물약을 원했어요. 가끔 케나브레스에 가서 위저드들에게서 동굴에서 본 적 없는 물약과 가루를 사서... 그들은 우리 사냥꾼들이 동굴에서 잡은 도마뱀 가죽, 담즙, 키틴 같은 먹이와 물약을 교환하죠. 란은 내가 지상에서 전사의 힘 물약을 구해오면 백 공에 사냥감을 주겠다고 약속했어.\"",
    "1d7ca4a7-760d-415f-b679-bb0d7bbaf1f3": "{n}공격적인 말투로 웬두아그는 이렇게 말한다,{/n} \"그건 개소리야! 내가 충분히 강하지 않다고요? 너희는 아직 상대가 누군지 전혀 모르잖아! 하지만 곧 알게 될 거야, 난 부러질 수 없고 파괴될 뿐이야!\" {n}그녀의 히스테릭한 웃음소리가 귓가에 거칠게 울린다.{/n} \"넌 쓰레기 같은 말 대신 듣기만 할 때 훨씬 더 잘했어. 하지만 그래도.. 내 시스템에서 모든 것을 꺼내게 해주셔서 감사합니다 - 그게 필요했습니다.\"",
    "33dd161e-ed56-4fd8-ae36-00f7a29596dd": "{n}큰 숨을 들이마시며 웬두아그가 활짝 웃습니다.{/n} \"공포의 냄새가 난다. 뭐가 그렇게 무서워, 동전 다이라?\"",
    "dc17898e-21f9-4648-9f42-e3023910cc5d": "{n}이라베스는 충격으로 헐떡이고, 다른 사람들은 분노와 공포가 뒤섞인 표정으로 당신을 쳐다봅니다.{/n}",
    "44a47800-adc1-46fb-b7b3-ab92c2c14d1d": "{n}이라베스가 격렬하게 으르렁거립니다.{/n} \"당신은 두 사람을 죽였어요.- 목격자도 있어요! 그런 범죄가 사형에 처해질 수 있다는 것을 알고 있습니까?\"",
    "e38834f1-8561-483c-a9fd-d37c54516e32": "{n}이라베스가 이를 갈며 쉿 소리를 냈다.{/n} \"하! 그녀에게 영향을 미치지 않나요? 제발! 그녀는 매일 밤 여기서 술 취한 난투극을 시작합니다! 술만 취하면 싸움을 걸어요! 이런 일이 일어날 것 같다는 예감이 들었어요. 누군가 죽게 될 거라는 걸 처음부터 알았어요!\"",
    "0c6e88b5-d0e6-4629-9302-72a6bffc89d7": "{n}이라베스의 목소리는 경멸로 가득 차 있습니다.{/n} \"깡패! 그녀는 야만적인 깡패 일뿐입니다!\"",
    "b0cd764b-0e9d-42eb-9f20-4c9eb6f3d8ff": "{n}웬두아그가 처음 보는 사람에게 달려들어 갈기갈기 찢어버리는 것을 막는 것은 당신의 존재뿐인 것 같습니다.{/n}",
    "b979a1fa-c90f-42e8-ae3b-8f1320a9c2f6": "{n}란이 고개를 심드렁하게 흔듭니다.{/n} \"이런 일이 일어날 것 같았어요...\"",
    "c77a19d7-0baf-4974-a006-26a9fce00e10": "{n}란이 불신으로 당신을 쳐다봅니다.{/n} \"하지만.. 왜?\"",
    "d4b4c5af-7f53-4ef0-9a04-36ee4ad980d0": "{n}란은 정중한 거리에서 지켜봅니다. 그는 당신이 웬두아그와의 처리가 끝날 때까지 기다렸다가 정중한 인사로 인사를 합니다.{/n} \"사령관님, 감사한 마음을 말로 표현할 길이 없습니다. 제 백성들을 구해주셔서 영원히 빚을 지고 있습니다\"",
    "5b8ba430-b0f3-4c0e-ad62-b1f65e308fa2": "{n}란이 {d|Wendu Lann reformed}낮은 절{/d}을 하고, 잠시 머뭇거리더니 웬두아그에게도 절을 합니다.{/n} \"사령관님, 웬두.. 제 부족을 대신해 해주신 일에 감사드립니다. 큰 빚을 졌습니다.\"",
    "f06b6a58-f059-4c7d-b9e2-0b50ff131353": "{n}웬두아그는 어이없게 웃으며 당신의 말을 뿌리친다.{/n} \"주인님, 누가 제정신으로 너처럼 위대하고 무적의 존재를 배신하고 싶어 하겠어?\"",
    "27639527-8a89-4e31-adc9-2daf09d2d59f": "{n}웬두아그가 뒤로 물러나 위협적인 전투 자세를 취하며 이빨 사이로 무언가 알아들을 수 없는 쉿소리를 내뱉습니다. 그녀의 사나운 표정과 치명적인 우아함은 최면에 걸린 듯한 착각을 불러일으킬 정도입니다. 마치 칼날을 빼낸 웅장한 칼날이 당신을 노려보는 것 같습니다.{/n}",
    "b21acc11-b3a0-400c-9421-6b087fb5b1e1": "{n}놀람의 으르렁 거리는 소리를 내며 몽그렐들이 눈꼬리로 당신을 지켜 봅니다. 그들의 얼굴에서 호기심과 조심스러운 존경심이 느껴집니다. 그들의 으르렁거림은 더 이상 위협적으로 보이지 않습니다.{/n}",
    "66f333a7-6e6c-42ee-ad2e-be2a16ca7614": "{n}웬두아그이 놀란 표정으로 당신을 바라보며 웃음을 터뜨립니다.{/n} \"뭐라고요? 제가.. 미안하다고 느꼈다고요? 하! 그 순간, 내가 느낀 건 즐거움뿐이었어!\"",
    "9c6f0aba-61b1-47f6-ad61-5ca3b159f70b": "{n}설이 고개를 숙이며 심술궂게 중얼거린다,{/n} \"원하시는 대로.. 무서운 타임쉬.. 사나운 타임쉬\"",
    "5b94c469-088c-4137-9450-72750b683175": "{n}그 중 하나만 서 있습니다. 그는 가장 크지는 않지만 구불 구불하고 많은 전투를 분명히 보았습니다 .{/n}",
    "34ac17cc-d191-48c8-9413-ebb976589d41": "{n}아픔에 헐떡이며 웬두아그가 손을 밀어낸다.{/n} \"이성을 잃었어? 그럼 난 너 없이 계속할 거야! 제대로 하고 싶으면 직접 해야지...\" {n}그녀는 점차 자제력을 되찾고 목소리에서 분노가 사라집니다.{/n}",
    "54226c4b-5037-4e20-80d9-824a075b47f9": "{n}너의 눈을 들여다보며 웬두아그가 숨죽여 속삭인다,{/n} \"누군가를 믿는다는 건 무서운 일이야. 하지만 난 당신을 믿어요. 그리고 너도 날 믿어야 해.. 그리고 날 믿어줘요\"",
    "0ed73ed4-be29-4beb-90a6-366d4ad3456d": "{n}사냥꾼의 눈에는 자부심이 불타오른다.{/n} \"끔찍한 쥐를 잡았어요. 좋은 사냥이었고, 그 후 부족은 저를 최고의 사냥꾼으로 선정했습니다\"",
    "06c97912-a7e3-40e4-8b30-156d6240ea9b": "{n}사바멜렉은 낮고 목이 메는 웃음을 지었다.{/n} \"당신이 올 줄 알았어요. 언제, 어디서, 어떤 힘으로 나를 공격할지 알고 있었다. 지금까지 나는 당신의 가장 가까운 동료의 눈을 통해 당신을 지켜보고 있었어요. 내 스파이.\" {n}데몬이 웬두아그에게 말을 건다.{/n} \"내 딸아, 넌 임무를 잘 수행했구나. 이제 네가 할 일은 하나밖에 남지 않았다. 이전의 {mf|주인|주인}를 죽이고 내게 {mf|그|그녀}의 머리를 가져다주면 나의 어두운 자비를 얻게 될 것이다. 너는 내 피조물 중에서 가장 우선순위가 될 것이며, 나는 너에게 내 곁에 자리를 줄 것이다\"",
    "2f9ddaa4-b5a9-4870-ad3b-27d8088f17b0": "{n}사바멜렉이 즐거운 듯 숨기지 않은 비꼬는 말투로 답장합니다.{/n} \"충분히 생각하고 준비한 것 같은데, 이제 어떤 이유에서인지 내 후원이 필요한 것 같군요. 이 맛있는 미끼를 내 앞에 매달아 나를 속이려고 하는 건가요?\"",
    "d64e89dd-1152-41fd-9bc5-0bc7b2cc1143": "{n}사바멜렉의 희끄무레한 눈이 웬두아그를 노려보며, 성난 사냥꾼의 몸을 황폐화시키는 모든 경련을 탐욕스럽게 마시고 있습니다.{/n} \"그래.. 그리고 나는 타락했고, 나는 그들을 독살한 달콤한 담즙이었다.\"",
    "b2cf5e25-f8d3-46b9-90fa-e942a7c2fdae": "{n}경멸의 비웃음을 지으며, 웬두아그가 고개를 끄덕입니다.{/n} \"더 얘기할까요? 좋아, 감히 말대꾸를 한 쓰레기를 살려주고 싶으면 복종하겠어, 주인님.\" {n}사냥꾼의 협박성 말은 진심이 아닌 형식적으로 말한 것처럼 그다지 진지하게 들리지 않습니다.{/n}",
    "87a3f0cf-a6ff-4024-8fcf-d2e909ee4fcf": "{n}통증으로 비명을 지르며 얼굴을 가린 다이라가 울기 시작해요.{/n} \"그만해! 하지마! 난 란에게 아무것도 주지 않을 거야! 전사의 힘을 위한 물약을 달라고 했는데, 난 아무것도 줄 수 없어! 그냥 때리지 마세요!\"",
    "0acd523f-9e5e-4ae6-bb49-70dde8d93369": "{n}굴욕적인 사냥꾼의 눈에서 섬뜩한 불꽃을 본 설은 몸을 떨었다.{/n} \"고마워.. 감사합니다, 사령관님. 도와주셔서 감사합니다. 그 보답으로 웬두아그에게 사과하겠소. 그녀는 우리의 새로운 족장이고 나는 단지 그녀의 조언자일 뿐이오. 앞으로는 제 강의로 그녀를 실망시키지 않도록 노력하겠습니다.\"",
    "bea89160-7c28-44ee-90f9-a50c24ae5243": "{n}소령님을 보자 설은 불안하게 중얼거리기 시작했고, 평소보다 더 어눌한 말투가 더 뚜렷해졌습니다.{/n} \"사령관님, 혹시 {g|Dyra}다이라{/g}가 어디 있는지 아십니까? 그녀를 데려간 건 아니죠? 혹시 그녀를 어딘가에 숨겨두셨나요?\"",
    "ad8dcfb1-edc3-4a47-9b3f-944cec33cc8a": "{n}그녀는 당신 앞에서 고개를 숙였지만 목소리는 차갑게 들렸고 눈에는 후회가 아니라 상처와 실망으로 가득 차 있었어요.{/n} \"이제부터 우리 침대 게임은 끝내야 할 것 같아. 나를 혼란스럽게 하고 널 동등하게 대하게 만들거든. 곧 나를 대신할 사람을 찾을 수 있을 거예요\"",
    "bc4e5472-2f6b-4350-8f09-f56e9e1b177f": "{n}그녀는 당신을 불신하는 눈빛으로 쳐다보며 비웃었다.{/n} \"그럼 당신은 여전히 나를 믿는 바보입니다. 우리가 어떻게 만났는지 잊었어? 난 배신자이자 비열한 놈이야, 기억나? 하지만.. 당신이 말한 것을 정말로 진심이라면 - 감사합니다. 정말 고마워요.\"",
    "6ab4cd35-1ab3-4b2d-8f88-44d53ce4e0bd": "{n}그녀는 신경질적으로 웃습니다.{/n} \"지금 죽으면 파라즈마 말고는 말할 사람이 없어. 하지만 살아 있으면 마음껏 나를 조롱 할 수 있습니다. 그러니 죽지 않도록 노력해, 알았지?\"",
    "9ffe37eb-550e-4ff7-8bb7-4458c7ea7f5a": "{n}그녀는 당신을 음흉하게 쳐다보다가 마지못해 고개를 끄덕입니다.{/n} \"{mf|주인|주인}, {mf|주인|주인}.\"",
    "d7b6205d-8252-4dcf-b1ad-7c627cca80c7": "{n}그녀는 안도의 한숨을 쉬다가 곧바로 화를 터뜨립니다,{/n} \"누가 네 농담이 바보 같다고 말한 적 있어?\"",
    "65448081-7167-4c57-b88a-2ae48f73cdff": "{n}야생 고양이처럼 비명을 지르며 웬두아그이 또 한 번 일격을 가합니다. 그녀는 발톱으로 살을 파고 덩굴처럼 몸을 감싸고 목을 조르려고 몇 번이고 당신에게 달려듭니다. 그녀의 뜨거운 숨결이 목을 간지럽히는 것을 느끼고 잠시 후 이빨이 어깨를 깊숙이 파고들어 피가 나기 시작합니다. 마침내 지친 사냥꾼은 온몸을 당신에게 밀착시키고 헐떡이며 멈춰 섭니다.{/n}",
    "a7070c06-69db-4dd4-a290-d24d880c5934": "{n}사냥꾼의 눈에는 교활함이 번뜩입니다.{/n} \"그들은 당신을 몰라, 주인님.. 낯선 목소리, 낯선 냄새. 무리의 리더는 단 한 명뿐이고, 그들에겐 나뿐입니다. 하지만 나의 충성심은 물론 전적으로 당신에게 있습니다!\"",
    "17df61ce-d222-49d8-b4b2-ccc69f050f04": "{n}비뚤어진 미소를 지으며, 웬두아그가 과시적인 온유함으로 대답한다,{/n} \"주인님, 내가 어떻게 당신처럼 강력한 사람을 배신할 생각을 할 수 있겠소? 제 전사를 데려가서 지휘해 주십시오\"",
    "65222fa1-735a-4ea3-8dbf-bf737c5dd1f7": "{n}스나링, 사냥꾼이 비명을 지르며,{/n} \"그리고 내가 말했잖아, 날 내버려둬!\"",
    "4dfd98d2-c471-40ec-a457-870a1a6fe5de": "{n}설은 거의 시력을 잃을 정도로 눈을 부릅뜨고 다이라의 낙서를 한 음절 한 음절 천천히 읽는다. 한 글자 한 글자 읽을 때마다 얼굴이 점점 창백해지고 입술이 떨리기 시작한다. 마침내 그는 몸을 곧추세우고 떨리는 목소리로 외칩니다.{/n} \"웬두아그! 배신자! 넌 동족을 죽였어!\"",
    "f2be9769-1c2c-4473-a265-e65fc33ef414": "{n}정성을 다해 당신을 바라보며 웬두아그가 고개를 끄덕입니다.{/n} \"내가 그의 잘린 머리를 네 발 앞에 가져다주마, 주인님!\" {n}웬두아그의 눈에서 기대에 찬 흥분이 사라진 것을 알 수 있습니다.{/n}",
    "5c2fbd4e-426f-498d-9163-4f54f0a74ba0": "{n}웬두아그가 자신을 둘러싸고 있는 몽그렐들을 거만하게 내려다보며 당당하게 말한다.{/n} \"누가 내 리더십에 이의를 제기할 수 있겠나? 누가 족장이 되고 싶어? 너? 아니면 너? 그럼 해봐! 난 싸울 준비가 됐어!\" {n}웬두아그의 결연한 목소리에 전사들이 떨며 무릎을 꿇었습니다. 한 명만 빼고 모두.{/n}",
    "efbbc14d-66a0-4d60-9d1d-c9bcbbc3e9fc": "{n}겁에 질린 웬두아그가 당신을 노려보지만, 아주 분명하게 말한다,{/n} \"하지마. I hear. 나는 복종한다\"",
    "35841e88-76c6-47c4-87fa-89c54c986ccc": "{n}웬두아그가 불쾌한 표정을 지으며 말한다,{/n} \"이 지상에서의 냉기는 동굴에 있을 때보다 훨씬 더 심해. 그런 추위에 잠들면 다시는 깨어나지 못할지도 모르지... 피비린내 나는 전투에서 죽는 대신 이불 속에서 웅크리고 얼어 죽다니, 얼마나 어리석고 불명예스러운 죽음이오. 그래서 집에 돌아와서는 절대 혼자 자지 않기로 했어요.\"",
    "5c2db96e-826f-476c-bc85-88ea8343f9b9": "{n}갑자기 멈춰선 웬두아그는 심호흡을 하고 이를 통해 쉿 소리를 낸다.{/n} \"나는 그를 느낀다, 주인님. 나는 {g|Savamelekh}사바멜렉{/g}를 느낀다. 알루시니라에 들어서자마자 나는 깨달았다. 끔찍한 피의 갈증이 내 피 속에서 깨어났고, 큰 전투로 나를 부르는 속삭임이 들렸다. 그 후로 그 느낌은 점점 더 강해졌고, 지금은.. 이제는.. 눈이 멀 정도예요!\" {n}검은 눈물이 웬두아그의 뺨을 타고 흘러내려 얼굴에 이상한 전쟁 페인트처럼 번졌다.{/n}",
    "af6f46aa-a437-472a-b0a2-a5ff0ae777d5": "{n}갑자기 웬두아그의 목소리가 조롱하는 어조로 바뀐다.{/n} \"참으로, 너의 지혜와 교활함은 부인할 수 없구나, 사바멜렉... 그래서 자네의 승리가 확실하다고 믿게 하려던 거야. 그렇지 않았다면 넌 도망쳤을 거야. 내 동족들과 함께 도망쳤을 거고, 내 부족은 징을 칠 때마다 점점 작아졌을 거야. 아니, 난 당신이 우세하다고 확신시켜야 했어.\"",
    "3d2faf3b-7e1e-46eb-92b6-866226b8c2cf": "{n}삐친 웬두아그가 한동안 당신을 쳐다보다가 회개하듯 고개를 끄덕입니다.{/n} \"단순히 화난 것 이상으로 보이는군. 내가 정말 뭔가 잘못했나 봐요, 당신을 이렇게 화나게 하려면...\"",
    "3db43d78-1b2c-4ea7-ae22-6e14078673ef": "{n}설이 불안한 표정으로 당신을 맞이합니다.{/n} \"아, 업랜더쉬. 또 돌아왔나? 케나브레스에서의 승리를 축하합니다\"",
    "885157fc-9765-4625-a733-beec90077cf7": "{n}설은 당황하고 패배한 표정입니다.{/n} \"어떻게 도와드릴까요?\"",
    "ee24fdfa-9c7a-430d-ac7d-e3d804e2ef8b": "{n}설이 고개를 푹 숙이고 중얼거린다,{/n} \"그것은 싸움이 있을 것입니다.. 글쎄, 부족의 관습은 이것을 금지하지 않습니다. 그렇지 않으면 단결을 이룰 수 없습니다.. 한 번만 부탁하겠소, 부족원들의 피를 흘리지 말고 평화적으로 분쟁을 해결하시오. 그럴 수 없다면 싸워라. 나는 노인이라서 당신을 쇼핑 할 수 없습니다.\"",
    "397d9a00-26d0-4462-98cb-1ba3bde92cc9": "{n}설은 벤두아그에게 고개를 끄덕입니다.{/n} \"그녀는 어디를 알고 있습니다. 그녀와 란은 종종 그 동굴에 갔는데, 웬두아그가 내 노인의 수다에 지쳤을 때...\"",
    "28f99e0d-4254-44be-9a03-becb81e64dd7": "{n}설이 뻔뻔하게 웃고 있는 웬두아그를 가리키며{/n} \"어떻게 당신의 상처를 돌보고 부족 전체를 돌보는 사람에게 손을 들 수 있습니까?\"",
    "15c2dca9-e9fb-49e8-b75b-e16e8bf8948d": "{n}설이 슬프게 한숨을 쉽니다.{/n} \"모르겠어요. 그녀는 사라졌고 아무도 그녀를 보지 못했습니다. 뭔가 아주 나쁜, 뭔가 사악한 일이 일어난 것 같아요...\"",
    "8acc631c-315f-4237-8b36-23998076eaf0": "{n}설이 큰 소리로 웃기 시작합니다.{/n} \"음, 우리 불에 모여서.. 논쟁.. 동의하지 않는 사람들을 설득하고.. 지금은 답을 줄 수 없어요...\"",
    "29e34325-cc3e-40df-b703-92ad735e8731": "{n}설의 목소리가 화를 낸다.{/n} \"그럼 만약 란이라면? 그는 우리 사람이 아니고 우리처럼 살고 싶지 않을 수도 있지만, 그는 우리 사람들에게 충성스럽고 단 한 번도 그것을 수치스럽게 한 적이 없습니다! 그리고 그는 고지대 생활이 어떻게 작동하는지 알고 있기 때문에 많은 사람들이 지금 그의 말을 듣는 이유입니다! 그리고 그는 당신이 그에게 동의하지 않더라도 말할 권리가 있습니다! 내가 그에게 동의하지 않더라도! 모두가 불을 피우고 있습니다! 그리고 너, 소녀, 나에게 그렇게 뻔뻔하게 굴지 말아야한다.. 네가 처음으로 활 쏘는 법을 배웠던 게 기억나.. 그때도 난 늙고 똑똑했어.. 그리고 당신은 여전히 젊고 멍청합니다.\"",
    "70b5782c-a8b2-4ec5-bb71-92da853bddf6": "{n}설의 목소리는 고집스럽지만 조심스러움이 묻어난다.{/n} \"당신은 젊습니다. 당신은 수줍음이 많습니다. 본 것도 적고 아는 것도 적어요. 난 아직 부족에 대한 책임이 있어. 그리고 나는 나이가 많아서 죽음이 두렵지 않다는 것을 의미하기 때문에 나를 위협하지 마십시오!\"",
    "c361802c-c508-41b7-8f3b-d353dacab9f6": "{n}설은 근시에 가까운 눈을 가늘게 뜨고 당신을 열심히 바라보고 있습니다. 그의 살이 찌고 슬픈 얼굴은 피곤의 가면이다.{/n} \"아, 고지인. 안녕, 업랜더쉬. 케나브레스는 돌려받았어? 무슨 일로 오셨나요?\"",
    "6bac0fb5-edb8-42fd-9fca-5ec7b17a9b42": "{n}웬두아그의 눈 주위가 검은 눈물로 얼룩져 있습니다.{/n} \"분노. 귀에서 피가 두근거리고 싸우라는 속삭임이 들립니다. 누군가의 목을 뜯어내고, 얼굴을 할퀴고, 눈을 뽑고 싶은 욕망이 느껴집니다... 싸우고 싶어요! 그리고 냄새도.. 아, 전에 한 번 먹어봤던 그 달콤한 독 냄새. 더 먹고 싶어!\"",
    "0b478df6-0e1d-4ea4-9ecc-8e0a8efaca4d": "{n}칼날이 웬두아그의 피부에 진홍색 선을 그립니다. 그녀는 온몸으로 당신을 밀치고 고개를 뒤로 젖히며 쉰 목소리로 으르렁거립니다. 그녀의 손은 곰 덫의 턱처럼 고통스럽게 당신의 어깨를 단단히 움켜쥐고 있습니다. 이 가느다란 손가락에 얼마나 많은 힘이 있는지 놀랍습니다.{/n}",
    "4ea14d69-b0a6-45cd-99b1-57ea0fa08071": "{n}성난 황소를 쓰러뜨릴 수 있을 것 같은 펀치. 아군의 펀치가 아니라 적을 바닥에 꼼짝도 못하게 만드는 진짜 공격이었습니다.{/n}",
    "a00a8fc8-ac43-4c7f-ba35-d97daf6c4215": "{n}모든 몽그렐들의 시선이 란에게 집중되어 그의 말 한마디 한마디에 매달려 있습니다.{/n}",
    "bba53699-3a98-41cc-b27b-666c57cba385": "{n}모인 군중은 정중한 침묵 속에서 당신의 평결을 기다립니다. 그들 중 몇몇은 웬두아그의 방향을 불안하게 쳐다본다. 사냥꾼은 홀로 서서 입술을 오만하게 구부린 채 미소를 짓고 있습니다.{/n}",
    "4a728882-3472-44f9-9fbb-ca44edc60f06": "{n}사냥꾼이 어깨를 으쓱입니다.{/n} \"우리는 본질적으로 동물적입니다. 그러나 그것은 나쁘지 않고 좋은 것입니다. 데몬의 힘을 받아들이면 자비나 의심 같은 사소한 것들을 제거할 수 있기 때문입니다. 동물은 이러한 약점이 없으며, 우리 중생은 동물과 인간이라는 본성의 양쪽 절반에서 최선을 다합니다.\"",
    "7ae0449f-2be4-480d-a3c2-bb335620f1c1": "{n}사냥꾼이 당신을 향해 열정적으로 속삭입니다.{/n} \"잠깐만요, 주인님! 이들은 우리의 미래 전사들입니다! 왜 그들을 헛되이 죽이겠습니까? 란을 처리해야 다른 전사들도 따라올 거예요!\"",
    "fc2bbdd7-a682-4718-98fc-b5c1ac5058a9": "{n}사나운 으르렁거림으로 사냥꾼이 대답합니다.{/n} \"감히 날 동정하지 마라! 나는 네스홀름 최고의 사냥꾼 웬두아그다! 나는 사나운 포식자이고 온 세상이 내 사냥터다! 그리고 나는 누구의 동정도 필요 없다! 나는 그들이 생각하는 것은 말할 것도없고 그들이 말하는 것에 신경 쓰지 않습니다! 나는 강하고 그들은 한심할 뿐이야!\"",
    "844c1166-ba0a-4cfc-a604-d228abd4422f": "{n}사냥꾼은 달콤하면서도 뻔뻔한 미소로 대답합니다.{/n} \"침대에서 몸을 가리는데 무엇을 사용하는지는 중요하지 않으며, 중요한 것은 누구와 침대를 공유하느냐입니다. 다른 사람의 체온이 그 어떤 천이나 모피보다 더 따뜻하게 느껴지죠\"",
    "54f9a868-9c32-4699-a35e-531848863929": "{n}사냥꾼이 매우 진지해진다.{/n} \"당신이 어디를 가든 당신을 따라갈 것이며, 마지막 숨이 다할 때까지 당신을 위해 싸울 것입니다. 그리고 우리가 죽을 때가 오면 내 몸으로 당신을 덮어줄 테니 후회하지 마세요. 내 말 알겠어? 당신을 선택한 내 결정을 절대 후회하지 않을게요.\"",
    "40fb1489-ed2e-437b-ac47-e2823f214529": "{n}사냥꾼이 고개를 숙이고 볼이 붉어진다. 그녀는 당신의 칭찬에 분명히 기뻐하고 있습니다.{/n} \"그렇게 말해주길 바랐어, 주인님.. 명예나 충성심 같은 건 나한텐 아무 의미 없는 거 알잖아. 다 헛소리야. 나도 살아남고 강해지고 싶어서 운이 좋은 사람들을 따르는 거야. 저는 의무감이나 어리석은 신념에 따라 행동하는 것이 아닙니다. 그리고 저는 십자군이 되지도 않을 겁니다. 종교를 믿지도 않고, 고상한 '미덕'을 따르지도 않겠지만.. 당신이 진정한 지도자이기 때문에 당신을 따르겠습니다.\"",
    "088319c9-a745-47cd-ade3-9f8b1e6ed0cf": "{n}사냥꾼이 손에 머리를 묻고 있습니다.{/n} \"내가 무슨 짓을 한 거야? 난 정말 바보야! 나는 왜 우리가 가진 것에 만족하지 않았습니까? 젠장! 아버지에 대해 처음으로 말한 사람은 당신이었어요. 누구와도 이렇게 친밀감을 느껴본 적이 없었는데.. 왜?\"",
    "3c9ffdd3-4bbd-43ab-8046-3bea27741a0a": "{n}사냥꾼은 쉬운 자신감 만 표시합니다 - 그녀는 당신이 그녀가 어디에 있었고 누구와 함께 있었는지 전혀 모르는 것 같습니다 .{/n}",
    "9cf18c73-bab1-4a5a-aa6e-3c6e5730e17f": "{n}사냥꾼이 한쪽 무릎을 꿇습니다.{/n} \"당신을 경배합니다, 사바멜렉. 나는 당신의 전술과 전략에 감탄하오. 당신은 우세할 때 유리한 고지를 점하지만, 일이 뜻대로 풀리지 않을 때는 손실을 줄이고 후퇴할 만큼 영리하군요. 당신의 지혜와 교활함은 부인할 수 없습니다\"",
    "016ae0f9-f47e-44ca-abf9-fdcf1a432af9": "{n}사냥꾼이 한쪽 무릎을 꿇습니다.{/n} \"이 순간을 오랫동안 기다렸어요. 정말 열심히 일했고 많은 것을 희생했습니다. 지금이 바로 승리의 순간입니다.\" {n}웬두아그가 당신을 향해 고개를 돌리자, 그녀의 눈에서 차가운 결기가 느껴집니다.{/n} \"중요한 건 생존뿐이야. 난 더 이상 네가 필요 없어. 안녕히 계시고, 파라즈마의 복도에서 아버지를 만나면 안부 전해주세요\"",
    "c04e9552-272f-4d7e-b38c-434198fa8549": "{n}사냥꾼이 정성을 다해 당신을 바라보고 있습니다.{/n} \"주인님, 말을 걸어줘서 고마워요.\"",
    "750d5a10-cd2a-44d5-9813-969511fb02bd": "{n}사냥꾼이 시작하고 인식하지 않고 당신을 바라 봅니다 .{/n}",
    "5d3412a3-cfd8-4b38-b1e4-f2624e3be37d": "{n}사냥꾼은 작은 미소를 지었지만, 그녀는 간신히 눈물을 참아냅니다.{/n} \"음, 고마워요.. 하지만 누구에게도 그런 약속을 하면 안 돼요. 그가 자신의 미래를 통제할 수 없었던 것처럼 당신도 당신의 미래를 통제할 수 없어요.\"",
    "22407e68-42d1-41d2-8af5-79bac2cbce62": "{n}사냥꾼이 이를 갈며 쉿 소리를 낸다,{/n} \"너무 오래 자리를 비웠어요. 누가 책임자인지 잊어버렸어요. 내가 상기시켜줄게...\"",
    "c67dd741-5cd5-4056-ac3c-e38a01bfd8ef": "{n}사냥꾼이 당신의 시선을 붙잡고 있으며, 그녀의 눈에는 죄책감의 흔적이 보이지만 두려움은 없습니다.{/n}",
    "9b95d84d-2570-454a-823c-6e1db9bb1c9b": "{n}사냥꾼이 도약할 준비를 하는 듯 이상하게 몸을 구부리고 있습니다. 그녀의 입술에서 어지러운 횡설수설이 쏟아져 나온다.{/n} \"싸움.. 피를.. 피를 원해...\"",
    "376ec8c3-b7c7-4283-a51b-d68833e0654d": "{n}사냥꾼이 당신을 가까이 끌어당기며 웃습니다.{/n} \"난 사랑을 믿지 않아요.. 그건 그냥 고지대 사람들이 만들어낸 것일 뿐이야. 하지만...\" {n}웬두아그의 입가에 만족스러운 미소가 번진다.{/n} \"당신은 내가 만난 사람 중 가장 놀라운 사람이에요. 용감하고, 영감을 주고... 봤죠? 그 멍청한 세 단어는 반복할 필요가 없어요. 내 기분을 표현할 다른 말은 얼마든지 많아요.\"",
    "bd44c6f0-b848-43a5-a0d7-869c80fa7ee7": "{n}사냥꾼이 산뜻하게 웃습니다.{/n} \"부끄러워해야 할 사람은 혼자 싸움에 나설 정도로 멍청한 놈이야. 명예는 지어낸 것일 뿐 존재하지 않아요. 오직 승리만이 있을 뿐입니다.\"",
    "f737a50d-7e60-4a7d-ae7e-bc731c875fd5": "{n}사냥꾼이 피에 굶주린 눈빛으로 병사들을 둘러봅니다.{/n} \"겁쟁이들!\"",
    "011a1c21-652f-4e46-9c70-9e53fa129510": "{n}사냥여우가 빨리 시선을 돌립니다.{/n} \"나는.. 당신에게 키스했을지도 모른다\"",
    "37af192d-c28f-4e8a-8abb-3207efa24c5b": "{n}사냥꾼은 당신이 그녀의 품에서 죽어갈 때보다 훨씬 더 겁에 질린 표정입니다. 입술이 소리 없이 움직이다가 겨우 말을 내뱉습니.{/n} \"나도. 사랑해.. 당신\"",
    "560aba94-2aac-455e-a193-1b9aa5c29c63": "{n}사냥꾼이 유리알 같은 눈으로 무리들을 바라봅니다.{/n} \"룰로.. 늙은 고롬.. 훌륭한 전사들, 기억이 나네. 당신이.. 사냥을 나갔다가 부족을 위해 먹이를 가지고 돌아온 지 수천 공이 지났군요. 그때는 어렸지만 당신을 기억해요. 그리고 넌.. 너? 어떻게 여기까지 왔지?\" {n}웬두아그가 늙었지만 여전히 강인한 큰 몽그렐을 가리킨다.{/n}",
    "86a2336a-efa0-4a61-8bcc-b185e95052e1": "{n}사냥꾼은 고개를 끄덕입니다.{/n} \"가혹한 말이지만 공평하다. 짧지만 밝은 삶, 그것이 우리의 길입니다. 하지만.. 제 앞에는 무엇이 기다리고 있을까요? 내 운명은 어떻게 될까요?\"",
    "f3a74d30-2930-42bf-866a-ba309e3709eb": "{n}사냥꾼이 고개를 끄덕이며 안도합니다.{/n} \"맞아요. 그럼 그냥 나한테 화풀이하는 게 어때요?\" {n}웬두아그의 입가에 미소가 다시 피어난다.{/n}",
    "4dd16d83-f5c3-4033-a359-1ec98cb696be": "{n}사냥꾼이 데몬의 시체를 가리키고 있습니다.{/n} \"그놈 때문에. 이 더러운 쓰레기는 나를 노예라고 불렀어요. 네가 그의 목숨을 앗아갔으니 이제 네가 그의 힘을 빼앗는 동안 그는 무기력하게 누워있어야 할 거야.\"",
    "74f797d8-60a7-497e-8987-5f04c09a0302": "{n}사냥꾼이 슬프게 고개를 흔듭니다.{/n} \"훌륭한 추장의 마음과 생각, 삶은 부족의 것이야. 하지만 이제 내 마음은 당신 것이고, 내가 바꿀 수 있는 건 아무것도 없어요. 나는 더 이상 부족의 좋은 추장이 될 수 없습니다.\"",
    "f84ccca0-bf81-404b-a59f-7893405c4f73": "{n}사냥꾼이 어깨를 으쓱합니다.{/n} \"고지인들이 우리를 뭐라고 부르든 상관없어. 그 멍청한 별명을 붙여주면서 우리보다 우월한 지위를 주장하려는 의도를 알아요. 하지만 방금 만난 낯선 사람을 지배하려고 하는 것은 정상입니다. 그건 당연한 일이죠. 내 동족이 지상에서 땅을 정복하면 사람들은 우리가 어떤 이름을 선택하든 우리를 부를 것입니다.\"",
    "c380de27-e0a8-486c-b0c3-ddfd4278561a": "{n}사냥꾼은 무심하게 어깨를 으쓱입니다.{/n} \"그녀는 아마 어딘가로 도망쳤을 거야. 그녀는 항상 다른 네더들과는 달리 약간 미쳤어요. 그녀는 항상 지상과 고지대의 즐거움에 끌렸고 사냥이나 유혈 사태를 좋아하지 않았어요. 그래서 부족을 버리고 여행을 떠난 것 같아요. 그리고 잘됐네요-우리 부족은 시체를 운반 할 여유가 없습니다.\"",
    "c3b165c0-9656-47a1-8dff-cb81073f23f9": "{n}사냥꾼은 숨길 수 없는 무관심에 어깨를 으쓱입니다.{/n} \"내가 어떻게 알겠어? 하지만 죽일 가치가 있다면 아마도 가치있을 것입니다.\"",
    "ab755761-17ce-42e0-8839-9f2412294f88": "{n}사냥꾼이 어깨를 으쓱입니다.{/n} \"네, 이 캠페인에서 유용할 것입니다. 시간이 좀 더 있고 서두르지 않았다면 설에게 가서 데몬에게서 빼앗은 전리품을 보여줬을 거예요. 그러면 설은 두려움에 떨지 않고 부족을 소환하겠죠.. 하지만 내가 보기엔 지금은 낭비할 시간이 없어. 드레젠을 정복한 후에 설을 처리해야 해.\"",
    "19e9fdeb-3ed2-4b3e-9ba3-82a8c0fa053d": "{n}사냥꾼이 씁쓸하게 웃습니다.{/n} \"난 더 이상 당신에게 위협이 되지 않아요. 어떻게 그럴 수 있죠? 내 계획은 실패했고, 내 후원자는 죽었고, 의지할 사람은 아무도 없는데... 네, 어떻게 들릴지 알아요. 하지만 그게 진실이야.\"",
    "234cf15b-11f7-4fd1-a929-180718c5804a": "{n}사냥꾼이 비웃으며 냄새를 맡는다.{/n} \"당신의 동정은 필요 없어요. 난 울려고 여기 온 게 아니야. 그냥.. 나누고 싶었을 뿐이야.\" {n}웬두아그가 낙담한 표정으로 돌아섭니다. 그녀의 말은 날카롭지만 어조는 무디고 생기가 없다. 그녀의 반박은 악의가 아니라 습관적으로 한 말임이 분명하다.{/n}",
    "7420ca76-d0fa-4e19-817e-c29e1d22fc2f": "{n}사냥꾼이 당신에게 시선을 돌리고 입술에 찡그린 미소가 나타납니다. 그녀는 자신의 상처를 알아차리지 못하는 것 같고, 말을 할 때는 놀라울 정도로 차분한 목소리로 말합니다.{/n} \"만약 내 계획이 성공했다면 주인님, 당신의 죽음이 내게 얼마나 큰 힘을 주었을지 생각해봐요. 내 야망을 위해 목숨을 걸었지만, 감수할 만한 가치가 있는 위험이었어.\"",
    "93252709-b14f-492f-873f-825b146d4a3e": "{n}사냥꾼의 표정이 변합니다. 그녀의 눈에는 이상하고 아득한 표정이 있습니다.{/n} \"충성심? 말도 안 되는 소리! 내가 왜 너에게 충성해야 하는데? 당신은 선한 마음에서 나에게 관심을 가진 게 아니잖아요. 내가 당신에게 유용했기 때문에 내게 힘을 주셨죠. 난 그저 도구였고 목적을 위한 수단이었을 뿐이야. 당신이 내 주인님였을지 모르지만 그렇다고 해서 내가 당신에게 빚진 게 있는 건 아니에요. 우리 모두는 혼자 살다가 혼자 죽어요.. 나는 나 자신을 돌볼 뿐, 다른 누구도 돌보지 않아요\"",
    "42310552-40c4-4d34-936b-33496b643a0d": "{n}사냥꾼의 얼굴이 심각해지고, 그녀는 당신의 눈을 똑바로 바라봅니다. 그녀는 말을 끝낼 시간이 부족할까봐 두려워하는 듯 빠르게 말합니다.{/n} \"당신이 내게 자유를 주었고, 내 운명은 내가 결정할 수 있다고 말했던 거 기억나요? 당신은 나를 자유롭게 해줬고, 그때 나는 결코 당신을 배신하지 않겠다고 결심했습니다. 그리고 배신하지 않았어요! 배신하지 않았어요!\"",
    "82db4361-8919-4a1f-b9a4-2bdb07a6b53b": "{n}사냥꾼의 암울한 목소리가 승리에 찬 목소리로 울려 퍼졌다.{/n} \"당신은 자신이 안전하다고 믿었습니다. 당신은 당신이 통제하고 있다고 생각했습니다. 매복을 설치하고, 패배한 적을 고문할 모든 방법의 목록을 작성하고.. 심지어 승리의 연설까지 연습했습니다. 자만심에 눈이 멀었군. 아, 그래, 네 눈에서 깨달음을 볼 수 있어. '왜 탈출 계획을 준비하지 않았을까? 어떻게 도망치고 숨을 수 있을까?\"",
    "f10afd8c-2dae-427a-8349-5b3c495532d0": "{n}사냥꾼의 입술이 으르렁거리며 말린다.{/n} \"누가 감히 내 부족원에게 손을 댔지? 어떤 사악한 야만인이 우리 중 한 명을 건드릴 만큼 미쳤지? 놈들을 찾아내서 죽이겠지만 그 전에 고통을 주겠다! 아무도 내 부족을 해치고 도망칠 수 없어!\"",
    "93de6b75-0c59-459c-91b9-45db863f58ca": "{n}사냥꾼의 달콤한 미소는 그녀의 말에 틀림없이 유혹적인 분위기를 더합니다.{/n}",
    "6a0d9372-b798-46d0-ba2b-0ca33fed07c9": "{n}사냥꾼의 목소리는 부드러운 푸르릉이다.{/n} \"마침내 혼자\"",
    "e11f1be6-4b25-4399-839c-f0d8bc19aba4": "{n}평상시에는 매번 비꼬는 말을 내뱉던 사냥꾼이 이번엔 침묵을 지킵니다. 그녀는 데몬을 노려보며 입술을 가늘게 다물고 있습니다.{/n}",
    "39255370-c350-4ca1-9e9a-c265a180ee03": "{n}사냥꾼의 표정은 약속으로 가득 차 있습니다. 그녀의 말과는 달리, 그녀는 추위에도 아랑곳하지 않고 경계심을 늦추지 않는 것 같습니다.{/n}",
    "5cb1fa4d-f48d-4bbd-9980-6e71954e4667": "{n}몽그렐이 웬두아그의 시신을 슬프게 바라봅니다.{/n} \"잘 가라, 자매여. 부족은 당신의 이름과 행동을 기억할 것입니다.. 좋은 일과 나쁜 일 모두\"",
    "5cfe8acb-17bd-49f9-b1b7-5ccb6e9a3537": "{n}몽그렐들이 아무렇지도 않게 칼자루에 손을 얹는다. 그들은 웬두아그에게 의문을 품는 눈빛을 던진다.{/n}",
    "05d0fa5e-23f1-44ce-a0f0-bb0c0f45ac7e": "{n}몽그렐들이 놀란 눈으로 서로를 쳐다봅니다. 이제 그들은 당신을 조심스럽게 바라보고, 경계하던 공격성이 사라지고 조용한 복종으로 대체됩니다.{/n}",
    "56332ff1-d5c8-4341-9abb-ede4b9f16c87": "{n}몽그렐들이 무기를 휘두르며 맹렬히 으르렁거립니다. 당신은 그들의 찡그린 얼굴을 힐끗 쳐다봅니다. 많은 몽그렐들이 낯설지만, 몇몇은 네스홀름에서 본 자들임을 알아챕니다.{/n}",
    "aafc5240-c628-4048-903c-0bccd587b8af": "{n}몽그렐들이 사나운 포효를 내뿜으며 밀물처럼 웬두아그의 자제력을 씻어내 버렸다. 그녀의 얼굴에 검은 눈물이 흐르고, 그녀의 목소리가 광란의 합창에 합류합니다.{/n}",
    "41eac96a-e301-48ac-a78d-182fb8d922cc": "{n}몽그렐들이 거친 포효를 내뱉었지만, 웬두아그는 광기 어린 피에 굶주린 웃음으로 대답했다.{/n} \"날 죽이고 싶어? 어서!\"",
    "2cb06408-cadb-4375-9c67-b5e4d93bedf1": "{n}몽그렐들이 적대감으로 당신을 바라보며, 그들의 낮은 으르렁거림이 위협적인 합창을 형성합니다.{/n}",
    "97f53304-388b-4111-b219-674a691a73a0": "{n}몽그렐들이 당신에게 고개를 돌리지만 서두르지 않고 절을 합니다. 그들은 당신의 모든 움직임을 지켜보며 반항과 불쾌한 표정으로 당신을 바라봅니다.{/n}",
    "ff575c84-f2ab-480d-9499-9e66b1d1ad55": "{n}몽그렐들의 시선은 원 중앙에서 벌어지고 있는 특이한 대치 상황에 집중되어 있습니다. 웬두아그는 흉터로 뒤덮인 커다란 몽글이 몇 마리를 맹렬한 눈빛으로 응시하고 있습니다. 그들의 몸은 긴장되어 있고 손가락은 발톱처럼 말려 있습니다.{/n}",
    "485bb568-20ce-4cd2-9c84-20c2c70ec0f2": "{n}노인이 슬픈 한숨을 쉬고 있습니다.{/n} \"죽었다고요? 그럴 리가 없어요! 하지만 어떻게...? 누가 감히 그녀를 해치겠습니까? 오, 안 돼.. 오늘 밤은 불 옆에서 노래도, 웃음소리도 없을 거야 오늘 우리는 애도할 것이다.. 하지만 무슨 일이 있었죠? 다이라는 아무도 해치지 않았어.\"",
    "793c2a94-361a-40b1-b2c4-130d2b69d9ec": "{n}그녀의 눈에서 빛나는 광기와 거친 목소리는 데몬의 피를 맛보고 야생 동물로 변한 동료 부족원들의 광기 어린 야성적인 으르렁거림을 연상시킵니다.{/n}",
    "97e92da4-a0a9-4038-8a37-e0985ce1690f": "{n}흐린 독 한 방울을 머금은 독침이 웬두아그를 겨누고 있습니다.{/n} \"잃어버린 아이야, 너가 보인다. 멀리서 널 느껴서 불렀다. 착하지, 이리 와서 내 앞에 무릎을 꿇어라\"",
    "247bf867-a0de-446f-baea-b8597a873add": "{n}굵은 독이 상처에서 천천히 흘러나온다. 당신의 손길이 닿을 때마다 웬두아그가 경련을 일으킵니다. 이를 악물고 긴 신음을 내뱉으며 발톱이 돋아난 손가락을 당신의 팔뚝을 따라 끌어당긴다. 당신의 피부는 순식간에 피가 흐르는 줄무늬로 뒤덮이지만, 사냥꾼은 눈을 감은 채 날카로운 발톱으로 당신을 계속 괴롭힙니다.{/n}",
    "c99baa87-a4ba-46c7-849f-2d7561290224": "{n}상인은 무의식적으로 고개를 끄덕입니다.{/n} \"네. 틈새 같지만 위로 올라가면 빛으로 가득 차 있습니다. 아주 무서워요. 오래 보고 있으면 하늘로 떨어지는 것 같은 느낌이 들어요. 하지만.. 매혹적이기도 하죠.\"",
    "907529b7-7357-4c66-999f-74f7fca1c614": "{n}상인이 멈추고 입을 벌려 두 줄의 작은 이빨을 드러낸 다음, 크게 한숨을 쉬며 힘겹게 말합니다.{/n} \"전 못해요.. 그의 이름으로 거짓말하는 것은 모욕이 될 것입니다.\"",
    "b3382f70-7ca0-4b0c-81ca-a427c0e1f8c9": "{n}상인이 손을 내밀었다.{/n} \"어떤 종류의 배열? 당신이 지어내고 있잖아요! 나는 '준비'를 하지 않습니다. 나는 단지 거래에만 관심이 있습니다...\"",
    "b316c710-3ead-4ede-844c-31f6b5012aec": "{n}지하 전사가 자랑스럽게 턱을 치켜들며 우쭐한 표정을 짓고 있습니다.{/n} \"뭐든 물어봐도 돼, 주인님.\"",
    "3910d978-cf58-4a99-9538-1166e821830d": "{n}전사가 당신을 옆으로 쳐다봅니다.{/n} \"남자들은 침대에서 대체 할 수 없다고 생각하지만.. 당신과 나는 두 명의 여성이 남성이 꿈도 꾸지 못했던 즐거움을 서로에게 줄 수 있다는 것을 이해합니다.\"",
    "b141b9b5-8768-420c-a2db-fbbafc1a9d11": "{n}전사가 게으른 미소를 짓습니다.{/n} \"내가 당신이 부끄러워해야 할 일을 제안하는 것 같나요?\"",
    "aec94908-b546-4eec-8ac7-d7554efc0412": "{n}주변의 세상이 짙은 안개에 둘러싸인 것처럼 희미해집니다. 보이지 않는 북소리가 들리고, 리드미컬한 울음소리가 당신을 손짓합니다 - 사냥을 하라는 부름입니다. 당신은 튀어 나와 추격하고 싶습니다. 먹이를 잡아 산산조각 내고 싶지만.. 하지만 당신은 너무 고통스럽습니다.{/n}",
    "c4509053-c331-47e0-abe9-78770fa9383a": "{n}생각하며, 설은 주저하며 중얼거린다,{/n} \"지난 며칠 동안 이상한 일들이 일어났지만.. 마치 자신이 아닌 것 같았어요. 그녀는 위협을 느낀 듯 주위를 둘러보며 계속 걸어 다녔다. 그녀는 항상 가방을 들고 다녔어요. 바깥문으로 가겠다며 사라졌어요. 그리고 가방을 가지고 있지 않았어요! 그래서 겁이 났던 걸까요? 뭘 훔쳤나요? 아니, 그럴 리가.. 불쌍한 다이라를 죽인 악당을 찾아야 해!\"",
    "a3359f52-736c-442d-8330-a29eeafb82d3": "{n}웬두아그의 목소리에서 불쾌함이 녹아내리자, 그녀는 고개를 저으며 평소와 같이 시럽을 뿌린 듯한 말투로 대답했다.{/n} \"순종을 가르치고 있어요. 새끼들은 제 손의 힘을 느껴야만 순종할 것입니다. 그리고 때때로 그들은 동굴에서 누가 책임자인지 상기시켜야합니다.\"",
    "ca06fa51-cb41-42ed-9abc-8525062a1439": "{n}웬두아그가 화난 눈빛을 던지며 이를 악물고 숨을 내쉬며 앞으로 허리를 굽혔다.{/n} \"물론이죠, 주인님. 귀찮게 해서 죄송합니다.\"",
    "8ada83c5-039e-449b-8a7e-e8fd56627c00": "{n}대장의 짜증을 감지한 듯 몽그렐들이 이빨을 드러내며 화를 냅니다{/ N}.{/n}",
    "c7ee8d4c-5205-49b2-90ba-62a552c84fb7": "{n}웬두아그의 눈에서 불확실성이 반짝이며 거미 다리를 몸에 더 가깝게 말아 올린다.{/n} \"물론이죠, 주인님. 하지만 지금은 당신만을 섬기죠! 누가 나에 대해 뭐라고 말했나요?\"",
    "135ea7b6-8ccc-43a7-9e30-93d62c9a07d3": "{n}그녀의 분노의 가면 아래에서 그녀의 불안과 상처받은 자존심을 분명히 볼 수 있습니다.{/n}",
    "5b829f56-d50b-4ee9-9512-5a24a5d98dca": "{n}웬두아그가 깊은 고개 숙여 대답합니다.{/n}",
    "4228683c-6929-4f64-8300-ecb2528366ca": "{n}웬두아그가 광란의 짐승 같은 울부짖음으로 대답합니다.{/n}",
    "3310e497-073f-49ac-b828-257bc71717b1": "{n}웬두아그가 불안한 웃음으로 대답하고는 곧바로 당신을 경계하는 눈빛을 던집니다.{/n} \"날 위로하려고 그런 말을 하는 건 아니겠지? 난 위로받을 필요 없어!\"",
    "dcc183c1-d4f1-4306-800e-52eb4dd66914": "{n}웬두아그가 화를 내며 이를 드러낸다.{/n} \"내 편이 아니라 저들 편을 든다고요? 저들이 옳고 나는 지하에서 온 더러운 야만인이라고 말하려는 건가요? 어떻게 너희 고지인들은 항상 모든 것을 왜곡하여 내가 비난받을 수 있도록 관리합니까?\"",
    "146504e2-5e14-4614-a752-ccfabe25c6d2": "{n}웬두아그가 입술을 세게 깨물어 피가 나기 시작했고, 그녀의 눈은 고통으로 가득 찼다.{/n} \"사바멜렉이 한 말을 아직도 이해할 수가 없어요! 그럼 내가 믿었던 모든 것이 거짓이었다는 건가요? 나는 어리석게도 내 조상들이 영웅이고이 세상에서 가장 탄력적인 필멸자라고 생각했고, 내 정맥에 그들의 피가 있다는 것이 자랑 스러웠습니다. 내 모든 희망은 그 위에 세워졌습니다.. 그런데 이제 저는 데몬이 만든 꼭두각시, 그들의 꼭두각시, 패배자와 배신자의 긴 계보의 마지막에 불과한 존재라는 것이 밝혀졌습니다.\"",
    "58be6953-969c-4131-83c8-84773d02e8d9": "{n}웬두아그가 고개를 숙이고 씁쓸하게 속삭입니다.{/n} \"감히 날 동정하지 마.. 나 때문에 네가 죽어가는 지금!\"",
    "9829bb84-63cc-48ec-b39c-f7a869f66af2": "{n}웬두아그 인사.{/n} \"관심을 가져 주셔서 감사합니다, 주인님.\"",
    "65d5ebab-3a95-4937-a524-b24e492cd9aa": "{n}웬두아그가 무심한 몸짓으로 자물쇠 머리카락을 털어낸다.{/n} \"물론 저를 존중하게 하려고요. 그 지역의 가장 큰 불량배를 쓰러뜨리는 것보다 인정을 받는 더 좋은 방법은 없죠. 게다가 일부 고지대 사람들은 여전히 자랑스러운 네스홀름 주민들 앞에서 조심스럽게 행동해야 한다는 사실을 모르기 때문에 때때로 저는 그 큰소리치는 사람들을 제자리로 돌려놓아야 합니다. 그리고.. 싸움은 재미있죠.\" {n}웬두아그가 흐뭇한 미소를 지으며 자신의 멍든 주먹에 감탄합니다.{/n}",
    "5e714489-ae39-4a56-9a31-9bdaf437e2de": "{n}웬두아그가 발밑에 놓인 시체들을 무겁게 바라봅니다.{/n} \"잘 가라, 내 형제들아. 이제부터 너희는 더 이상 동굴에서 길을 잃지 않을 것이며, 부족의 불에서 다시 한 번 너희의 이름을 부를 것이다.\" {n}사냥꾼이 당신을 바라보며 쉰 목소리로 말합니다.{/n} \"우리가 모든 것을 배웠으니 나와 이야기를 나누고 싶겠지. 캠프에 와서 날 만나러 와. 기다리고 있을게.\"",
    "71b2cee5-9668-46f8-986f-37200f6b150a": "{n}웬두아그가 설을 거만한 눈빛으로 쳐다봅니다.{/n} \"설은 여전히 자신이 네더족의 족장이라는 망상을 떨쳐버리지 못하고 있다. 늙고 나약한 존재가 내 인내심이 바닥났을 때 내 분노로부터 자신을 보호해줄 거라 생각하겠지... 그렇지 않아요!\"",
    "b849a93c-ce43-4b27-b830-c3c714190cc5": "{n}웬두아그가 분노에 질식해 말을 잇지 못합니다.{/n} \"저에 대해 그렇게 생각하세요? 좋아요! 그렇다면 나는 당신의 적을 죽이고 문제를 일으키는 사슬에 묶인 짐승으로 남겠습니다! 하지만 그 이상은 아니야! 이제부터는 다른 사람이 네 침대를 따뜻하게 해줄 테니까!\"",
    "31fc62bf-2f04-4268-958b-b03dfac0bd09": "{n}웬두아그가 쓴웃음을 지었다.{/n} \"내 부족은 네스홀름으로 도망치는 비겁함을 보였지만, 난 이대로 두지 않을 거야. 필요하다면 한 명씩 목줄을 잡고 동굴 밖으로 끌어내서 백 년 동안 썩게 내버려두는 것 말고는 뭐든지 할 거야... 우리는 사라지지 않을 겁니다. 그건 우리의 운명이 아닙니다.\"",
    "e425ab85-74d9-4a04-81b1-0983f30b09d5": "{n}웬두아그가 냉소적으로 웃습니다.{/n} \"날 진짜 십자군으로 만들 수 있다고 생각하지, 주인님? 웃기시네.. 하지만 난 교훈을 얻었어. 다시는 널 배신하지 않을 거야. 감히 그럴 순 없어. 배신하면 날 죽일 거잖아. 두 번 다시는 내 목숨을 살려주지 않을거야\"",
    "eb91dcbe-e276-49eb-a60f-cc84e5e96777": "{n}웬두아그가 지친 듯 눈을 감아요. 그녀는 부드럽게 속삭입니다.{/n} \"사랑은 너무 달콤하지만 너무 피곤해\"",
    "20a8fbd4-9b6b-4a96-8fac-c9dbe030e95a": "{n}웬두아그가 거만한 몸짓으로 데몬을 잘라낸다. 그녀의 차가운 목소리는 오만하고 잔인합니다.{/n} \"꿈도 꾸지 마세요. 사바멜렉 사부님께서 십자군 사령관을 직접 죽이는 영광을 내게 주셨어. 그는 내게 그의 {mf|그|그녀}의 머리를 가져오라고 명령했다. 원한다면 {mf|그|그녀}를 절단해도 좋지만 감히 {mf|그|그녀}를 끝장낼 생각은 하지 마시오. 내가 직접 마지막 일격을 가할 테니까.\"",
    "daef2f28-6020-41ba-84b3-4881833dba42": "{n}웬두아그는 겁먹은 표정이 아니다. 그녀는 그저 한숨을 쉬며 고개를 숙입니다.{/n} \"저는 위험을 알고 있었습니다. 나는 내 행동의 결과에 직면 할 준비가 되어 있습니다. 하지만 만약 내가 죽는다면, 당신의 손에 의해 죽기를 원합니다... 주인님.\"",
    "fb4bb643-e3e0-4560-967d-301219f329c5": "{n}웬두아그는 눈에서 분노를 숨기려 하지도 않아요.{/n} \"그 미친 년 이라베스가 나에 대한 이야기를 할 때도 날 변호하려고 하지도 않았다고 들었어. 정말 실망스럽구나, 주인님. 난 네가 날 훨씬 더 소중히 여기는 줄 알았는데. 이걸 교훈으로 삼아야겠어. 상류층을 상대할 때는 기대치를 낮춰야겠어. 그리고 그들이 손가락을 튕길 때마다 침대에 뛰어들면 안 돼요\"",
    "10095e0f-73d7-457e-a5aa-2fa31c084e27": "{n}웬두아그가 사바멜렉 앞에서 배에 떨어진다.{/n} \"힘.. 당신은 너무 많은 힘을 가지고 있습니다.. 주님.. 저에게주세요!\"",
    "113b299e-5923-4a14-8740-fc559f77cebc": "{n}웬두아그가 무릎을 꿇다.{/n} \"이해해요, 주인님. 다신 안 그럴게요\"",
    "b200a366-6435-4f7d-a4d9-b91ba115d15e": "{n}웬두아그는 사바멜렉을 울리며,{/n} \"그들은 찢어지고.. 삼켜지고.. 피를 마셨다. 독을 마셨다. 나는 기억한다.. 나는 느낀다...\"",
    "e084d3f1-7855-4993-bade-b8977a2eb23d": "{n}웬두아그는 한동안 침묵을 지켰어요. 잠시 망설이던 그녀가 단호하게 고개를 흔들며 이렇게 말합니다.{/n} \"최악이 뭔지 알아? 무서워요! 그가 와서 내 부족을 데려갈까봐 무서워요! 그가 와서 나를 데려갈까봐! 그리고 나는 저항할 수도 없을 거야. 내가 무슨 자격으로 저항하겠어? 그건 내 운명이 더 이상 내 손에 달려있지 않다는 뜻이야. 다음에 나에게 무슨 일이 일어날지는 당신과 당신에게만 달려 있으니 당신을 믿어야 해요\"",
    "a4283457-768e-45de-929b-7d988879c23a": "{n}웬두아그가 채찍에 맞은 듯 움찔하며 고개를 끄덕입니다.{/n} \"맞아요. 우선, 나는 낑낑거림을 멈춰야 해요. 부드러워지고 있어요. 분명 이 근처에 우리가 죽여야 할 누군가가 있을 거야.. 그래야 화를 좀 풀 수 있겠어.\" {n}여 사냥꾼이 당신을 자세히 바라보며 조용한 목소리로 말합니다.{/n} \"내 말을 들어줘서 고마워. 하지만 이 얘기는 다른 사람에게 입도 뻥긋하지 마세요, 알았죠?\"",
    "ab55a2d0-c2df-4367-be19-c186daeb87ba": "{n}웬두아그는 얼굴을 찡그리지만, 그녀의 목소리는 무뚝뚝하다..{/n} \"물론 주인님, 당신을 화나게 하고 싶지 않았어요.. 용서해줘, 현명한 설아. 물론, 나는 당신의 조언을 주의와 존경심으로 듣겠습니다.\"",
    "d4b89e5f-6559-4a87-b53a-4613c53d35d0": "{n}웬두아그가 부드럽게 뺨을 쓰다듬으며 속삭였어요,{/n} \"알아요. 조금만 참아, 얘야. 넌 강해. 넌 할 수 있어\"",
    "eea64458-821a-4764-ae42-83717057145d": "{n}웬두아그가 시작하고, 그녀의 목소리에서 성난 탐욕이 깨어난다.{/n} \"안 돼.. 이 전사들은.. 그들은 내 것이다!\"",
    "568178ee-297a-4efc-a066-6735590040a2": "{n}웬두아그가 사바멜렉을 바라보며 활짝 웃습니다.{/n} \"그래! 내 것이 될 거야! 네 피, 네 힘, 네 독! 내가 다 가져가겠어!\"",
    "21d978c7-f3fc-4c7c-957e-59899b999343": "{n}웬두아그는 부드러운 미소를 짓습니다.{/n} \"당신이 이기고 있고, 나는 승자와 함께하고 싶기 때문입니다. 나는 약자와 음식과 불을 나누는 것을 좋아하지 않습니다 - 나는 당신 같은 사람들을 선호합니다\"",
    "49e7d03f-1049-44ba-94cf-8a588e20673d": "{n}웬두아그가 다정한 미소를 짓습니다.{/n} \"네. 그리고 우리를 갈라놓으려는 사람은 누구나 자신의 실수를 몹시 후회할 것입니다.\"",
    "b3bc640e-f991-47b3-aa2b-7baa7dfbea86": "{n}웬두아그는 이해한다는 듯 고개를 끄덕이지만, 그녀의 목소리에서 감도는 저류는 사라지지 않습니다.{/n} \"원하시는 대로, 주인님. 오늘은 당신의 결정이지만 내일은.. 마음이 바뀔 수도 있습니다\"",
    "00ec7f9b-7808-46a6-a9b1-856d14468ccd": "{n}웬두아그가 당신을 쳐다보고 고개를 숙입니다. 그녀가 말할 때, 그녀의 목소리는 낮지만 확고합니다.{/n} \"난 우리 거래를 파기할 거야, 사바멜렉. 당신이 나에게 다른 것을 요구했다면 나는 그것을 고려했을 것입니다. 하지만 {mf|그|그녀}의 생명을 빼앗는 건 용납할 수 없어\"",
    "3b3c2edc-f36f-4200-867e-2e86c818be94": "{n}웬두아그가 눈부신 미소로 반갑게 맞이합니다.{/n} \"웃기지만 당신이 날 보러 올 줄 알았어요. 당신의 향기를 맡을 수 있었어요. 우리 혈관에 있는 독이 서로를 감지하는데 도움이 되는 걸까? 아니면 내가 방금 당신의 마음을 읽는 법을 배운 건가요?\" {n}사냥꾼이 당신에게 윙크를 하며 웃습니다.{/n}",
    "1d0de99e-1401-43c7-bd18-4d9b87bab075": "{n}웬두아그가 고개를 끄덕이며 당신을 맞이합니다. 그녀는 냉혹한 초점으로 당신을 응시합니다.{/n}",
    "d857b704-0f4b-4b95-bb0f-b00bbf153029": "{n}웬두아그가 경례로 당신을 맞이합니다.{/n} \"주인님! 어떻게 모시겠습니까?\"",
    "d4982347-4f42-429d-8218-9befacaee2e2": "{n}웬두아그가 즐겁게 웃습니다.{/n} \"이 야만인들과 키스에 대한 역겨운 집착! 좋아, 오늘은 특별한 날이니깐 - 여기 간다!\" {n}웬두아그가 거칠게 당신을 붙잡고 입술을 깊게 키스합니다. 그녀의 기술은 서툴지만 거친 열정으로 가득 차 있다. 당신을 놓아주자 그녀는 숨을 고르고 시선을 안쪽으로 돌린다. 마침내 그녀는 이렇게 선언합니다.{/n} \"아니, 키스는 여전히 역겨워. 나는 당신들이 키스에서 무엇을 보는지 결코 이해하지 못할 것입니다. 하지만 당신이 그렇게 좋아한다면 우리가 이긴 후에 다시 키스 할 수도 있습니다. 키스 한 번!\"",
    "33a72b27-784c-458a-b1e9-816f358ba414": "{n}웬두아그가 악의적으로 웃으며 충성스러운 하인의 가면을 즉시 떨어뜨린다.{/n} \"등 뒤에서 음모를 꾸미는 건 항상 어려운 일이었어! 하지만 이런 결과에 대비하지 않았다고 생각하지 마시오!\"",
    "bf319e2f-1375-4591-85fd-0f8f1990cef0": "{n}웬두아그가 작고 날카로운 칼과 매운 치유 물약이 적신 스펀지를 건네줍니다.{/n}",
    "212a8089-0079-453d-a555-ba64f55784ef": "{n}웬두아그는 대화를 시작하기를 꺼려하는 듯 잠시 망설입니다. 그러더니 말을 꺼냅니다.{/n} \"미안해요, 알았죠? 제가 멍청하게 굴었어요. 당신은 도와주려고 했는데 제가 꺼지라고 했어요. 내가 정말 나쁜 년처럼 행동했어. 하지만 생각할 시간을 가졌고 제가 틀렸다는 걸 인정하러 왔어요. 아직 제안이 유효하다면 얘기하고 싶어요.\"",
    "39a51a08-92dc-4e35-b253-47647a58547e": "{n}웬두아그는 자신의 이름을 말하기가 어렵다는 듯 망설입니다. 결국 그녀는 대답을 합니다.{/n} \"조름. 아버지의 이름은 조름이었어요. 그리고 어머니의 이름은 라그였어요\"",
    "e40de154-d412-4cf3-9f0b-077563442f0c": "{n}웬두아그가 부족원들이 떠나는 모습을 보며 좌절감에 쉿 소리를 낸다.{/n} \"이 멍청하고 쓸모없는 겁쟁이들아! 너희를 동족이라 부르기 부끄럽다! 내가 너희에게 많은 시간과 노력을 낭비했는데, 이제 꼬리를 다리 사이에 집어넣고 도망치다니!\"",
    "f66a0425-985a-42b6-b497-c5ff4bc789e4": "{n}웬두아그는 잠시 침묵하다가 죄책감에 찬 눈빛으로 당신을 쳐다보며 둔하게 대답했다,{/n} \"다음에 하자, 알았지? 우리가 겪은 모든 일을 생각하면 생각할 게 많아요. 내 머릿속은 씁쓸하고 힘든 생각들로 가득 차 있지만, 나는 그것들을 처리해야 하고, 나는 당신의 품에서 그것들로부터 탈출 할 권리가 없습니다\"",
    "df21bde4-6924-4529-8f57-8b74a957afa4": "{n}웬두아그가 턱을 치켜들며 단호하게 말했다, .{/n} \"죽음은 누구에게나 찾아온다. 죽은 자를 위해 울면서 인생을 낭비해서는 안됩니다\"",
    "30a0add0-e0c6-4711-ab6e-ecae82db8cf8": "{n}웬두아그가 불신스럽게 웃습니다.{/n} \"주인님, 내가 그 말을 믿을 거라고 생각하지 않죠? 넌 언데드의 지배자이고, 네 심장은 죽었고, 심장이 가졌던 애착도 사라졌어. 그런데 왜 날 속이려고 하는 거지? 또 다른 희생이 필요한가? 그렇다면 희생자가 아닌 당신에게 칼을 건네는 하인의 역할로 만족해도 될까요?\"",
    "eb3191ca-ed5e-41ef-b2cc-6d929ca41845": "{n}웬두아그가 안도하며 웃습니다.{/n} \"정말 끔찍했어요! 절대 시도하지 않았으면 좋았을 거예요!\"",
    "64ea9aaa-1e02-4f19-9c30-a4187cd07b1b": "{n}웬두아그는 어색하게 웃지만 눈빛은 얼음처럼 차갑습니다.{/n}",
    "222022ff-2adc-4121-9ed5-a3717b2ff306": "{n}웬두아그가 십자군의 얼굴을 보고 웃습니다.{/n} \"들었냐, 이 개자식들아? 그 말은 너희도 날 찌를 권리가 있다는 뜻이야. 아무도 날 안 좋아해? 그럼 이리 와서 어떻게 좀 해봐!\"",
    "44590cb8-a0b6-46cd-bff8-d3422969b54c": "{n}웬두아그가 웃습니다.{/n} \"패배한 적을 믿고 살려두는 건 바보나 하는 짓이야. 나는 당신 부대의 스파이였어요!\"",
    "bf251b64-ef43-44d0-8520-2af39fa8557e": "{n}웬두아그가 입술을 핥으며 경계심과 호기심이 얼굴에서 전쟁을 벌입니다.{/n} \"왜, 주인님?\"",
    "8bb507d6-d512-44cf-aba3-3ea3fffad8b5": "{n}웬두아그가 조심스럽게 주위를 둘러본 후 고개를 끄덕이며 만족스러워했다.{/n} \"여긴 조용하고 좋은 곳이야. 아무도 우리를 방해하지 않아요.\" {n}웬두아그가 침울한 표정으로 당신을 바라보는데, 그 눈빛에서 불확실함이 느껴집니다. 이 주변에는 사냥할 사냥감이 없어요.{/n}",
    "5974e1ad-44e1-4be9-a193-86669ef681bd": "{n}웬두아그가 불신에 찬 표정으로 당신을 바라본다. 그녀는 격앙된 한숨을 쉽니다.{/n} \"뻔하지 않나요? 너희 고지인들은 두더지처럼 눈이 멀었어! 내가 당신을 좋아하니까, 젠장! 처음에는 당신을 배신하고 싶었지만.. 당신은 나를 하인이 아니라 친구로서 당신의 내면의 서클에 받아 들였습니다. 무릎을 꿇고 굽신거렸지만 당신은 내 어깨를 잡고 일으켜 세웠어요. 동등하게 당신 곁에 서게 해주셨어요. 그리고 저는 그것을 좋아했습니다! 다시는 누구 앞에 굽신거리고 싶지 않아요.\"",
    "0250d316-fd6a-4be0-b639-bd3285d58119": "{n}웬두아그가 당신을 동정적으로 바라본다. 그녀는 조용히 속삭인다,{/n} \"너무 늦었어. 이제 되돌릴 수 없어요. 조금만 참아, 여보.\"",
    "493b0643-ed95-44cb-860f-36ba07f5e3f6": "{n}웬두아그는 이해하지 못한다는 듯이 당신을 경계스럽게 바라봅니다.{/n}",
    "f2a6618d-c74f-474f-a252-bd8287980bf4": "{n}웬두아그가 겸손과.. 존경의 눈빛으로 당신을 바라봅니다. 고개를 끄덕이며 만족의 불꽃이 눈에서 빛납니다.{/n} \"내 전사들은 이곳의 책임자가 누구인지 기억할 거고.. 나도 기억할 거야.\"",
    "cbdfc36a-594f-431c-b66b-e64ece3f835b": "{n}웬두아그는 당신을 관심있게 바라보고 있습니다.{/n} \"당신도 흥미로운 상처가 많군요. 언젠가는 그것들에 대해 말해 줄거야\"",
    "8920dbac-2c31-4bd2-b944-0d12349c0378": "{n}웬두아그는 복종하는 태도를 유지하면서도 의심의 눈빛으로 당신을 바라봅니다.{/n} \"뭐가 보여요? 왜 물어봤어, 주인님? 내가 당신을 의심하거나 의심하게 할 만한 일을 했나요?\"",
    "5ec0fe42-a8d7-4671-9f0d-4792294622ba": "{n}웬두아그는 혼란스러워하고 심지어 불쾌하게 놀란 것 같습니다.{/n}",
    "1dd745e4-7a22-4105-979b-108bba8891fd": "{n}웬두아그가 지친 듯 사바멜렉의 시체를 내려다봅니다.{/n} \"우리가 당신들의 노리개라고 생각했지. 그런데 너희의 양철 병사들에게 칼에 찔려 죽으니 기분이 어때? 우리는 더 이상 다른 사람들이 우리를 경멸하고 무례하게 대하는 것을 허용하지 않을 것입니다. 우리는 고통, 두려움, 외로움을 느끼는 것이 무엇인지 압니다. 우리는 고통과 피를 흘렸고.. 이제 우리 자신의 운명을 선택할 것입니다. 그 누구도, 심지어 우리의 '창조주'조차도 우리의 운명을 대신 결정할 수 없습니다!\"",
    "e70494ef-6347-4715-a342-69d40f250236": "{n}웬두아그가 아래를 내려다보며 신중하게 말을 골랐다.{/n} \"내가 너와 단둘이 얘기하자고 했잖아, 기억나? 하지만 당신은 날 무시했고, 난 그 이유를 알아요. {g|Savamelekh}사바멜렉{/g}가 밝혀낸 진실이 모든 걸 바꾸었어... 이젠 날 보는 눈도 달라졌어 난.. 이해한다고 말하고 싶었고 화나지 않았어.\" {n}눈살을 찌푸린 웬두아그가 돌아섭니다.{/n} \"그리고 부탁하는데, 날 위로하려고 헛수고하지 마세요. 나도 우리가 가진 것이 특별한 것이라고 생각하지 않았어요.\"",
    "a8fb7dc8-d1ed-4722-a967-3f437e54da27": "{n}웬두아그는 음침하고 고집스러워 보여요 {/n} \"아니, 그렇지 않아! 난 네 병사들에게 의심 없이 복종하도록 가르치고 있어! 그들은 모두 당신의 이름으로 행해지는 모든 일은 협상할 수 없다는 것을 알아야 하며, 자신의 의견을 똥구멍에 집어넣고 닥쳐야 합니다!\"",
    "49c64bf1-c290-4148-b83b-c57f8a7be841": "{n}웬두아그가 당신의 눈을 바라본다. 그녀의 목소리는 부드럽습니다.{/n} \"난 네가 싸워야 할 모든 전투와 네가 죽을 수 있는 모든 방법을 생각하고 싶지 않아. 난.. 네가 걱정돼. 이 얼마나 이상하고 우스꽝스러운 느낌이야\"",
    "07248451-aef5-4fba-91c7-a5956bcc3644": "{n}웬두아그가 고개를 숙여 관례보다 훨씬 낮게 절합니다.{/n} \"당신의 관심이 저를 기쁘게 합니다, 주인님.\"",
    "5e16c75f-1b10-42cf-bb27-60d1b17b2af9": "{n}웬두아그는 고양이 같은 눈을 좁혔다.{/n} \"그리고 하나 줄게, 주인님. 하지만 먼저 도시에 대한 공격을 막아야 합니다. 설은 지하 성전사들의 지상 귀환을 위해 평생을 준비해왔고, 어떤 위험도 감수하지 않을 겁니다. 그는 부족들에게 쥐새끼처럼 동굴에 숨어 있으라고 명령할 것이고, 그들이 우리와 나란히 싸울 수 있을 만큼 강한지 판단할 것입니다. 어쩌면 그는 이번 전투를 포기하고 다른 기회가 올 때까지 기다리는 것이 낫다고 결정할지도 모릅니다.\"",
    "400649e0-3f35-4aa6-aa1f-fedf949ec7e0": "{n}웬두아그가 급히 고개를 끄덕입니다.{/n} \"네, 맞아요, 주인님. 저는 이미 충분히 가라앉았어요! 여기 앉아서 징징대고 있는 나를 좀 봐요.\" {n}웬두아그가 비뚤어지고 진지하지 않은 미소를 짓습니다.{/n} \"이제 그만, 더 이상 투덜거리지 마세요. 당신이 알던 웬두아그가 돌아왔어요. 언제나처럼 탄력 있고 강인하죠\"",
    "7a262056-a30e-417b-97a0-ea0ddafcd607": "{n}웬두아그가 장난스럽게 고개를 끄덕입니다.{/n} \"괜찮아, 기다릴 수 있어. 외로움을 느끼기 시작하면 그냥 알려주세요\"",
    "f669667e-e124-4395-ba62-59a3f2adaa66": "{n}웬두아그가 고개를 세게 끄덕입니다.{/n} \"주인님, 나는 매우 유용할 거야! 고지대의 사치품이 나를 약하게 만들었다고 생각하지 마세요!\"",
    "c2de9042-3ba9-41cb-9581-bb7f76e021d9": "{n}웬두아그가 고개를 끄덕이며 표정은 어두웠지만, 당신을 경계하는 눈빛을 보냈어요.{/n} \"내가 보호가 필요하다고 생각해서 그런 말을 하는 건 아니겠지? 날 위로하려는 건 아니겠죠? 난 누구의 위로도 필요 없어요!\"",
    "1fe4ea03-7dbe-44e2-bfc5-16c99cbef4e4": "{n}웬두아그가 고개를 끄덕이며 만족한 표정을 짓고, 나지막한 목소리로 대답합니다.{/n} \"고마워요. 선물이라고 생각하겠습니다\"",
    "15f18102-01b7-475c-8915-162b89fb26e5": "{n}웬두아그가 고개를 끄덕이며 만족해합니다.{/n} \"오, 제가 당신을 충분히 화나게 했길 바랍니다. 내가 마땅히 받아야 할 벌을 받은 지 오래되었습니다\"",
    "5f1a0049-4010-46e3-8409-8a208ea874f9": "{n}웬두아그가 조심스럽지만 장난기 가득한 미소를 짓는다. 그녀는 순순히 고개를 끄덕이며 의미심장한 말투로 이렇게 말합니다.{/n} \"물론이죠, {mf|주인|주인}. 당신의.. 신뢰에 감사드립니다\"",
    "15c375ab-7194-401f-aed4-bb9033d42281": "{n}웬두아그가 좌절감에 머리를 잡아당긴다.{/n} \"사바멜렉의 저택을 방문한 이후로 그는 제 꿈에 계속 나타나고 있어요. 매일 밤 눈을 감으면 그가 피 웅덩이에 누워 있는 게 보여요...\" {n}그녀는 당신의 혼란스러운 표정을 알아차리고 다음과 같이 덧붙입니다.{/n} \"우리 아버지. 그는 사바멜렉의 전사 중 한 명이었어요. 저는 오래전에 그의 죽음을 애도했어요. 기억도 거의 나지 않아요. 하지만 아버지를 다시 뵙고 나니 머릿속에서 아버지를 지울 수가 없어요.\"",
    "379ddb57-5934-4a3d-84fa-4803ee5ba168": "{n}웬두아그가 즐거움에 눈썹을 치켜뜬다.{/n} \"내가 당신을 화나게 했나요? 저를 속죄하게 해주세요! 누가 나에 대해 뭐라고 말했나요? 누구?\" {n}사냥꾼의 얼굴이 복수심에 불타는 분노의 가면으로 일그러집니다.{/n}",
    "bd8c27e0-26eb-4e7e-be20-16d2aff413ed": "{n}웬두아그가 분노에 찬 목소리를 높입니다.{/n} \"갑자기 내가 모든 악의 근원이고, 세계상처보다 더 나쁜 존재라고! 내가 뭘 잘못했는지 말해줄래?\"",
    "dbf23839-f84b-43ac-9f09-1a51b33a7537": "{n}웬두아그가 손가락에 끼고 있던 무거운 금반지, 한 번도 본 적 없는 반지를 꺼내 비틀더니 부드러운 펑 소리와 함께 사라집니다.{/n}",
    "dee8dd0d-2454-4bf5-9add-415b29c494e4": "{n}웬두아그는 공포에 질려 당신에게서 반동합니다.{/n} \"안 돼! 그럴 생각은 꿈도 꾸지 마! 내 입에 혀를 집어 넣으려고하면 물어 뜯어 버릴거야! 농담 아니야!\"",
    "b677e8f5-33de-4ea9-8c39-0cb0ce3312e8": "{n}웬두아그는 정중하지만 도전적으로 대답한다.{/n} \"설은 나를 배신자라고 불렀겠지만, 단 한 가지 이유, 즉 그가 늙고 비겁해졌기 때문입니다. 나는 동료 부족민들과 같은 운명을 받아들였다. 나도 고기를 먹었고, 많은 공 동안 나는 열이 나고 짐승처럼 으르렁 거리며 누구에게나 돌진하고 내 몸은 내부에서 불타고있었습니다...\"",
    "2ee4c95e-1034-44b2-b8f6-bd5ec1eca1f4": "{n}웬두아그가 추장을 무례하게 방해합니다.{/n} \"주인님은 당신의 공허한 수다를 들을 시간이 없어요, 설. {mf|그|그녀}는 전쟁에서 이겨야 하고, {mf|그|그녀}는 군대를 이끄는 대신 지하 십자군 부대를 위해 직접 이곳에 와야 합니다. 전사들은 어디에 있나요? 부족 민병대는 어디에 있습니까? 왜 아직 지상에 있지 않죠?\" {n}웬두아그가 기절해 아무 말도 하지 못한 채 무력하게 사냥꾼을 바라보는 노인을 향해 공격적으로 말을 내뱉는다.{/n}",
    "ef14335a-14f7-47e9-9054-b3689f829771": "{n}웬두아그가 부드럽게 말한다,{/n} \"난 란이 우리에게 문제를 일으킬 줄 알았어. 그를 제거해야겠어. 그가 말한 동굴은 여기서 멀지 않아요. 우리는 그곳에서 부족을 피해 숨어서 혼자 시간을 보내곤 했어요. 조용하고 좋은 곳이야.. 다른 부족의 도움 없이도 그곳에서 그를 돌보는 건 쉬울 거야.\"",
    "acc08e92-a434-47bb-8b94-bca2f73f36bd": "{n}웬두아그가 거만하게 비웃습니다.{/n} \"고지대에서의 삶이라고요? 당신네 관습은 이상하군...\" {n}사냥꾼이 당신을 힐끗 쳐다보더니 재빨리 말을 고친다.{/n} \"당신들이 아니라 저들의 것을 말하는 거예요, 주인님. 당신은 강하고 영리하지만, 다른 고지인들을 보면 궁금해져요\"",
    "63feca8a-bbbe-48b3-96cc-22f561022735": "{n}웬두아그가 얼굴을 어둡게 찌푸립니다.{/n} \"저한테 교훈을 주려는 건가요, 아니면 전 동료의 피가 묻은 손을 더럽히는 게 너무 부끄러워서 그런 건가요? 하지만 괜찮아. 원한은 품지 않겠어. 너한테서 멀리 떨어져 있겠다고 약속할게 다시는 날 보지 못할 거야. 잘 가라.\"",
    "d21f4013-e2b9-42a1-8072-086c767f5012": "{n}웬두아그가 얼굴을 찡그리며 분개하며 돌아섭니다.{/n} \"좋아! 상관없어. 어차피 상관없어.\"",
    "0c2e4610-c5d7-4d61-921a-a234710cdee2": "{n}웬두아그는 경비병들에게 둘러싸여 있음에도 불구하고 완전히 편안해 보입니다. 그녀는 감히 자신의 칼날에 다가오라는 듯이 그들을 향해 미소를 짓습니다. 그녀는 양 우리에 침입한 암사자처럼 위엄 있게 서 있으며, 겁에 질린 숫양 몇 마리의 출현에도 조금도 동요하지 않습니다.{/n}",
    "33c1a5b6-89ee-4b6f-ac7f-4da664cdf19a": "{n}웬두아그는 깊은 생각에 잠긴 듯 보이지만, 당신이 다가오자 고개를 들어 친근한 미소를 짓습니다.{/n} \"주인님! 방금 사냥을 나가서 저녁을 준비하려던 참이었어요. 같이 가줄래요?\"",
    "0633771e-87f4-4090-a565-fb50a74bdfa3": "{n}웬두아그가 더욱 공격적으로 변한 것 같습니다. 그녀는 폭력적이고 무자비하며 번개처럼 빠른 속도로 공격하지만, 당신의 보복 공격도 겁 없이 받아냅니다. 거칠고 파괴적인 즐거움이 당신의 생각을 흐리게 하고, 두 사람은 계속해서 서로를 흥분시킵니다. 마침내 피로가 두 사람을 압도하고 두 사람은 헐떡이며 서로를 향해 서 있습니다. 웬두아그는 눈빛에 열정을 드러낸 채 당신을 응시하며 한숨을 쉽니다.{/n} \"젠장, 정말 기분 좋았어...\"",
    "c58f43f9-6c59-4e3a-9805-f5ea193c688a": "{n}웬두아그가 고개를 무덤덤하게 흔듭니다.{/n} \"당신은 이해 못해요. 더 이상 경솔하게 굴 여유가 없어요. 진지해져야 해요.\"",
    "0e90e05a-4773-4a7b-9d61-91d6f9b717ab": "{n}웬두아그가 고개를 흔듭니다.{/n} \"난 굽신거리는 게 아니야! 당신의 힘을 존중하는 거라고요! 강자 앞에서 약자는 이렇게 행동해야 한다고요!\"",
    "fa6f3c1b-2ec7-495a-8511-d56fad9d0d67": "{n}웬두아그가 고개를 흔듭니다.{/n} \"사바멜렉은 교활하고 비밀스러우니 도망치게 놔두면 안 돼요. 하지만 감히 당신의 명령을 거역할 수는 없소. 도시에서 일을 하다가 그를 마주치길 바라자고요.\"",
    "3a3a297b-1b84-4745-9ce3-a1b4319a90b0": "{n}웬두아그가 당신에게 사나운 미소를 쏜다.{/n} \"주인님, 우리가 서로를 이해해서 다행이네요. 우린 같은 동굴에서 사냥을 하니까 말이야.\"",
    "0b4c6198-ed71-45d4-a7e1-18aae0072153": "{n}웬두아그가 경멸하듯 어깨를 으쓱한다.{/n} \"사냥은 잘하지만 너무 영리하진 않아요. 좀 멍청한 놈이지... 저 다음으로 부족에서 가장 힘이 세서 가까이 두고 있었어요. 몸과는 달리 마음은 부드러워요.\" {n}사냥꾼이 뻔뻔하게 웃습니다.{/n} \"하지만 당신을 만나고 나서 란은 더 이상 필요 없어졌어요! 이젠 너와 함께 사냥하고 싶을 뿐이야!\"",
    "ffebb906-1aa8-4a34-b4d5-37782ad1927b": "{n}웬두아그가 어깨를 으쓱하며 밝게 웃습니다.{/n} \"당신 잘못이야. 나한테 이런 짓을 한 건 너야. 너 자신을 탓할 사람은 아무도 없어.\"",
    "1c9c5b61-8e11-4dfc-902f-da5ee8c51961": "{n}웬두아그가 어깨를 으쓱입니다.{/n} \"전 그냥.. 그들을 좋아하지 않았어요. 그들의 못생긴 머그잔을 보면 기분이 나빴어요. 어쨌든 누가 신경이나 쓰겠어요?\"",
    "9f76a96a-d707-45b8-9103-7ed2276af86b": "{n}웬두아그가 한숨을 쉽니다.{/n} \"아니면 그냥 변태일 수도 있습니다. 아니면 나머지는 장님이고 진짜 아름다움이 어떤 것인지 아는 사람은 우리 둘뿐이거나...\"",
    "9e20a73d-9080-495f-9348-9f721d5db0fd": "{n}웬두아그가 당신의 뺨을 부드럽게 쓰다듬으며 다정하게 미소 짓고 있습니다.{/n} \"그래, 네 목소리가 떨리는 건 이 돌이 너무 차갑기 때문이야. 잠깐만요, 사랑하는 사람\"",
    "001cd911-e9c6-4c1c-b61e-0a8f5465d73c": "{n}웬두아그가 조심스럽게 웃습니다.{/n} \"권력을 꿈꾸는 게 뭐가 문제야? 누구나 권력을 원해, 주인님, 그렇지 않은 사람은 노예의 마음을 가진 거야. 그래, 난 권력을 사랑하고 명령하는 걸 좋아해.. 그래서 세계상처에서 가장 강하고 위엄 있는 전사인 당신과 함께한 겁니다! 당신의 종으로서 제가 꿈꾸는 모든 것을 얻겠습니다!\" {n}사냥꾼이 순종적인 표정을 짓습니다.{/n}",
    "709d4878-de70-4733-82d0-212ee65a4298": "{n}웬두아그가 장난스럽게 웃지만 후회하는 기색이 역력하다.{/n} \"그만하세요 주인님. 당신이 관심이 있었다면 진작에 저에게 몸을 내어주셨을 거예요. 이제 우리 관계에 섹스를 추가하여 일을 복잡하게 만들지 말자. 더 많은 문제를 야기할 뿐이야.\"",
    "4068efb9-38bc-4ccc-a4b6-18e5a9225354": "{n}웬두아그가 장난스럽게 웃으며 답례합니다.{/n} \"그럴지도 모르죠. 난 당신 같은 사람, 강하고 단호하며 다른 사람 뒤에 숨지 않는 사람을 좋아해요.\"",
    "fca7a739-2183-4924-9719-ecd29aa1292a": "{n}웬두아그가 비꼬듯 웃습니다.{/n} \"음, 당신은 확실히 여자를 칭찬하는 방법을 알고 있군요...\"",
    "244a7222-13fe-463c-835c-6175cb371148": "{n}웬두아그가 스스로에게 미소를 짓습니다.{/n} \"우리가 그 한심한 성직자 캬도를 놀리던 거 기억나? 재밌었지.. 물론 다른 상류층이 봤다면 잔인하고 역겹다고 했을 거야. 하지만 난 좋아했고 너도 좋아했어.. 우리는 아주 다른 곳에서 태어났지만, 당신과 나는 그렇게 다르지 않아요.\"",
    "3e905ef1-2603-4989-a3f2-c19078cb93ad": "{n}웬두아그가 사바멜렉의 시체를 바라보며 승리의 미소를 짓는다. 그녀가 말할 때, 그녀의 목소리는 낮고 쉰 목소리입니다.{/n} \"우리.. 여기 좀 더 있어도 될까요? 당신과.. 단둘이 얘기하고 싶어요\"",
    "5ca4ddc3-1e16-461e-9e41-540af8bb8eba": "{n}웬두아그는 당신을 보고 미소를 짓습니다.{/n} \"{name}, 뭐 도와드릴까요?\"",
    "3b579b92-6d4b-4f49-97a8-8d4bea1f88c5": "{n}웬두아그가 웃습니다.{/n} \"너무 앞서가지 마세요. 내 도움의 대가로 마스터 사바멜렉이 사령관을 죽이는 영광을 주셨어. 원한다면 {mf|그|그녀}를 절단해도 좋지만 감히 {mf|그|그녀}를 끝장낼 생각은 하지 마시오. {mf|그|그녀}를 죽이면 후회하게 될 거야!\"",
    "c67248a7-318d-4209-be53-9eb59f9abc7d": "{n}웬두아그가 위험하게 으르렁댄다.{/n} \"이런, 이런, 이런.. 이게 뭐지? 탈영? 불복종?\" {n}그녀가 위협적으로 다가서자 몽그렐들은 두려움에 움츠러들었다. 하지만 그녀의 화난 말이 그의 얼굴에서 완고한 표정을 지우지는 못합니다.{/n}",
    "85812da7-d7c2-4ea3-87ad-333a60921979": "{n}웬두아그가 성급하게 으르렁거리다가 주인의 눈빛을 보고는 자제하며 말을 내뱉는다.{/n} \"예.. 지금은 안 돼.. 원하시는 대로\"",
    "db2a8de8-8de7-4d99-a41a-bda62f744fbd": "{n}웬두아그는 열정적이고 진지하게 말하지만, 그녀의 목소리에서 반항의 기운이 느껴집니다. 그녀의 눈에는 완전히 감추지 못한 분노가 빛나고 있습니다.{/n}",
    "bdfdab2d-e3ea-40b5-b6bc-95603060d3f0": "{n}웬두아그가 사바멜렉의 뒤틀린 시체를 바라본다. 사냥꾼은 죽은 데몬보다 거의 나아 보이지 않습니다. 상처는 치명적이진 않지만 심하게 다쳤어. {/n} \"실패한 것 같군, 창조자. 결국 당신은 우리를 구할 만큼 강하지 못했군요. 곧 네더들은 당신을 따라 망각에 빠질 것입니다...\"",
    "5ba95cba-f097-4fe3-b16b-d0c78c862c90": "{n}웬두아그가 당신을 호기심 어린 눈으로 쳐다보다가 살얼음판을 밟는 것처럼 조심스럽게 물었다.{/n} \"왜 그녀를 죽였어, 주인님?\"",
    "be31de5c-f0d4-4b83-aaae-60fdfb3c9a33": "{n}웬두아그가 지극히 헌신적인 표정으로 당신의 눈을 깊숙이 응시하는데, 그 표정에는 도전과 싸움에 대한 열망이 담겨 있습니다.{/n}",
    "d2ab36f5-504b-4259-8235-4125e3275fec": "{n}웬두아그가 먼 곳을 응시하며 눈꺼풀을 내리고 입술에 희미한 미소를 짓고 있습니다.{/n} \"우리 땅. 우리 외에는 아무도 없는 광활한 황야... 우리 모두의 땅. 우리가 원하는 대로 살 수 있는 곳...\" {n}표정이 어두워진다.{/n} \"하지만 우리의 삶은 그리 길지 않을지도 몰라. 우리도 지상에서 젊게 죽을 운명이고, 위대한 업적들로 가득 찬 장수의 기쁨은 언제나 우리에게 거부당할 것입니다\"",
    "c8b9bda1-70af-4e06-ab02-dddee208aaf1": "{n}웬두아그가 한동안 침묵을 지키다가 차갑고 둔탁한 목소리로 말했다.{/n} \"내 연기가 당신을 긴장하게 하나요? 안됐군. 그럼 이만 가볼게요\"",
    "57e6d0b0-e93f-4aeb-8082-21e3810b4669": "{n}웬두아그는 잠시 침묵하며 당신의 말을 생각하다가 조용히 미소를 지었다.{/n} \"교활함의 교훈을 배웠습니다. 고마워요.\"",
    "f8408858-5cba-4b3e-9af0-663072f364ed": "{n}웬두아그가 가만히 듣고 있다가 주의를 집중한 다음 자신 있게 말한다,{/n} \"{g|Savamelekh}사바멜렉{/g}가 가까이 있어요. 귓가에 속삭이는 소리가 전쟁 북소리처럼 시끄럽다. 피가 강물처럼 흐르고, 배가 찢기고, 내장이 바위에 흩어져 있다는 말이 들려요. 그들은 저에게 그들과 함께 폭력에 굴복하라고 부르고 있습니다.. 유혹이 강하다!\"",
    "8848e3ff-9703-4066-ac7b-3042da332108": "{n}웬두아그가 우아하고 동물적인 뻔뻔함으로 근육을 쭉 뻗으며 반쯤 감은 눈꺼풀 아래에서 당신을 만족스러운 눈빛으로 바라봅니다.{/n} \"좋았어. 내가 틀린 게 아니었어.\" {n}만족한 고양이처럼 사냥꾼은 부드럽게 미소를 지으며 방금 전 당신의 손이 닿았던 곳을 손가락으로 따라 몸을 훑어봅니다. 그녀의 작은 발톱이 상처로 뒤덮인 그녀의 단단한 피부를 조심스럽게 긁어댑니다.{/n}",
    "78bd8d06-c93a-41d4-be38-ce9d032614f1": "{n}웬두아그가 독사처럼 공격하지만, 당신은 그녀의 손 아래로 잠수하여 그녀를 피할 수 있습니다. 사냥꾼이 몸을 돌려 허공을 할퀴며 당신의 눈을 노렸지만, 당신은 다시 피할 수 있었습니다... 새로운 공격을 받을 때마다 그녀의 눈에서 분노가 흥분으로 바뀌어 그녀는 당신을 쫓고 있지만, 당신은 여전히 손이 닿지 않는 곳에 있습니다.{/n}",
    "7fcef263-060b-4c20-b94f-3b8ab487c32a": "{n}웬두아그가 고집스럽게 턱을 내밀고 있습니다.{/n} \"내가 가족을 왜 신경 써야 하죠? 왜 내가 그들에 대해 생각해야합니까? 그들이 단 한순간이라도 내 생각을 해본 적이 있나요?\"",
    "09cec76d-1334-49ef-af4c-59ecd0adc5ef": "{n}웬두아그가 갑자기 온몸을 당신에게 밀착시키자, 당신은 그녀의 피부의 열기를 느낀다. 그녀의 벨벳 같은 속삭임이 당신의 귀를 애무합니다.{/n} \"당신이 나를 당신의 동반자로 선택해줘서 자랑스러워요. 전에는 한 번도 언급하지 않았지만 당신이 리더로서의 임무를 얼마나 잘 수행하고 있는지 정말 존경합니다. 당신은 수많은 생명에 대한 책임의 짐을 지고 있으면서도 모든 일과 모든 사람을 위해 시간을 찾습니다. 심지어 무언가를 긁어야하는 멍청한 동굴 고양이도요.\"",
    "3ece537a-9af4-4823-96cb-ff8a0a658544": "{n}웬두아그가 당신의 손을 잡아요. 눈을 감고, 그녀는 부드럽게 속삭입니다.{/n} \"나는 {name}, 너의 것이야. 그러니 당신의 마음이 원하는 대로 무엇이든 될게요. 맹세해요\"",
    "a8dc8b07-c1ee-405b-a248-b813b480d514": "{n}웬두아그가 당당하게 어깨를 뒤로 젖혔다.{/n} \"물론이죠! 누가 그들 앞에 서 있는지 모두에게 보여줘! 약자는 자신의 위치를 상기시키고 싶지 않다면 강자에게 복종해야 한다. 내가 콧구멍이 작은 동굴 쥐였을 때에도 내 나이의 두 배나 되는 동굴 쥐를 굴복시킬 수 있었던 건 아무것도, 그 누구도, 무엇보다도 고통을 두려워하지 않았기 때문이야.\"",
    "08677cf7-2692-464e-9b1c-4ae268bf6937": "{n}웬두아그가 미소를 짓습니다.{/n} \"맞아요. 내가 뭘 기다리겠어요? 어쨌든, 나는 당신 바로 옆에 앉아 있잖아요. 지금 찔러버리는 게 나을지도 몰라.\" {n}또 한 번의 경련으로 몸이 심하게 경련을 일으키고 웬두아그의 미소가 사라집니다. 그녀는 순전히 공포에 질린 표정으로 당신을 바라본다.{/n}",
    "5c9d149d-4c11-4f49-964d-6548487e8cf7": "{n}웬두아그가 너에게로 향한다. 그녀의 목소리는 차분합니다.{/n} \"질문이 있을 거예요. 물어보세요, 주인님. 거짓말 안 할게요\"",
    "f81c0a1a-ae42-4553-9631-9dbf6cc47d5f": "{n}웬두아그 윈스.{/n} \"으! 아니, 그것 말고는 아무것도! 서로의 입을 핥는 너희 종족의 습관은 역겨워! 그건 절대 내가 원하는 게 아니야!\"",
    "d4814869-f11e-4393-9675-9db571e8efce": "{n}웬두아그가 눈물이 남긴 검은 줄무늬를 닦아낸다.{/n} \"기분이 나아졌어요, 주인님. 정신이 맑아졌어요\"",
    "b3e3abd0-682f-4557-8d81-265cecbfc10b": "{n}웬두아그의 몸이 약간 뻣뻣해졌다.{/n} \"그렇게 느꼈어? 잠재적인 동맹인 그녀를 재미로 죽였다고? 지도자의 잔인함과 폭력은 좋지만, 이건 그냥 잔인함을 위한 잔인함일 뿐이야. 언젠가 당신이 기분이 좋다고 해서 침대에서 내 목을 졸라 죽이지 않기를 바랄게요.\"",
    "3c3d5a3e-8d77-48cf-9258-78b4d2dc0873": "{n}웬두아그의 옷은 여기저기 너덜너덜하고 찢어져 있으며, 뺨에는 새로 긁힌 상처가 있고 손에는 씻으려다 생긴 듯한 핏자국이 있습니다. 하지만 그녀의 얼굴은 행복으로 가득 차 있고, 눈에서는 거친 광채가 춤을 추고 있습니다.{/n} \"주인님! 변명의 여지가 없어요! 혼자서 알루시니라에 갔는데 정말.. 너무 재미있었어요! 시간 가는 줄 모르고 정신이 들자마자 바로 여기로 달려왔어요!\"",
    "3ce3400d-2caa-4b38-9371-41af60cb5e94": "{n}웬두아그의 표정은 암울하고 의도가 있는 표정이지만, 당신의 시선을 붙잡고 있다가 부드럽게 말합니다.{/n} \"원하시는 대로, 주인님. 내 문제로 당신을 귀찮게 하고 싶지 않아요\"",
    "7ef5cf62-8ad5-4447-921e-01cfcbcb14ec": "{n}웬두아그의 표정은 무덤덤하지만, 눈동자는 약탈적 탐욕으로 불타오르며 잠시 좁아진다.{/n}",
    "73632043-4210-4676-9397-b36f79b4197b": "{n}웬두아그의 표정이 얼어붙은 듯하고, 그녀는 돌아섭니다.{/n} \"글쎄, 나는 구걸하지 않을 것이다. 하지만 곧 후회하게 될 거예요. 나에 비견할 만한 고지인은 찾을 수 없을 테니까.\"",
    "d36b771a-ec78-440f-b60f-46f49a1b3391": "{n}웬두아그의 눈이 반쯤 감긴 채 오만하게 발음합니다.{/n} \"그는 결코 나와 동등하지 않아요. 어떤 사람들은 그가 설의 뒤를 이어 족장이 될 수 있다고 생각했다는 사실에 놀랐습니다. 나만이 족장이 될 자격이 있어요.\"",
    "fc737e9f-7caa-458b-bd7e-59df9b1fd81f": "{n}웬두아그의 눈이 찢어질 듯이 좁아지고 얼굴에 만족스러운 미소가 번진다.{/n} \"사실입니다, 주인님. 우리는 이미 데몬들로부터 많은 것을 빼앗아 왔고, 훨씬 더 많은 것을 빼앗을 수 있어. 그들의 모든 힘, 그들의 모든 힘.. 우린 그들이 가진 모든 것을 정복할 수 있어. 우리가 대신 그들을 강탈하고 학살 할 수 있는데 왜 그들을 섬길까요?\"",
    "2b0e3306-6ecf-4128-a0dd-006970f66ef1": "{n}웬두아그의 눈이 지쳐서 좁아진다.{/n} \"여긴 모든 것이 이상해요. 하지만 괜찮아요, 주인님, 우리가 바로잡을 수 있을 거예요, 그렇죠?\"",
    "d5c99538-eda0-480f-b52d-998be66db42a": "{n}웬두아그의 눈은 감탄으로 빛납니다.{/n} \"이것이 내가 당신을 따르는 이유입니다, 주인님. 너무 강력하고, 너무 무적이라.. 좋아, 우리 주인님의 분노를 자극하고 싶은 또 다른 멍청이가 있나?\" {n}웬두아그가 부족을 노려보고는 만족하며 고개를 끄덕입니다.{/n} \"좋아. 훨씬 낫군\"",
    "09b9c246-4d18-45c2-948b-39c55c80c2c5": "{n}웬두아그의 눈은 헌신으로 빛나고, 목소리에는 신념이 울려 퍼집니다.{/n}",
    "f6e1b4cd-b42c-4f44-8009-45c03a898cac": "{n}웬두아그의 얼굴이 맑아지고 그녀는 마치 맛보듯 천천히 당신의 말을 반복합니다.{/n} \"스스로 결정해.. 좋아...\" {n}그녀의 눈에서 빛나던 고통과 불안이 따뜻함으로 바뀐다. 그녀의 어깨가 곧게 펴지며 예전의 굽히지 않던 자존심을 되찾는다.{/n}",
    "81ed9137-1b24-4c06-9ee7-e0a67f9cda4c": "{n}웬두아그의 얼굴이 얼어붙고, 그녀는 근처에 누워있는 시체를 바라보며 오랫동안 침묵하고 있습니다.{/n} \"예, 주인님. 저 사람이에요. 제 아버지입니다\"",
    "3f8c2eea-47dc-4f3b-9215-12af17218d7d": "{n}웬두아그의 얼굴은 공포와 절망이 뒤섞여 있습니다. 그녀는 무기력하게 당신을 응시하고 고양이 같은 눈동자에 눈물이 가득합니다. 주변 세상이 흔들리기 시작합니다. 지진인가요? 아니면 몸이 다시 경련을 일으키기 시작한 건가요? {/n}",
    "c04b586a-eea5-4ab8-82ef-f3a32a99e6da": "{n}웬두아그의 얼굴이 실망으로 일그러졌지만, 당신을 보자마자 흐뭇한 미소를 짓습니다.{/n} \"내가 그 환상에 사로잡혀 있을 때에도 당신이 날 찾으러 올 줄 알았어, 주인님.\"",
    "2c791ce7-0891-4052-93bd-dee531b0deb8": "{n}웬두아그의 손가락이 손목에 생긴 멍 자국을 조심스럽게 쓸어내린다.{/n} \"섹스 후 몸에 자국이 남는 게 좋아요. 그 아픔은 당신이 내게 상처를 주었던 순간을 떠올리게 하거든요. 내가 왜 선술집에서 그 두 사람을 죽였는지 아직도 알고 싶어요?\"",
    "0c887e22-2c09-4949-b46c-1cac602873d1": "{n}웬두아그의 웃음소리는 오랜 친구이자 동료 부족원을 죽이는 것에 대해 말하는 것이 아닌 것처럼 진지하고 완전히 평온하게 들립니다.{/n}",
    "83722d94-cb9c-49f9-9ca2-2ad46ecb5abb": "{n}웬두아그의 웃음소리는 진지하게 들리지만.. 전부는 아니에요. 순간적으로 그녀의 미소는 슬픔의 움찔함처럼 보입니다 .{/n}",
    "a13948e4-4c24-426c-927d-253743082d1f": "{n}웬두아그의 입술이 경멸을 담아 말린다.{/n} \"나의 주인님은 내가 숭배할 만한 가치가 있는 데몬다. {mf|그|그녀}는 네가 꿈도 꿀 수 없는 힘을 내게 줄 것이다. 넌 내 앞길을 가로막는 장애물일 뿐이야.\"",
    "62461aee-4eb9-4309-99d2-7203496279eb": "{n}웬두아그의 입술이 잔인한 미소로 비틀어진다.{/n} \"실수를 너무 많이 했어, 주인님. 그런 과실이.. 오, 당신은 거의 나에게 당신의 등을 찔러서 당신을 대신해달라고 애원하고 있었어요. 내가 어떻게 그런 유혹을 뿌리칠 수 있겠어?\"",
    "464ac067-9b29-40b2-9115-1965dff6fbe1": "{n}웬두아그의 자세는 교만하고 거만해진다.{/n} \"네, 주인님. 아버지는 내스홀름의 족장이셨고, 제 혈관에 흐르는 아버지의 피는 저에게 힘과 의지를 주었습니다. 어려운 시기에는 강력하고 교활하며 무자비한 추장이 네아스를 이끌어야 하는데, 그 역할에 더 적합한 사람을 알고 있나요?\"",
    "b00ffba8-8d33-4c1a-802e-ab291b735271": "{n}웬두아그의 반응은 번개처럼 빠릅니다. 회오리바람처럼 달려들어 무자비한 일격으로 상대를 바닥에 쓰러뜨립니다.{/n}",
    "83880766-161b-46cf-8e5c-52d288e8b223": "{n}웬두아그의 미소가 점점 더 잔인해지고 무자비해진다.{/n} \"넌 거짓말을 하고 있어,\" {n}그녀가 노래하는 목소리로 말합니다.{/n} \"거짓말하는 거 다 보여. 바로 여기서 내 칼로 자를 테니 모든 걸 말해...\"",
    "e0844edc-abbe-4e6c-9bb7-82a2e5cf4b8b": "{n}웬두아그의 미소는 비밀스럽게 변하고, 목소리는 낮은 푸르릉 소리로 부드러워진다.{/n} \"다른 사람들이 모두 떠난 후에 알게 될 것입니다.\"",
    "aba4c7db-3c32-4c78-be2f-edbdebe994ee": "{n}웬두아그의 긴장된 자세는 그녀의 끊임없는 경계심을 드러내죠. 그녀의 눈은 집중되어 있고 단호합니다. 당신을 알아차린 그녀는 먼저 말을 걸고 정중하게 고개를 숙여 인사합니다.{/n} \"주인님, 제가 모시겠습니다.\"",
    "4a5f1c3f-3fff-45ad-a6d3-66ddbc403a66": "{n}웬두아그의 목소리는 꿀처럼 달콤하고 순종적이다.{/n} \"네, 영주님! 하지만 저는 노예의 목걸이를 꿈꾸는 것이 아니라 훨씬 더 많은 것을 꿈꿉니다! 제가 당신의 첫 번째 종이 되게 해주세요! 당신의 군대, 즉 내 백성을 이끌고 적을 물리쳐 승리하게 해주세요! 나는 당신의 후원 만이 우리에게 힘을 줄 것이며, 우리의 창조주와 함께 만이 번성 할 것임을 압니다! 저에게 애정을 주시면 부족의 가장 강한 딸인 제가 실망시키지 않겠습니다!\"",
    "7176791d-2b6a-43b2-bae9-e6283c2b915b": "{n}웬두아그의 목소리에 열기가 더해지다.{/n} \"내가 왜 널 배신하겠어, 주인님? 넌 가장 강하잖아! 적에게 배신해서 함께 죽는다는 건 어리석은 짓이야! 아니, 난 그렇게 멍청하지 않아!\"",
    "ef589ef4-9ec3-43ca-9510-67ecf2cbc3a2": "{n}웬두아그의 목소리는 불안하고 걱정스럽다. 그녀는 당신의 손에 든 책을 노려봅니다.{/n}",
    "d889bdcf-6f80-4d0a-8dac-5c35a945e218": "{n}웬두아그의 목소리는 혼란스러움으로 가득 차 있습니다.{/n} \"뭐가 문제죠? 우린 칼날을 사용하지 않아요, 그냥 재미로...\" {n}웬두아그가 의심스러운 눈살을 찌푸리며 당신을 바라봅니다.{/n}",
    "a35e51c8-2c1f-4cc6-8146-27471bfbd55c": "{n}웬두아그의 목소리는 얼음처럼 차갑고 격렬하다.{/n} \"나는 우리의 방식에 대해 신경 쓰지 않는다. 지금 내가 허락할 때만 말해도 돼. 설, 넌 내 인내심을 시험하고 있다는 걸 명심해. 당신의 경험이 부족을 관리하는데 유용하긴 하지만, 만약 당신이 내 권위를 무시하고 있다고 의심된다면 나는 주저하지 않고 당신의 뚱뚱한 심장을 찢어버릴 거야.\"",
    "24a3c2da-becf-442a-a426-722b7dce1cc4": "{n}웬두아그의 목소리가 분노로 가득 차 있습니다.{/n} \"내 말을 들어라, 내 동족아! 그래, 우리 혈관을 흐르는 피는 저주받았어. 겁이 나겠지만 이건 우리 피, 우리 조상들의 피야! 이것이 바로 우리다! 너희 겁쟁이들이 겁이 나서 구멍에 숨기로 했다면.. 너희는 데몬들보다 고지인들과 공통점이 훨씬 많아!\"",
    "0adf79d3-6595-4e0d-8997-63fe07e69f67": "{n}웬두아그의 목소리는 낮고 부드러운 음색을 띠고 있습니다.{/n} \"우리는 부족입니다. 우리는 우리 자신입니다. 아무도 우리의 친구가 아닙니다. 네더족의 동맹은 오직 하나, 그들의 힘뿐입니다. 그것은 우리에게 생명을 주고 번영과 미래를 가져다줍니다. 그리고 누군가 우리를 가로막는다면 무엇이 그들을 기다리고 있을까요?\"",
    "86309bc5-f0bb-4957-8b57-ddf14bed6e89": "{n}웬두아그의 목소리가 떨리고, 당신은 알루시니라 빈민가의 선술집에서 그녀와 나눴던 또 다른 대화를 떠올립니다. 그때도 그녀는 경계를 늦췄었지... 냉소적이고 강인한 투사라는 이미지에 집착하는 이 젊은 여성은 사실 매우 연약합니다. 만약 그녀가 당신의 다음 말에서 조금이라도 겸손한 말을 듣는다면, 그녀는 자신이 약해 보인다고 판단하고 당신과 자신을 똑같이 혐오할 것입니다.{/n}",
    "fa030c53-5eaa-41bd-a5da-1bfcc6ad566c": "{n}웬두아그의 말에 몽그렐들이 행동에 나섰어요. 지하 성전사들은 그녀의 말 한마디 한마디에 매달리고, 겁에 질린 부랑자 무리가 성난 포식자 무리로 변하는 것을 지켜봅니다. 그들의 눈에는 피에 굶주린 빛이 비치고, 웬두아그의 연설이 끝나자 야만적인 울부짖음과 사나운 전투의 함성이 터져 나옵니다. 몽그렐들은 더 이상 움츠리거나 두려워하지 않습니다. 그들은 미래를 위해 싸울 준비가 되어 있습니다.{/n}",
    "29254db1-e431-4daa-96ed-5f673cf61b4a": "{n}사바멜렉이 당신을 알아차리면 짜증의 한숨을 내쉬어요.{/n} \"아, 무적의 사령관과 {mf|그|그녀}의 비열한 하수인이군요. 축하해. 알루시니라에서 살아서 빠져나왔지만 여기서 죽게 되었군요. 하지만 죽음을 맞이하기 전에 의식을 목격하게 될 것이다. 그것은 내 오랜 노력의 정점이자 최고의 업적이 될 것입니다.\"",
    "f1fe7560-6e07-42ce-907b-83a9d21b5c3a": "{n}당신이 그녀를 만지면 그녀는 움찔하지만 즉시 긴장을 풀고 벨벳 같은 으르렁 거리며 말합니다,{/n} \"당신의 손은 내 손보다 훨씬 부드러워요.. 거의 아프지 않아요. 계속해\"",
    "7716f017-e6ae-47b4-b562-7bfcf0b28268": "{n}경쾌한 곡조를 휘파람을 불며 웬두아그는 차갑고 맑은 눈빛으로 정면을 응시합니다.{/n} \"모든 것이 여기서 끝나는군요. 네스홀름에서 너와 처음 마주쳤을 때만 해도 세계상처의 한복판까지 오게 될 줄은 꿈에도 몰랐어. 넌 확실히 즐기는 법을 아는구나!\"",
    "71d51bf1-a235-42cb-a7da-630d54e48c07": "{n}웬두아그가 무거운 표정을 짓고 있습니다.{/n} \"그럼 누구의 도움도 없이 내가 직접 처리하겠소. 하인은 주인을 섬기는 것이지 그 반대가 아니야. 내 주인님에게 짐을 지우고 갈 수는 없잖아요?\" {n}그녀가 고통스럽고 씁쓸한 미소를 지으며 황급히 돌아섭니다.{/n} \"용서해, 주인님, 내가 내 자리를 잊기 시작했어. 같이 잘 다른 사람을 찾는 게 나을 것 같고, 나도 정신 좀 차려야겠어\"",
    "4febe843-143b-4468-96f4-595d0bfe3958": "{n}수줍은 미소를 지으며 웬두아그가 겸손하게 말합니다.{/n} \"내가 목을 베었던 건방진 데몬 두어 마리에 대해 언급하는 걸 소홀히 했을지도 모르지만... 무슨 뜻이죠, 주인님?\"",
    "1f5ab2c5-bc06-4ce2-9882-ce90dcf149a5": "{n}웬두아그는 불만을 품은 코웃음을 치며 돌아섰다.{/n} \"원하시는 대로. 나는 이미 이 쓰레기에 질렸어. 균형도 안 맞고 칼날도 무뎌졌어요\"",
    "bd0a60cb-e802-4106-b0c2-39234fac7390": "{n}웬두아그가 사나운 미소를 지으며 고개를 숙입니다.{/n} \"원하시는 대로.. 하지만 내가 이걸 잊지 않을 거라는 걸 알아둬. 날 추방한 건 내 자존심에 침을 뱉은 거니까.\"",
    "daf609c0-9107-400e-99e5-af535145b228": "{n}이라베스가 얼굴을 찡그리며 무기에 손을 얹는다.{/n} \"사령관님, 명령을 기다리고 있습니다. 말만 하시면 해결하겠습니다. 저.. 악당에게 한 수 가르쳐주고 싶어서 주먹이 간지러워요\"",
    "0b41d953-7938-468a-835b-bb9535f50569": "{n}웬두아그가 얼굴을 찡그리며 둔탁한 목소리로 대답한다,{/n} \"사냥꾼은 존중받아야 한다. 사냥꾼은 부족이 살아남기 위해 싸운다. 사냥꾼이 먼저 죽어야 부족이 살 수 있습니다. 저 고지인들은 내 부족이 아니며, 그들이 나를 멸시하고 비웃는다면 내가 왜 그들의 목숨을 위해 싸워야 하나요? 내가 왜 죽어야 하죠? 내 피의 대가로 조롱의 대가를 받게 될 줄 알았더라면 동굴을 떠나기 전에 한 번 더 생각했을 거야.\" {n}이제 웬두아그가 깊은 모욕감을 느낀다는 걸 알 수 있겠군요.{/n}",
    "421300f7-b296-49a2-8a9d-745776374b2c": "{n}이라베스가 냉담하게 고개를 끄덕이며 대답했다,{/n} \"사령관님의 명령을 수행하겠습니다. 전사들, 움직여\"",
    "d0359585-b5bd-46c3-928e-824d5f7cc25f": "{n}웬두아그는 당신을 무기력한 표정으로 바라보며 천천히 무릎을 꿇고 고개를 숙이며 조금 전에 전사들이 취했던 복종의 자세를 취합니다.{/n}",
    "a12b9cd8-45be-4462-ace2-0f91862495bf": "{n}웬두아그가 악의에 찬 눈빛으로 다이라의 얼굴을 바라보며 손가락으로 목을 자르는 제스처를 취합니다.{/n}",
    "1187006f-2344-4786-8ad2-0b4eac352867": "{n}웬두아그이 고통스러운 신음 소리를 내며 피에 젖은 바닥에서 일어납니다. 그녀는 여전히 목구멍에서 낮은 으르렁거림이 울려 퍼지는 기절한 표정이었지만, 자신을 잃게 만들었던 광기는 가라앉았다.{/n} \"뭐.. 무슨 일이야? 주인님, 내가 뭘 하고 있었는지 몰랐어요.. 모든 것이 안개처럼 흐려졌어요\"",
    "c3576eeb-935a-47cb-9f3c-576f54637546": "{n}웬두아그가 장난스럽게 으르렁거리며 당신의 손이 닿지 않는 곳으로 피합니다.{/n} \"뭐 때문에? 그냥 긁힌 상처일 뿐이에요. 내 몸은 동굴 도마뱀처럼 모든 걸 치유해. 내가 긁힌 자국 몇 개에 신경 쓸 거라고 생각하는 건 아니죠?\"",
    "51ba5a04-7988-41b1-90fb-2281f850af2f": "{n}만족한 미소를 지으며 웬두아그가 달콤한 목소리로 거의 노래를 부른다..{/n} \"내 행동을 판단하는 것은 너희 부하들이 할 일이 아니야. 사령관님은 현명하시니 {mf|그|그녀} 내게 합당한 벌을 내리실 거야. 뭔가 내 신나는 저녁이 아직 끝나지 않은 것 같군!\"",
    "60eacd6b-506b-4048-be58-8ec6b59b8063": "{n}웬두아그가 비웃으며 당신 앞에 고개를 숙입니다.{/n} \"용서해, 주인님. 당신을 화나게 하고 싶지 않았어요. 이만 가볼게요\"",
    "f8246f73-d854-4cf0-a9a5-696456b7c58a": "{n}회의적인 찡그린 얼굴로 웬두아그이 분개하며,{/n} \"이 얼마나 멋진 미래인가 - 다리를 벌리고 삐걱거리는 스폰을 밀어내는 것. 그게 바로 내가 평생 꿈꿔왔던 일이야\"",
    "41e76fec-86d6-4722-9e6e-00055d6b8115": "{n}흐느끼는 소리와 함께 웬두아그는 급히 눈물을 닦는다. 그녀는 벨렉시아의 집에서 보았던 것과 같은 의심과 질투의 눈빛으로 당신을 바라본다. {/n} \"이제 콧물 지저분하게 생겼나 봐... 얼마나 역겨운지...\" {n}웬두아그의 목소리에서 묘한 연약함이 느껴진다. 평소에는 아무리 강인한 여자여도 지금은 거친 말 한마디에 무너질 수 있겠군{/n}",
    "cd12561a-cf1a-4ae3-8c73-84fdae486f87": "{n}돌 같은 얼굴로 웬두아그이 정중히 절을 합니다.{/n} \"원하시는 대로, 주인님.\"",
    "73a181f5-6771-4825-ab18-cef89b458e3c": "{n}웬두아그가 갑자기 미소를 지으며 고개를 끄덕입니다.{/n} \"물론이지. 네 죽음에 대해 사바멜렉이 내게 줄 보상이 상상이나 되겠어? 당신을 속일 수 없어서 아쉽지만... 언젠가는 너에게 가겠어...\" {n}웬두아그가 낯선 금반지를 손가락에 끼고 사라진다.{/n}",
    "e48d31b9-0db5-46b7-9579-b2c5386938bb": "{n}웬두아그이 아쉬운 비웃음을 지으며 숨길 수 없는 놀라움으로 당신을 바라봅니다.{/n}",
    "b7c21e2b-de01-4be3-ae1f-8d27ae61cec5": "{n}수수께끼 같은 미소를 지으며 사냥꾼이 사바멜렉의 시체를 응시합니다.{/n} \"단둘이 얘기 좀 할까? 내 말은 당신 귀에만 들려요\"",
    "742568b4-bf51-4405-9920-78fc10932298": "{n}사냥꾼이 신이 나서 웃으며 말한다,{/n} \"그가 가까이 있다는 느낌이 들면 알려줄게요. 결국 나는 우리 부족에서 최고의 사냥꾼이었고, 데몬으로 가득한 도시에서 데몬 한 마리를 찾는 것은 어려운 일이지만, 나는 할 수 있습니다.\"",
    "ed794ac6-dbac-4879-aee3-ed027e5209e4": "{n}웬두아그가 짜증 섞인 비웃음을 지으며 마지못해 대답합니다.{/n} \"좋아, 하지만 날 애지중지할 필요는 없어. 난 누구의 보호도 필요 없어요! 마음에 들지 않는 것이 있으면 '웬두아그, 금지합니다'라고 말하면 시키는 대로 할게요\"",
    "6acbdc25-9686-4d3c-be68-cad1d6f91c3c": "{n}짜증 섞인 킁킁거리며 웬두아그가 강렬하게 말했다,{/n} \"너희 고지인들은 질문하는 걸 좋아하잖아. 나와 함께 와서 직접보십시오\"",
    "58ef6366-6f73-459d-83d0-3e22c71a5250": "{n}숨이 멎을 듯한 간절함으로 웬두아그는 무릎을 꿇고 외친다.{/n} \"강력한 사바멜렉에게 영광을! 창조주께 영광을! 시키는 대로 다 하겠습니다. 이제 나는 그 역겨운 오물들의 파티로 돌아가야 하지만, 당신의 말이 내 귀에 들릴 거예요!\"",
    "b4e95351-a20f-4297-854d-141af1950f87": "{n}부드러운 눈빛과 부드러운 미소로 웬두아그는 조심스럽게 발톱을 어깨 아래로 내립니다. 고통스러운 열정은 사라졌지만 이제 그녀의 손길에는 새로운 무언가가 느껴집니다. 신뢰, 수용, 따뜻함 {/n} \"당신을 원하지만 전과는 달라. 오늘은 권력, 고통, 무력감을 가지고 놀고 싶지 않아요.\" {n}그녀의 속삭임이 당신을 놀리고, 민첩한 손가락이 자신 있게 당신의 옷을 벗긴다.{/n} \"이번에는, 당신은 내 것이 될 것이고 나는 당신의 것이 될 것입니다. 진짜로...\"",
    "b4bff5f7-e0c6-44ac-8ae0-64e788fa171e": "{n}부끄러움도 모른 채 옷을 벗은 웬두아그의 옆구리에 심한 상처가 보입니다.{/n} \"이건 사바멜렉의 전사들이 내게 준 작은 물건이야. 발톱에 독이 묻어 있는 것 같아요. 상처를 깨끗이 씻어야 하는데 만지지도 못하겠고, 만지자마자 고통으로 울부짖기 시작해요. 나.. 네 도움이 필요해. 젠장! 너무 창피하고 무력감을 느껴요!\"",
    "3ab30d35-622d-47ec-a144-3ba50182f479": "{n}너는 너무 가까워서 그녀의 몸에서 나오는 열기가 느껴진다. 웬두아그가 고개를 숙여 무방비 상태의 목을 드러내자, 당신은 정령적이고 매운 땀과 욕망의 혼합물인 그녀의 냄새를 맡았다. 천천히 그리고 우아하게 그녀는 당신 앞에 무릎을 꿇고 몸을 낮춥니다.{/n} \"좋아. 이제 당신을 믿어요\"",
    "fb2ccbcc-ba5f-4031-9a93-1c79d6030f8b": "{n}당신의 말에 뒤따르는 침묵 속에서 이라베스가 이를 가는 소리가 들립니다.{/n}",
    "96948c93-0d70-49bc-bdd4-f5924df551c3": "{n}웬두아그의 목소리에서 조롱이 들립니다. 그녀의 말에는 경멸이 가득합니다.{/n} \"오, 꼬마 란, 너도 여기 있니? 미안, 처음엔 널 못 알아봤어. 우리 부족을 만든 고대 데몬을 죽이느라 너무 바빴거든. 넌 여기서 뭐하는 거야?\"",
    "4ed459a3-064a-485b-9e7b-b4cb291e0811": "{n}가슴이 보이지 않는 쇠사슬에 묶여 있는 것처럼 느껴지며, 시간이 지날수록 점점 더 단단해집니다. 숨을 헐떡이며 숨을 쉬려고 애쓰지만 소용이 없습니다. 심장 박동과 함께 주변 세상은 점점 더 어두워집니다. 이게 다야...{/n}",
    "b7a0b3ef-3ffe-4ec9-8d5e-db309985b054": "{n}웬두아그의 지친 목소리에서 오만함이 느껴진다.{/n} \"날 의심한 건 아니지, 주인님?\"",
    "d28b0f44-d46c-412f-9aca-024328d5de10": "{n}사냥꾼의 목소리에서 혼란스러운 소리가 들립니다.{/n} \"어떻게 해야 할지 몰랐어요.. 키스로 주문을 깰 수 있다는 고지인들의 말이 생각났어요.. \" {n}웬두아그가 갑자기 공포에 질려 당신을 쳐다봅니다.{/n} \"다 헛소리지, 그렇지? 맙소사, 내가 얼마나 어리석었는지...\"",
    "7302eabc-01da-45be-8d52-3d48caf167fe": "{n}웬두아그의 목소리에서 둔탁한 짜증이 들린다.{/n} \"그럴지도 모르지만.. 상황을 완전히 통제할 수 없게 됐어요. 우리 부족과 나는 더 큰 세력이 벌이는 게임에서 그저 졸에 불과해요. 플레이어들의 디자인을 이해하는 건 우리 능력 밖의 일이야. 플레이어는 데몬 로드, 신, 그리고.. 당신입니다.\"",
    "e5153897-a7fc-4204-88e1-0722192e92a6": "{n}웬두아그의 목소리에서 약간의 짜증이 들리고, 그녀가 책을 바라보는 눈빛에는 잘 감춰지지 않은 욕망이 가득하다.{/n}",
    "afe1996d-880c-45c1-99ea-f347d0bb8273": "{n}웬두아그가 데몬들 옆에 서 있는 것이 보입니다. 그녀는 조롱하듯 외칩니다.{/n} \"날 다시 볼 줄은 몰랐지? 하지만 난 오랫동안 이 날을 꿈꿔왔어. 이제 제게는 위대한 사바멜렉라는 새로운 주인이 생겼어요. 이제 드디어 당신을 죽이고 그에게 내 가치를 증명할 기회가 생겼어!\"",
    "608e9ad0-5d11-4f5e-bb25-f7d7d96909ef": "{n}사냥꾼의 장화에서 단검 손잡이가 튀어나온 것이 보입니다. 드레젠에서 애꾸눈 데빌에게 빼앗긴 것과 같은 단검입니다. 이상하네.. 전에는 한 번도 들고 다닌 적이 없었는데. 이제 그녀는 더 나은 무기를 가지고 있습니다.. 단순히 누군가의 정맥을 끊고 싶지 않다면.. 심각한 싸움에 훨씬 더 적합한 무기입니다.{/n}",
    "63f2053b-442f-416d-9828-6303ae784a14": "{n}주변의 상인과 란이 은밀한 눈빛을 주고받는 것을 알아차렸어요.{/n}",
    "1539bd39-e619-481a-8094-2a81dd1dbb49": "{n}그녀의 화난 말과 악의에 찬 눈빛 뒤에는 웬두아그가 얼음처럼 차분하다는 것을 깨닫는다.{/n}",
    "f25164d9-ac9d-4767-abff-153aa789437c": "{n}웬두아그가 당신에게 마음을 열었던 두 순간, 알루시니라 선술집에서 술에 취해 경계를 풀었던 밤과 벨렉시아의 리셉션에서 질투에 눈이 멀어 자신의 취약성을 공개적으로 드러냈을 때를 기억하고 있죠. {/n}",
    "44e17121-959b-4b54-902a-060a34031feb": "{n}그녀의 팔꿈치와 턱에 신선한 진홍색 상처와 찰과상을 볼 수 있으며, 일부는 상당히 깊어 보이며 조잡한 꿰매어 서둘러 함께 당겨졌습니다. 시간이 지남에 따라 그들은 하얗게 변하고 파이터의 날씬한 몸에 흉터의 풍경에 새로 추가 될 것입니다 .{/n}",
    "0a150c90-8be6-469e-86ab-320bf6101763": "{n}그녀의 달콤한 미소 뒤에는 불안한 기색이 보입니다. 그녀의 뻣뻣한 털과 꼬리를 앞뒤로 휘두르는 것은 죽은 선물입니다 .{/n}",
    "757b5128-dfc7-4a11-b024-da3e371571f2": "{n}무심한 미소 뒤에 긴장감이 느껴지고, 흐트러진 모습은 정교한 가면극에 불과하다는 것을 깨달았어요.{/n}",
    "9b6b5e6c-ff3d-4482-a5c9-28183250c0f9": "{n}당신의 분노에 웬두아그는 두려움에 떨고 있지만, 그녀의 떨리는 어조에는 인위적인 무언가가 있습니다.{/n}",
    "c7a96f14-3387-45ea-9d92-7dc50341d592": "{n}손을 조심스럽게 물약에 적신 스펀지를 상처 위에 올려놓습니다. 상처 입은 동물처럼 울부짖는 소리와 함께 웬두아그이 몸을 똑바로 세우고 뺨이 아닌 주먹으로 얼굴을 때립니다.{/n}",
    "1cd03424-db0e-4243-a56e-df94027f5e7a": "{n}당신의 종이 당신을 배신하려 한다고요? 내면 깊은 곳에서 끓어오르는 분노가 솟구쳐 목을 조르듯 목구멍에 걸리는 것을 느낍니다.{/n}",
    "1533162f-dbd0-4542-b696-4b9d27d43313": "{n}사바멜렉 앞에 무릎을 꿇은 웬두아그는 스승님의 말에 귀를 기울이지 않는다.{/n} \"마스터...\"",
    "d5db6281-76d0-4666-adcd-83aae46d6af8": "{n}당신의 말은 그녀에게 얼음처럼 차가운 물 한 통을 맞았습니다. 웬두아그가 얼어붙고 그녀의 눈에서 거친 불이 꺼집니다.{/n} \"용서해줘요, 주인님, 그건 용납할 수 없는 일이었어요. 제가 흥분해서 흥분했어요. 제 자리를 상기시켜 주셔서 감사합니다. 다시는 이런 일이 없도록 하겠습니다.\"",
    "aacfeb87-9117-4928-8aeb-776a165a7740": "{n}{g|Dyra}다이라{/g}는 당신을 경계하며, 웬두아그를 숨길 수 없는 두려움으로 바라봅니다.{/n} \"돌아왔어? 그럼 거래할까?\"",
    "8e6d4df4-d992-4b59-9098-4564f45e0a47": "{n}{g|Dyra}다이라{/g}가 약간 겁에 질린 표정으로 하늘을 응시하고 있습니다. 그녀는 너무 집중해서 당신이 가까이 다가올 때까지 당신을 알아채지 못합니다.{/n} \"오, 너야? 컴.. 사령관님?\""
}