{
    "43512dc3-69ce-417a-86fb-e090f7588d48": "\"...Fine. You're one of my people, which is why I'm going to give you some time. But if you run, brother Woljif, the Family will get you wherever you go. You'll spend the rest of your life looking over your shoulder, tossing and turning at night, fearing poison in every cup and every meal. You'll look into the eyes of every tiefling you meet, wondering if the Family's come for you. You'll have no peace. But one day, you'll be tired of running. You'll stop to catch your breath. And that is when we'll get you. Got that?\"",
    "eb3269a6-60ab-4c87-b00e-d3b6902b0db2": "\"A demon who sowed his seed on Golarion. From his seed grew the coward currently hiding behind you. He will die more slowly and painfully than you, in retribution for everything Ygefeles has done to vex my mistress.\"",
    "2d7dc901-1232-47cb-ba77-e5e9d76b0dd6": "\"A tiefling is always a demon to these wimps. Even the lowest-ranking drunken gnome thinks he's better than me, just because he hasn't got horns or a tail. The poorest beggar in the filthiest gutter thinks he's better than me. Most people would never show their shadow again after that first time, but I don't care. If stones start flyin' again, I'll just run, I'm used to it by now.\"",
    "3d6f4349-76e5-4366-ade7-0d1f6d91a013": "\"A typical spoiled prince who steps beyond his estate for the first time and realizes that the world could not care less who he is. I have no idea what that feels like.\"",
    "50f42fa9-c18a-459a-8a39-9c93fbad3ea0": "\"Aaagh! I can't take the suspense! You're killin' me, chief!\"",
    "2bdf7170-1775-474f-be76-05dab7edca43": "\"About how to help me? I can tell you all about that!\"",
    "c4790e80-50d1-4658-86e6-c7deaef617ed": "\"Accept this sacrifice, Baphomet!\"",
    "9312d073-277e-4d4e-8488-b03696d4c43f": "\"Agreed. Trade in Drezen, if you want.\"",
    "055a6bb1-085f-4ba6-9c4d-d7a14984ca2c": "\"Ah, I get it! Wait, let me think of what to say... Um, you're right, my evil comrade! I will help you sow horrific horrors and strike fearsome fear into the hearts of mortals! The world has never seen a creature like me before, and knows not what I am capable of!\" {n}The little dragon is practically bouncing with enthusiasm.{/n}",
    "4df4540b-5c24-4878-ac1a-48027f609762": "\"Ah, I love any excuse for a party, me. That goes double for wartime — you need to seize every chance you can get to celebrate. Take today, for instance, it's our leader's birthday. Ain't that great? Happy birthday, chief!\"",
    "b06fba42-53de-4bee-a2d2-6ebffd839a98": "\"Ah. That.\" {n}Kerismei shrugs indifferently.{/n} \"So... sorry, I suppose, for being wrong about you, this time. Don't think that just because you didn't act like a jerk this one time that it cancels out the rest of your 'record.' I know all about you. Till next time, Woljif.\"",
    "0c9a85e2-9db9-4263-9f75-9b65c4971160": "\"Ain't that the truth! And our aim is just to keep staving off that moment as long as we can! Am I right?\" {n}Woljif chuckles.{/n} \"All right, let's hit the road, these dead bodies are givin' me the creeps.\"",
    "709bb69e-6a1b-440f-b1c8-72605dbbf137": "\"Aivu will tell you why we attacked our 'brothers'!\"",
    "174476a2-90dc-4a2c-92f1-c94e7cac1f05": "\"All I know is that he's the demon that sent brother Melroun to get the Moon of the Abyss. Now that I have the Moon, Voetiel's after me. I'm already tired of running from him: he's gonna catch me soon, I can feel it!\"",
    "616ff5f2-d750-4813-84d5-03b7296d9579": "\"All right then. Farewell. Good luck.\"",
    "d13c6e9b-7133-4089-a010-381f7d440acc": "\"All right, I'll talk to Irabeth about your situation.\"",
    "30ca3b2d-53a5-4452-9f2f-66bc04e7b636": "\"All right, let's go, chief, on to new adventures. I'm sick of this place, to tell the truth. It's empty, it's boring, and we might as well talk on the road instead of hanging around here. D'you know any traveling songs? Want me to teach you some tavern tunes? The one where the thief falls in love with the beautiful woman, and she turns out to be a guard and the two of them get hacked up in the street? Or how about the one where the thief's in court and the judge is his father? Or that one about how if you don't behave yourself, you'll live out your days in a special institution? I remember 'em all, and we've got plenty of time!\"",
    "c7a72c85-c08f-439a-9341-30bd48d32414": "\"All right. I won't tell you everything, mind, but I can tell you a little. The thieflings are Mendevian thieves. The gang was started in Mendev's capital by someone or other, and soon after they'd spread all over Golarion. They're also called the Family. You know why? Because us tieflings are easy to spot. Wherever we go, guards always hassle us, asking, 'Are you lost or summat, horn head?' We usually say we're visiting 'family.' And if they say, 'Oh yeah? Who?' you give 'em the name of a local thiefling, who confirms everything, even if he's never seen you before in his life. That's why we're all brothers and sisters.\"",
    "72e6bcff-8d56-4735-b454-d7be32bed747": "\"All right. I'll help you deal with Voetiel.\"",
    "40bf2668-f2be-4dbb-8891-15b9e48b13e3": "\"Am I more like a demon, then? Don't be afraid. I can take the truth.\"",
    "05e9cac7-2c99-4c48-98bd-af2582d74c02": "\"An apology. You promised to apologize to me, loudly, in front of everyone. We're alone now, but I still want to hear it. Well?\"",
    "a97b32c2-f8f9-4e0e-88b1-ffd9c8a5061e": "\"An excellent idea, tiefling boy! I am also planning to take samples for study as soon as we get close enough to the Wardstone. I will likely need a decent pick and a wheelbarrow, no, wait, make that a wagon!\"",
    "c0596628-8ebf-40cd-8820-5e1481d17403": "\"And I trusted you!\"",
    "88983ac4-7ed2-4116-b562-a2a8b36dd382": "\"And I won't be. At least, not for long. I've got plans, y'know. Lots of 'em. Like gettin' rich. I won't have time to be cryin' over dead heroes. But if you do survive, I'll make sure to cut you in!\"",
    "53be09d7-7279-4eba-a7d2-f22e4e000ea4": "\"And I'll get my apology! Onward to Irabeth, chief! Let's go clear my good name!\"",
    "d1107b55-3ca0-4a5d-968f-04f29c07232e": "\"And a very good day to you as well, my dear shopkeep.\"",
    "cc4f9f55-decd-4e80-ab22-e36a0517064d": "\"And have you worshiped Baphomet for a long time?\"",
    "4f632c41-e6bb-4892-b6f0-94136eda175a": "\"And now apologize to me as well. When you falsely accused my ally, you accused me too.\"",
    "6f47f184-8e70-46e3-b71c-62c7f83f617c": "\"And still... y'know, chief, when I saw Melroun, and what he could do, it got me riled up! I mean, he got all that power for nothin', but me? I've got something owed to me for all my misadventures? I've earned this inheritance, and I won't give it up!\"",
    "08f61cce-2313-48f8-8369-449c99752fb8": "\"And the Moon... Heh, grandpa, you should have left me a note or something! Chief, I think he expected better of me than how I turned out in the end. He probably thought he'd have a smart grandkid who'd know what the Moon was for and what to do with it. But he got me.\" {n}Woljif's tail drops sadly.{/n} \"So what if he was a demon? I don't want to let him down, you know? He believed in me, I guess. Just you and him, chief, the only two people in the whole world who believe in me. That's why I have to figure this thing out.\"",
    "58736578-f9db-492b-93ad-db069dfb9f1a": "\"And the most important thing was that none of us was to be hanging about the shop ahead of the job! No casing out the place, no calling attention to ourselves from either the golem or its master. This job was top secret!\"",
    "6a0525bc-321c-45cc-bc7c-8503e2e1c5bf": "\"And then these pilgrims of the Worldwound tell me that Drezen's been reclaimed, that there's a new commander called {name}. Well, I said to myself, there can't be two demon-slayin' dynamos with that name, it must be you! So I cut my way through the circles around Drezen, and I waited for you to come out. At one point I got so desperate I almost went right up to the city walls, but I thought better of it. Although, an arrow in the skull would be a sight better than running in fear of Voetiel...\"",
    "b4b38550-9f11-46ba-b743-019b3ed4a03d": "\"And where'd you get the idea we were friends, huh? I don't remember us hanging' out together like ol' pals, we haven't swapped friendship bracelets, we've sworn no blood oaths. Seems to me you only remember our 'friendship' when you wanna force me to do something you want. But this time, I don't wanna be 'friends.' See ya, chief!\"",
    "9d0e3fb4-9429-4b1e-ba57-5161ffd99067": "\"And why not?\" {n}Woljif grins.{/n} \"I need their sincerity. I don't have time to balance on my tail and perform tricks while I beg them to pay attention to me. Well, let's see how this demonic magic muddles minds! C'mon brothers and sisters, sing my praises!\"",
    "5d477b03-f94a-489f-a771-6de2b827e7e3": "\"And you know what? Nobody made a peep! Their brains are already scrambled from all these rituals, they're ready to believe any old guff. So, they fed me, introduced me to everyone, and I kinda became their oracle, I suppose. I let the shadow out, it barks something at them, and I 'interpret' it. Always to my benefit, of course. And so that's how I've been living... Only now they want to make contact with the demons, and I... don't. The Shadow tells me that Voetiel is around here somewhere. I don't want to meet him, he's no fan of mine, it seems. And I've been leading these pilgrims around the Worldwound, making sure they didn't sacrifice anyone. But they got tired of walking and started whispering among themselves.\"",
    "3c66eb7c-14d2-493d-899c-e97040646e39": "\"And, despite all the dangers, I can still get you my wares, even from here. So if you need anythin', chief, you know where to find me.\"",
    "3221a46c-0134-4ad0-abb4-289b56e03199": "\"Are you really staying in the party, or just waiting for a chance to run off?\"",
    "99a4655f-6594-4093-8a46-afcd1023b106": "\"Are you telling me that you're half-oglin? Fate has played a nasty trick on you, lad.\"",
    "d17e12c4-0bc0-4da3-b0fa-74e31dbc208d": "\"Are you the shop owner?\"",
    "ea9c9720-98d9-497d-8321-eca3c3de4142": "\"Are your family tieflings too?\"",
    "3e4ab98c-52f7-4fb6-be15-b68d1b696606": "\"As the day rises and the night falls, we all will move forward to meet our end. I, the memory of the last Reaper King, chained inside this memorial, bear witness to this truth.\"",
    "45571354-cd31-4120-b785-fe9460962a91": "\"As you wish...\" {n}Ygefeles begins to grow, his darkness pulsating as it surrounds you, until you are completely enveloped and nothing else can be seen. There is only silence. Only darkness. And a soothing voice:{/n} \"Close your eyes... I will show you what the world will be like when the dark Moon of the Abyss rises.\"",
    "a8d23e0e-6593-4089-b301-33ab8dabe68e": "\"Ask the tiefling if Ygefeles left the Moon for him. He should know the answer.\"",
    "19b51ad3-7406-49a0-bd9e-e80b3591179f": "\"At the zenith of our power, we rose higher than all others. We gazed down upon creation and we were untouchable.\"",
    "f1b064aa-7d36-486d-8822-2e85d734fe02": "\"Atone for your crimes by serving the crusade.\"",
    "607be562-9ed3-4cab-890d-47e94cd9684e": "\"Balance: 2,500 gold.\nDoffie: alchemical tools and reagents, 185 gold.\nDalna: violin (antique?), needs appraisal (10 gold taken out).\nWoljif: magic scrolls, 420 gold.\nTavie: working the square, 15 gold. Note: I bet the swindler got five times the amount and pocketed the difference! I need to give that rogue a good scare next time!\nKerismei: 80 gold taken out (informers, contacts, other expenses).\nDoffie: working the market, 25 gold.\nMelroun: 70 gold taken out for tool replacement.\nTavie: spices, 370 gold.\nKreema: magic rings, 250 gold.\nGort: handbound books, 180 gold.\nAppraiser: the violin is worth 5 gold. Note: Do not send Dalna on a job by herself!\nKerismei: 400 gold taken out (informers, contacts, other expenses).\nKerismei: 1,000 gold taken out (informers, contacts, other expenses).\nBalance: 2,390 gold.\"\nHere, the handwriting changes drastically, the letters are now small, scrawly, and hectic.\n\"Balance: 2,390 gold? But there's only 1,500 in the chest! Some shithead got their hands on my treasury! I bet my horns it's Woljif, that rotten mug! Next time I see that bloody swine, he's going to the farm!\"",
    "2caea823-0cb2-4984-b963-47026369357a": "\"Baphomet is a deadly and devious demon lord, but even his blood in your veins has not made you any more intelligent or capable.\"",
    "e2c3159d-54f0-48be-ae87-aaf27c5aa68d": "\"Baphomet! Give us strength!\"",
    "83be1fe9-540e-49b0-992b-6176d4885df5": "\"Because we travel the Worldwound in search of the path to our lord. If demons can come to Golarion, it means that we can cross the line between the worlds and bow down before the great Baphomet. But if we are unworthy... I hope that our lord or his servants will appear before us. Even their wrath would be a sweet reward!\"",
    "041ba012-3cf7-4777-a4e9-6293788bdf5e": "\"Because... uh... the chief sometimes has these fits of insanity and battle rage! It is a blessing from Lord Baphomet — the chief goes crazy... {mf|he|she} goes crazy and gets twice as strong as normal! But if the blessing kicks in at the wrong moment, well, that's just bad luck for you. I've had to get away from the crazed chief a few times, so I know what I'm talkin' about!\"",
    "136fdff3-1f12-462b-95b4-bd703ef4038d": "\"Because...\" {n}Woljif looks around and lowers his voice to a conspiratorial whisper.{/n} \"They will still be useful to us, if you decide to help me! And thanks for not trying to kill 'em as soon as you got here, by the way: their leader is a nervous sort, he would've definitely stabbed the lad on the altar if you'd caused a fuss. They think if they perform all these sacrifices, Baphomet's going to appear and hand out powerful spells like candy.\"",
    "3acaf0c9-c3da-4c33-befc-4bf1ff3778ce": "\"Being around normal people felt like being tossed around in a fryin' pan, y'know? Just trying to save my life by convincin' everyone I was a good guy. I'm done with that. I am what I am, a scoundrel, and a traitor, so I should be with my kind of people.\" {n}Woljif smiles and winks at you.{/n} \"And I'll be the best of 'em all, I can promise you that! Until we crush that spawn of Baphomet who keeps causing trouble for me, I'm with you, chief! After that... if I get bored, I'll leave.\"",
    "002530ff-ea34-4ec7-ba6a-9856630e3c67": "\"Better get out of here for now.\"",
    "3cbbc23a-dccb-45b2-95c4-27d645bcf796": "\"Birds fly low before a storm — I'm just surviving as best I can.\" {n}Woljif fixes you with a look.{/n} \"Imagine the situation, chief. You're seven years old, you come home, and your own grandma, your family, is lying there drunk, and there's no food because she got wasted in the morning and didn't cook anything. And you know that she has a stash under the third floorboard. You take this money so as you don't starve to death. And then, when she wakes up, she beats you because you shouldn't have taken it, you should've stolen some food, you're a waste of space. That's something you can never understand, chief. You only care about moral choices, you always know what's right and what's wrong. Brother, sister, grandma, mother — in real life, they're just words.\"",
    "69a69f06-042b-4960-81ed-e75eff3615fb": "\"Blood ties matter little to demons — descendants are just a resource to be exploited. Do not take it to heart, Woljif. It is best not to think of this again. And do not be fooled if any demon ever tries to lure you into a trap by appealing to family affection — I have seen such a thing more than once.\"",
    "a7c178d3-ab09-4bc3-ad7c-52ec36b76ec3": "\"But I didn't betray you! I only took what belongs to me, right, chief? It's your fault I've been treated badly. Maybe if you were nicer, I wouldn't have done it!\"",
    "da7a696d-ace6-4832-ad8a-ef19fb75cc79": "\"But I don't give a damn about either of 'em. I can't wait, I want to test out my new power, chief! With you, I'll be sure to find the perfect place to test it, and the perfect folk to test it on.\" {n}Woljif takes a deep breath.{/n} \"Thanks, chief. You're probably the last mortal I'll ever thank... and the first, probably too. You're special like that. To me. Kinda my only fr— ally. Yeah, we're allies now.\"",
    "a31679f5-11df-45e6-a6b8-b177b19b56ef": "\"But even she's better than Sister Kerismei, our boss here in Kenabres. By 'our' I mean the thieflings' boss. If you get caught by Irabeth, it's all out in the open: you go to prison or you end up as worm food. But if you step on Kerismei's toes — poof! You're gone. Just like that. No one ever sees you again. All you'll hear is, 'He went to the family farm,' even though he's never had a family or a farm.\"",
    "b8f34e4b-eba3-450d-ab6a-91a27e36ac48": "\"But the other races united in opposition to our purpose. They attacked from all sides and slaughtered us until none was left.\"",
    "8db6e9a6-8687-4db9-befd-8d49643cbca2": "\"But who gives a damn about grandma. Chief... you... I mean...\" {n}Woljif looks away, his tail twitching slightly.{/n} \"Thanks. I dunno why you've treated me so... I'm nothin', y'know... well, look at me, I... and you... but it turned out that we're, well... friends? Actually friends. And you've been there for me... Why are you lookin' at me? I'm not cryin'! My voice is like this because my throat's dry! It's dusty in here. That's why my throat's itchy, and my eyes are waterin', and my nose is runnin'...\"",
    "788682bd-8541-4d27-91f8-6c995d7cdc21": "\"By my preliminary evaluation, the chances of such a thing are quite low. But it is an intriguing prospect, having the chance to witness such a rare phenomenon. If it happens, congratulations in advance!\"",
    "ccbd74e1-68f9-481c-953f-7750e7183a25": "\"Call myself a god and deceive people? That's disgusting!\"",
    "e5a7ca0c-22cb-4741-a554-9288732b8b4e": "\"Can I join the Family?\"",
    "c4a51f8f-9325-421a-b566-e7be4af03a60": "\"Can I speak to this shadow?\"",
    "fe937703-8355-40b1-9add-d7c53570dbf8": "\"Can't I take another quick look? How do I start this thing up again...? All right, all right, don't look at me like that. If you're in such a hurry, let's go.\"",
    "5c9ae049-4686-4337-8e09-41e9aef82c24": "\"Ch-chief? We came here to talk, not to start a brawl. Things are going all right so far, don't be hasty now!\"",
    "d2af3ed1-f72f-4500-be5a-a0ad0b7dd1f9": "\"Chief! We've got it all worked out! You can be in charge of maintaining order, but just turn a blind eye to me, because I'm one of yours! I may be a thief, but I'm your thief... Come on, don't gimme that look! I'm going! I don't even want to know what you'd do to me if you got angry.\"",
    "e0eff7f2-ad00-400f-9236-18ad9915b127": "\"Chief! You're gonna be my little {mf|brother|sister}! Of course, I'll be taking the biggest cut of everything you bring in for the first while, but that's just what older siblings do in the Family, you'll get used to it. I knew you'd spell good things for me — we're gonna be swimmin' in gold!\"",
    "c06c088c-a94b-4f3b-a204-7dae5f580cb8": "\"Chief!\" {n}Woljif's tail darts from side to side.{/n} \"I'm tired of all this, chief! You're always gettin' me in trouble! I almost sold out to demons just now! If it wasn't for you, I might be sittin' in a tavern right now, telling tales about how Kenabres burned. I don't need these adventures, y'know! I don't wanna choose anything. I went on an adventure with you. But now, I'm done. I'll go my own way, and get out of here myself, without your help! I'm outta here, chief!\"",
    "bc6e71a6-fc79-4255-9eb1-7008c1d2eda8": "\"Chief, if he keeps diggin' his heels in, just say the word, I know how to loosen his tongue.\"",
    "ad969134-6a36-47a3-9a5d-8962aebff062": "\"Cleaning privies is disgusting; deceiving an entire kingdom is an art! You're not appreciating what it is I'm offering you, chief. I don't make offers like that to just anyone, you know.\"",
    "f319c7c7-b41a-42de-a69c-73661875dee1": "\"Clear out of this place. The sooner, the better. This city's dying, I don't want to die with it.\"",
    "c12becd2-9e9f-4288-9ac0-e7ca4534cca9": "\"Codeword.\"",
    "6b4f91a3-37e8-4451-828e-b440a903e714": "\"Codeword... correct.\" {n}The golem's eyes glow brighter.{/n} \"Awaiting orders.\"",
    "46d6e2ff-728b-4ba7-8548-b9c206b4b790": "\"Codeword... incorrect.\"",
    "4b9920fd-5ca3-4c08-8db4-0f644049f716": "\"Come on, who wants to go first? Rate Nocticula on a scale of one to ten!\"",
    "c0ebcb90-6960-4908-9ee2-34be52b02971": "\"Come to think of it — how 'bout we make today a public holiday, y'know, in honor of our leader's birthday? We can take the day off, and just sit here by the fire, drain a flask or two, tell stories, and not have to fight a single mangy demon... Pure paradise!\"",
    "aae958f3-f73b-4f3c-b49b-e54bb79c6034": "\"Come to think of it, you weren't in my dream, Legs Eleventy! D'you know why? I could've seen what it was like to have you crawl before me, but not seeing you at all? That's a million times better!\"",
    "c559e7de-14d0-4925-8c6e-f90aea04d61f": "\"Commander... a moment of your time.\"",
    "a534bfbe-744b-4892-b15b-23fd7f045985": "\"Could you just take the Moon of the Abyss and leave me and Woljif alone?\"",
    "5c6fed8c-3d8a-4a1f-aadb-f8db4b534249": "\"Curse you all! Praise be to Iomedae!\"",
    "cb264855-30f1-401e-9a3f-c86dec782b20": "\"Death to demons! Praise Iomedae!\"",
    "e7d3de24-30d3-4185-b71d-d1487b51eb38": "\"Death to the killer! Die!\"",
    "5557008c-0603-448a-b605-3a6450ae3419": "\"Demon spawn! I'll throw you into the Worldwound!\"",
    "1cd6acc9-458d-4f56-9a68-bfd140ff35eb": "\"Demons don't give something for nothing. What do you want in return?\"",
    "5790a400-f54a-4d0f-b53f-3a2364f4e36e": "\"Describe the female tiefling.\"",
    "ec7923ff-9704-4db6-b6e2-db40f2b8e298": "\"Describe the middle-aged male tiefling.\"",
    "661d2258-3d37-45b2-931b-ef13834de166": "\"Describe the young male tiefling.\"",
    "c14af004-3eba-4286-9c2c-557e013d3d90": "\"Deval Gwenviar.\" {n}The man's voice sounds hollow and detached.{/n} \"Nobleman. Crusader. Livestock waiting to be slaughtered.\"",
    "0ebf4b97-bf22-4eaa-8c94-39339c6808b9": "\"Deval's death — want to talk about it?\"",
    "052496fc-9060-46a1-bc4c-a2b41402291d": "\"Deval? I thought you... ah, it don't matter! Let's take 'em on together!\"",
    "42839ce9-f6aa-43f3-9f25-ef874b1443aa": "\"Did Woljif order that you be sacrificed?\"",
    "9b4a600d-ba99-49b2-848e-e2a71d6e6a39": "\"Did you know that Deskari's scythe is made from his mother's skeleton? Does that mean that he feels positively toward his mother, or the opposite?\"",
    "eca0867e-4636-4a02-b4fa-c0932a775179": "\"Did you really have the amulet this whole time?\"",
    "16a39777-3d1d-4158-b213-a140fb4ab141": "\"Did you say 'gang'? I shall say this only once, thief: I do not wish to be viewed as a member of a gang!\"",
    "f9e5d188-0a56-48c8-b4c6-95c9ccbd24ac": "\"Did you think Kerismei would forget to lock a vault with a pile of money in it? You should be so lucky. If you wanna clear the cobwebs outta them pockets of yours, you're gonna have try a bit harder.\"",
    "61cad2f0-8221-4716-9fca-c422a9cf0e50": "\"Disgusting. You really are weak and pathetic. Wipe your snotty nose, and pull yourself together!\"",
    "d5229e1b-de77-479a-966e-dca566d05768": "\"Do I have a choice?\" {n}Woljif grins mirthlessly.{/n} \"You... can come if you want. Not to step in and fight for me, but to see what happens. If you want. If you don't really care what happens to me... actually, y'know what? You don't have to come. I'll figure it out myself somehow. Probably.\"",
    "6e1e7c94-fa89-4983-b9fd-e321eeea3ddc": "\"Do you have any other suggestions?\"",
    "c68f727c-3bcd-491a-abea-5905af9b31b5": "\"Do you think I robbed my own shop? I was here, in the basement! I was told to make it look like I'd left. The Watch was very keen to get their hands on those thieflings, they seem to be multiplying all over Golarion! So, of course, I did everything they said... and I've been stuck in this basement since then! The golem wouldn't move away from the door, no matter how much I yelled at it! But then I thought that it was all to the good: somebody came by after the guards and caused a ruckus upstairs, bellowing like mad! Taking advantage of my absence!\"",
    "0222f8ca-7834-49d3-83a9-82bb8573afce": "\"Do you think Woljif knows the name of the traitor?\"",
    "d72bd889-c8c1-4130-8cca-8d8f7702ed96": "\"Do you want to be worthy of the power of Ygefeles? Then fight back properly!\"",
    "1b6c9e58-7f3d-4b2b-b620-47ce238d71d9": "\"Do you want to talk to me about what happened at Ygefeles's mansion?\"",
    "d6dc6369-45a3-4cc3-a5e1-1dcf9993d791": "\"Does it really matter? Don't get hung up on the past, chief, don't look to the future — live in the here and now!\"",
    "e2fd2582-5504-4db4-93e1-32d4cc53a45c": "\"Don't come near me, tiefling. You stink of demon.\"",
    "3c6d488f-746a-4592-83d9-0e639f724a01": "\"Don't get ahead of yourself. First I deserve to know what your connection is to the demons.\"",
    "ab6ec17c-9792-4991-b319-8edbbdcd85b8": "\"Don't push it.\" {n}Kerismei turns to leave, but she hesitates and adds,{/n} \"Good luck to the both of you.\"",
    "10feb7d7-aea9-4a98-b7d7-d8b83aeef19e": "\"Don't try any of your fast-talk on them — it's useless. Deep down, you wanted your 'chief' to appreciate you, and for the thieflings to love you for who you are, so that they could really become your family, since your blood relatives never were. But look at yourself — a coward, a thief, a loudmouth, a street rat, and even a demon spawn. Who'd even want to accept you? There's nothing in you worthy of any interest. Take my power, Woljif, and enchant them. They'll praise your name endlessly! You'll bask in their adoration!\"",
    "710bef56-1368-470a-97d5-e2528f16d446": "\"Don't worry about it. Life's a funny thing: today you're killing someone in a thieves' den, tomorrow somebody else is doing it to you...\"",
    "b885a7db-839b-41fb-82ea-81d67c24b9af": "\"Don't worry, pathetic little hornhead, the illusion is gone now, you're back in the real world. The world where you grovel at the feet of everyone else, and not the other way around.\"",
    "749d3f10-d2d9-4192-874c-14d5175a9c9b": "\"Don't you listen to him, chief, he'd find fault with the queen herself. I'll be useful to have in battle and I'll sell whatever you want at a reasonable price. It's your lucky day, you won't meet another gem like me in {g|Kenabres}Kenabres{/g}!\"",
    "f1524015-73ba-48fa-851a-c3fbddcce9a3": "\"Either way, whether you win or lose... Goodbye, chief. After this battle, I'll never set foot on Golarion again. But in the Abyss I'll always remember how much you did for me.\"",
    "5833b8df-dd74-417c-87b6-571cd20244b5": "\"Enchant them. You want to possess the power of a demon, so take what you want from life, as all demons do!\"",
    "c2fe6115-b945-4954-a7cf-ad7153ee6693": "\"Enough talking, or else we'll be here all night. So. We had a clear plan: we were going to wait for nightfall, slip into the shop, grab the goods, and leave. Even if the neighbors called the guard, there was time to get away. But what happened? That bitch Irabeth showed up almost right away. She knew we'd be there. Somebody betrayed us, and I have a good idea who it was. What do you have to say to that? Make it quick.\"",
    "d1d1952d-fd23-458b-9aec-0a40647200dd": "\"Enough talking. Die, demon!\"",
    "81dffc56-2b86-4ff7-b439-06fac7b5e6d5": "\"Enough, I want to ask about something else.\"",
    "6c64db06-91d6-4a26-bea4-460ef3453a35": "\"Enough.\"",
    "365809b5-2bef-489c-8b4f-12703a82b0b3": "\"Every time I think I can understand you and forgive you, you open your mouth again.\"",
    "04ab16c7-2d4e-4d43-9c28-76ffa89800bb": "\"Everybody knew that you were always hanging around Ancientries and Wonders, drooling over the Moon of the Abyss. Did you think you could swipe it in all the commotion and keep it for yourself? Did you hope that we'd all be locked up and you'd get off scot-free, and with a fancy trinket to boot? Don't take me for a mug, Woljif. I see right through you.\"",
    "179f2971-8fa1-481f-9d29-6e8610bc9d75": "\"Everything will be fine. And if it isn't... well, it was nice knowing you.\"",
    "a0ebc57b-d04a-4d09-bc9a-f66c6df14b6e": "\"Farewell. I hope we meet again.\"",
    "d5d6adab-e64a-443f-ad80-bbd36c808e88": "\"Fate has a twisted sense of humor: my more experienced comrades died in this cursed place, one after another, but I survived. There were only five of us left in the end. Our hubris was gone, we were jumping at every shadow. And we still weren't cautious enough. I was the only one who survived after we were attacked in the night. I should have realized what was happening when the lookout went missing...\"",
    "026fd5d2-b55c-4912-97c1-328174e70afe": "\"Find my armor and weapons, find something to eat, and then leave this place as quickly as possible.\" {n}The crusader looks ahead with grim determination.{/n} \"Perhaps I will die in the Wound, but I will die with a sword in my hands, not like an animal at a slaughterhouse. And if I do make it out — I shall build a temple in Iomedae's honor in my hometown.\"",
    "aeef2f2f-df8e-4ae9-93fc-cb55dd284338": "\"Fine, I'll wait.\"",
    "fb7b2dc6-b6e8-4ba7-9306-c28795c607ae": "\"For the record, I saved your skin. You owe me.\"",
    "f68f4b36-4935-483d-b628-8e13121380ff": "\"For the same reasons as you, no doubt? We all know how all these crusades will end: with the complete and utter defeat of Golarion. We must hurry to prove to our new overlords that we were on their side from the very beginning! That is why it is so important that we find them. In my previous life, in Mendev, I wrote letters for illiterate peasants and copied out books. Now I am a high priest and the peasants in my village are my congregation. Even a humble scribe can move up in the world if he worships Lord Baphomet!\"",
    "8f9a00c7-4151-4bdf-92cb-50945fb78408": "\"Forgive an old fool for all the harm I did to the tieflings. Woe is me! Punish me as you see fit, but please forgive me!\"",
    "d64f7bd6-1d7f-4ced-9bcb-72d22c9889f2": "\"Forgive me, my boy! You are my only grandchild, I should have loved you. Because of my mistakes, you became an orphan, you went hungry and cold. Oh, I'm sorry... I'm so sorry...\"",
    "74ed28bd-0e8c-4d67-b6c7-1db563d7cc97": "\"Friends don't abandon each other in difficult situations. I want to go with you.\"",
    "5f4b9f78-b795-4c74-8d49-f2ac006b8d1e": "\"Friends... aw, c'mon.\" {n}Woljif turns away in embarrassment, trying not to grin.{/n} \"Y'know, I don't believe in stuff like that. Come on, then, if you're so desperate — you can stand and watch. You can act like you're my bodyguard if you want, I don't mind.\"",
    "bf72f08a-0605-4693-ad76-2722e7b3609e": "\"Fyllemen Frulliatros, my master, is in his hiding place. Revealing the location of the hiding place is prohibited. Prohibited. Prohibited.\"",
    "d96e4695-1cb0-4fe1-ab54-9c6aa958f05c": "\"Get back here, you little weasel!\"",
    "0e522a75-05df-4477-ad54-a5bba10d1b8b": "\"Get out of this place and return to the ranks of the crusaders. Don't worry about me. Even if I should die on the way back, I'll die a warrior's death. If this crusade has taught me anything, it's the value of an honorable death, a death worthy of a man.\"",
    "4cbb691d-4297-47d1-a402-15a753fc604b": "\"Glorious day! Before we set off, I say we make the sacrifice...\"",
    "1afcceb7-95ca-4e7a-b900-ca5c14ef6795": "\"Go ahead, chief.\"",
    "d254a821-a41a-421c-8823-373f3268c13f": "\"Go on, Woljif.\"",
    "f7bc17a4-bd9e-46aa-b078-0f2d5ca3e7f1": "\"Good decision. I don't plan to hang around long either.\" {n}Kerismei turns to leave.{/n}",
    "510fca46-a73b-43bd-9427-3b85a8e62fe4": "\"Grab him! Take him away for questioning!\"",
    "ae51e02f-3de7-474f-a01d-600cf7de8636": "\"Ha ha ha, got you again! How many times is that today?\"",
    "eb68f073-9840-4a89-a0cf-526a75ef7537": "\"Ha ha, cave critter, why so glum? You break a nail or somethin'?\"",
    "ec00c0c4-6bf0-4e18-adce-0f308a3a1223": "\"Ha ha, what a load of guff! If you were good at magic, you wouldn't be stuck here now, would you?\"",
    "1d8c188e-7e9a-4642-a9df-a0875f3eded7": "\"Ha ha, what kind of rubbish are you talking, Woljif?\"",
    "dfd4aff9-fa3a-4eb8-a890-77e371cfb717": "\"Hail Baphomet!\"",
    "0835f890-f8bc-458e-af3f-3d3c0593fd21": "\"Hand of Irori.\"",
    "aaadb011-94d5-4912-a2de-d1a39a85a359": "\"Have I finally made a real crusader out of you?\"",
    "d0cf73a4-f080-4c08-b477-520d07ca87b0": "\"Have I turned you into a hero, maybe?\"",
    "acaf72b9-2a7c-4549-8603-107be33b41b8": "\"Have you seen her? D'you think she'd take a cut of anything I offered her? She can't be bought — she's like three heralds of Iomedae all rolled into one!\"",
    "ce0e639d-4476-4d5c-bd98-777b08a11fe3": "\"He and Ygefeles are all guilty before my mistress by virtue of their very birth! Lady Hepzamirah, the strongest child of Baphomet, hunts down her unworthy brothers and sisters, because she alone should stand before the throne of her father, the Lord of Labyrinths! I will tell you how Ygefeles was killed, you pile of refuse, and this story will be the last thing that you hear. No one can escape from Mistress Hepzamirah. Ygefeles tried. At first he settled down here, in Alushinyrra. He thought that in the lands of Nocticula, no one would get him! Ha!\"",
    "cbfa45e3-3168-42f0-9410-88dd6b84e166": "\"He likely holed himself up in the basement when the commotion started. The entrance should be around here somewhere...\"",
    "693c9070-856d-4cdd-a7d1-e13fffa7c77a": "\"He said when he got to the window display, the Moon was gone. He's lying, of course. He had time to hand the Moon off to the person who ordered it. Bloody cultists! Ah, I don't really give a toss. I'm just glad we got to the bottom of this.\"",
    "ff03528d-07fe-4940-abe7-c784e9213cc3": "\"He speaks the truth. You'll find some knights who'll take bribes, I'm sorry to say, but Irabeth Tirabade isn't one of them.\"",
    "f0c495bd-a8ee-4b15-b5c6-753f0f7d0300": "\"He was caught thieving.\"",
    "d532daa1-4c1e-4569-bc79-bc5a1e477fe9": "\"He'll be reeling off customers till nightfall! We need to ask it in a different way.\"",
    "d285e5df-388e-4aff-9ab7-c42711ecefdb": "\"Hear our prayers!\"",
    "3e2a4161-a1ac-4d5e-833a-996736baf1cd": "\"Heh. Why, {mf|he|she} asks...\" {n}Woljif puts his hands in his pockets and looks away.{/n} \"It's expensive. Pretty. And, you know, it's my amulet actually. Not meaning I stole it, but...\" {n}He sighs.{/n} \"I mean, this is my inheritance. My grandma and I were poor, all we had was a jewelry box with the Moon in it. She used to store it under the floor in the basement, and she'd take it out sometimes just to look at it.\"",
    "9e1ba4cf-d734-44e3-b40e-7548aa2eca52": "\"Hey! If you value your life, you won't even look in this direction.\"",
    "1b605335-e58a-43f6-bbf0-411c421d730f": "\"Hey, Camellia! I see the way you've been eyin' up the Commander! Especially when he's not looking, heh.\"",
    "a8465d42-b14a-4112-a825-dfb8a00f9308": "\"Hey, chief, remember how you got me outta the clink back in Kenabres?\"",
    "fa445a6f-16dd-4085-9daa-e8e7ab7545d3": "\"Hey, don't joke like that, chief! Or else why'd I bring you here? I can't clear my name without you!\"",
    "3b4a8f05-05a2-4518-813f-1687ac0a1f29": "\"Hey, no, gramps! I've been watchin' the chief for a long time. After all the stuff {mf|he|she}'s done and said, {mf|he|she}'s never once lied to me. Not ever. {mf|He|She} was on my side when nobody else was. And you? You sat in a medallion and waited for your prophecy to be fulfilled, so you could put me on and wear me around like a little meat vest? Think on it good and hard, grandpa, of the two of you, who do you think I'd trust?\"",
    "c3565474-4e07-465b-aa00-0eda5ca7afd6": "\"Hmm, I don't know that one, a new arrival most likely. Gold stitching, eh... Wouldn't mind gettin' to know her a little better...\"",
    "d512e999-679d-4f4d-be8b-63066b43129a": "\"Hold on! So does this mean that when you were telling me all those tall tales about actually being a prince of a faraway land... you were actually telling the truth?\"",
    "4839da62-9434-416c-8989-3cbc81ba573e": "\"Horns, hair, tail... that sounds like me! But it's not possible! I know what the security's like here, I didn't come near the place. I give you my word, chief!\"",
    "ba7186af-fbf1-4cc3-99ba-947178dbe967": "\"How come I'm the prime suspect? Whoever betrayed us all, that's the one who's got the Moon! I want to see it returned too, you get me? I don't like the idea of other people's grubby mitts on it...\"",
    "7f7b51dc-2457-4ae2-a6e5-98112da8f500": "\"How come you're always pickin' on me, eh? Am I the only whipping boy around here or somethin'?\"",
    "a8aab5dd-9725-47bd-8143-58ee7bb80176": "\"How did you become a thiefling?\"",
    "237e5ac4-3070-4416-85d1-2b81703cc032": "\"How did you become the Crescent of the Abyss?\"",
    "a4c66d26-f612-4cf5-9c4b-f42de442dc19": "\"How did you end up here?\"",
    "6deadc8e-aaa4-4a00-8d63-669f47b311f4": "\"How did you end up with the cultists?\"",
    "2a265f73-e444-4733-9394-a73b7d90cd12": "\"How did you know that Woljif was coming here?\"",
    "835b0096-caa6-4ae1-b00a-7832b214c387": "\"How did you survive?\"",
    "2aaa0236-6451-4937-bbe2-a3ffe78f8ade": "\"How much is 'more'?\"",
    "75b8beea-94ac-4b05-bedd-556874fa9194": "\"Huh? Battle? No, no, no. I didn't sign up for that! Damn. I shoulda known there was a catch when I saw all them demons runnin' for the portal! But I was so happy to see it, I didn't even think twice before runnin' too.\"",
    "427def4c-844c-4b75-9a65-7c6faa57b733": "\"I am your commander. You will leave when I say.\"",
    "39d64c7c-3b11-43c5-8c07-0d9c484f7205": "\"I banish you from the crusade.\"",
    "da66d664-c02d-44ff-9ed0-96481e9186f1": "\"I can't do push-ups with you sittin' on my back! Well, actually, I can't do 'em at all...\"",
    "47c2deec-9ebe-4f95-96b2-afd6e875f3d2": "\"I can't help you while you're chained up here. How can I free you?\"",
    "d49dd19c-c771-4e1d-bc6f-3f426071fe93": "\"I can't remember what he looked like. I didn't get a good look at his face. All I remember is that he was wrapped in a green cloak like he was freezing. But that's all I have.\"",
    "cd9f2f2f-43be-4548-a503-7c11fc7b2d1c": "\"I cannot believe I am saying this, but I believe Iomedae is the more beautiful of the two. There is something about her sublime haughtiness that I like.\"",
    "23571893-d541-4283-8990-4d85682bfb7f": "\"I changed my mind, you can stay.\"",
    "be8828a4-f4b6-4c8d-abfc-c7b261ac3cb6": "\"I despised him at first, but then I realized he was just as much a prisoner here as myself. In turn, he seemed to develop sympathy for me: at least he always tried to stave off my death, and he entertained me with his tall tales at night. I even grew accustomed to his ghastly street parlance. I should be grateful to Woljif, but...\" {n}The prisoner shuts his eyes.{/n} \"I'm tired. Death has drawn close so many times and then retreated again, that now I would welcome it. Even death would be better than the waiting.\"",
    "809bb80c-8b2d-46fd-822a-2ae76e5c7eae": "\"I didn't do no crime! No more than usual, anyway. It's a personal matter, chief, see? It's more like the other way around — I want you to talk me out of doing something stupid.\"",
    "f92a8cdd-4a56-47f2-8527-aa647105f86e": "\"I don't care. Do what you think is best.\"",
    "6f011486-c622-428f-bd61-50ea7c1f5186": "\"I don't have any more questions.\"",
    "27c4a311-4440-4fb9-944b-d37401e5c986": "\"I don't have time for you right now.\"",
    "a344010d-5ed7-4c50-94c7-b70c8e57e6e1": "\"I don't know anything about any demons! That's the first time I ever saw that Voetiel beast, but he sure seemed to have it in for me. He doesn't just want the Moon of the Abyss, he wants me to suffer. And that mistress of his... Hepza... Hipza... whatever she's called. There's something fishy going on here, chief, I'm tellin' you. I want to get to the bottom of it, because something tells me we'll be seeing Voetiel again. I know his type: once they get ahold of you, they don't let go!\"",
    "0d7ff068-2451-4734-83d2-b0624d13567c": "\"I don't know the code.\"",
    "d16bbe73-fd65-4c8d-b10d-c4044e0417df": "\"I don't know, but I liked it. I was a king, see, sittin' in a throne room, and everybody loved me, and my enemies were grovelin' on their knees, and there were mountains of food. I was just thinkin' about gettin' a couple peacocks to roam around the gardens when you showed up.\" {n}Woljif sighs heavily.{/n}",
    "1b41be77-6c63-471b-bfd5-62a149886b2a": "\"I don't like it. Demon magic is nothing to be proud of.\"",
    "d4be2f4f-964e-49be-8bec-bbf3f43f98d4": "\"I don't need someone like you as a companion. Leave.\"",
    "f21c5210-63d5-4c44-97cb-7b0e7124ac3a": "\"I don't remember any of this, of course, my grandma told me. I was about three years old when my mother brought me to Kenabres and left me with my grandma. She said to her, 'You and your demon have ruined my life, now you handle him.' Then she left. I haven't seen her or my dad since. She did leave a blanket though, that part was true! But my grandma burned it because it was infested with lice. It wasn't even good enough to use as a rag.\"",
    "ba242445-5d6a-4937-8869-5f507744485a": "\"I don't want to get involved in your business.\"",
    "98710914-2777-40fb-ba84-06f21796099b": "\"I found him for my mistress! When he sensed me, he locked himself in his treasure room like a cowardly rat, not wanting to accept his inevitable death. I carved through his henchmen and reached his hiding place. The bones of those who did not have time to flee crunched beneath my feet. I tore down the doors of the treasure room, pretending to myself that I was ripping apart the pathetic coward, but inside, I found only a corpse. Oh, my lady was so pleased! But...\"",
    "e04a6187-c38e-4af5-9634-a0f88c286a4d": "\"I get it, I'm the same. But you're better off letting fate take you away from here. I'd be outta here like a shot if I had the chance... so, if you decide you want to get away, just wink. I know all kinds of byways and shortcuts — we'll slip away quietly, no one will even notice we're gone.\"",
    "2d2ef540-7472-4db6-a950-3a00444a5e64": "\"I guess we should have stuck to your plan. Sorry for the mess.\"",
    "f05b8a36-a437-4286-80e6-19441cd719f4": "\"I have my reasons. I don't want to talk about them.\"",
    "170dd0ab-6386-4c70-97c7-90cedb16c2db": "\"I have only one condition, and it is a very small one.\" {n}Ygefeles shrinks down to the same size as Woljif.{/n} \"My spirit will enter your body, Woljif. It will hide within you, just as it hid within the crystal, invisible to you, and invisible to others.\"",
    "b84a8642-1423-4a44-97cf-13d44391355f": "\"I have to go, let's talk later.\"",
    "4a7bf4f7-97e0-4374-b3ca-08dfd70a3bb6": "\"I have to go.\"",
    "b2287121-3dbc-4cc7-8e3e-f688030c6d86": "\"I have to go.\"",
    "b9b6b428-f2d0-478a-b749-75c74fae0449": "\"I just crawled up to the surface and I've already met a philosopher! What other universal problems are troubling you?\"",
    "c691bd94-d2c0-4538-8def-9111a1ec26e7": "\"I just like the way it sounds when you beg for mercy in that sweet little voice of yours.\"",
    "37da8fe6-be38-4bc9-8779-b33f824d27b0": "\"I just wanted to peel an apple! Do you ever relax?\"",
    "48003e04-fe8f-4884-a359-d2a9c84350d0": "\"I knew our meeting was ill-fated! Curse you, Crescent of the Abyss! I don't want to die at a demon's hands!\"",
    "659f3f21-4388-434f-b656-4bfdbaeeb3e7": "\"I know how it happens. I used to know a fella, he was married to the sister of a guard. Some shady types got him drunk one night and started asking him suspicious questions about the gods, about the Queen. So he wakes up hungover, with a headache, someone's mumbling something, it smells like smoke, and his feet are kinda hot. He looks down, and there's a fire under him, and the Prelate is reading out his sentence!\"",
    "e4898e9d-5a81-4a1a-9470-57a29e8d556b": "\"I know how you feel. Some people say that demons and tieflings do not belong in a fortress blessed by Iomedae. But we cannot give up. We will keep fighting on their side, and sooner or later they will come to see us as true allies.\"",
    "a4f41067-1cbf-444c-b77d-b51d56aa2edc": "\"I know why you dumped your underground pal, the goat-lizard guy. Because if you didn't, he'd have dumped you first. Who'd want a shrew like you!\"",
    "992e9fac-829b-425d-a9a7-aa0700154af6": "\"I know you don't want to fight, but I need everyone that can hold a weapon. Come with me. For the last time.\"",
    "11258bf0-c090-43c7-93b3-252223dc2333": "\"I let you on my back and I'll be missing half my feathers by the end of it. Not a chance, lad, keep dreaming.\"",
    "f6be710a-41d2-4c53-9002-d73ac9c7190d": "\"I met some thieflings from your gang. One of them got trapped trying to get into an underground passage.\"",
    "12b04f0c-f4b0-4d94-b09c-fdff066b9292": "\"I need a little more time.\"",
    "b3301ec3-ac77-4db3-8d76-0ff7fedd2436": "\"I need to think about it.\"",
    "6c9112ef-e737-4490-8b3a-011f8250f148": "\"I need to think about whether I want to help you.\"",
    "40263aee-96b6-49f3-82b5-4a9a0b084973": "\"I need to think more.\"",
    "4bc97f73-7a4d-43e5-9107-65501b1ed11e": "\"I need your forgiveness like a mutt needs a fifth leg, pal! But it's not like there's much sense outta you except for mumblin' and grumblin'!\"",
    "50330a32-de26-4cf8-977f-365b53a946bd": "\"I never said you 'looked' like a spider, I said you are a spider! A nasty, carnivorous spider! Ow! That hurts!\"",
    "c80b061a-4364-4477-b5a1-fa76b9745d7c": "\"I packed up your tent, I washed out your bowl… Do I look like a servant or summat? Don't think you can scare me! I ain't scared of you!\"",
    "800c4bce-fe85-40dd-9a6c-c4fcedc8d7cd": "\"I promise you'll have no cause to be sad.\"",
    "4e9ee32c-bb59-42a5-8f1b-70e55102c38d": "\"I realized that I would have to die in order to live again. That the dark crystal must become my refuge and the receptacle of my powers. I must hide my soul in the crystal and wait for my heir to come to the Abyss and free me. This crystal is the Moon of the Abyss, set within a silver mount. I sent it to Golarion for my grandson. Do you see, Woljif? I anticipated your birth like no one else.\"",
    "adc40f9b-5bc3-4cf1-a682-ef8c856bd9a6": "\"I repaid my grandma for everything she'd done for me, which was absolutely nothin'. Why would I feed her if she wasn't bringing me any money? If you don't work, you don't eat. So I took off. I got bored of my teacher too, but when I as much as hinted at leaving, he said I owed him for my education. So I just nodded, and then I joined the Owlbears — the gang that ran our district — and told them that Yger was working their territory. I don't know what happened to him, but I stayed with the Owlbears. Then their leader started giving me the cold shoulder. I did steal from him, but never that much! So I had to rat them out to the guards. Then I joined the Golden Hands, that was a good time, rich pickings.\"",
    "3025d963-fb43-435e-bb52-f205c28178fb": "\"I stumbled out the other side, scrambled outta the way so I didn't get flattened by the stampede, I kissed the ground of my native lands, and ever since I've just been wanderin', tryin' to work out where I am!\"",
    "88f55732-7669-447a-b5b7-9d3229e01e37": "\"I swear on my ma and da! To be fair, I'm not sure if they're alive or dead, but even dead people can have a lot happen to 'em — they can be raised from the dead or just dug up to be used in experiments. I knew one old-timer, a street food vendor, who would buy fresh corpses, he was looking into something, almost as if... anyway, it doesn't matter. What matters is this: I need to talk to you, I don't have anybody else. Face to face, somewhere private. In Drezen, that'll do. When you see me standing alone, come talk to me.\"",
    "498c284f-ef3d-4b29-9fbc-988a8c325511": "\"I talked to Irabeth, and I've decided to make you part of my troop. We'll see how it goes.\"",
    "6fbaaec1-9d7d-448e-93e5-85bf32786688": "\"I think we have slightly different conceptions of what counts as 'enough money.' In any case, money is no longer a concern of mine. My life and my legacy belong to the goddess who sent you and the Commander to my aid.\"",
    "79c2e2ff-4486-4ba4-b366-8484c4c59c2a": "\"I thought better of him.\"",
    "c6c70971-b63c-40a2-a147-ecff7d3c24e9": "\"I thought you were a lowly thief, but I was so wrong! Forgive me Your Majesty! Forgive me for not recognizing you as a king immediately! Allow me to serve you, even as a washerwoman!\"",
    "e7d57818-940c-4c9d-b205-e270f010f8f2": "\"I took them for common brigands.\"",
    "2abe66f6-b9a8-40da-aa51-39a3f7900ca1": "\"I uncovered the identity of the person who robbed you. The culprit has been punished.\"",
    "b68862ac-fb91-444a-8aa8-2832205b84ae": "\"I understand. This whole gang thing just kinda fell on top of me. And now I'm here.\"",
    "027a418b-13a2-45ea-9667-d6cdc5719a4c": "\"I usually send every cultist of Baphomet to Pharasma. Now you're going to tell me why I shouldn't do the same to you.\"",
    "46ea8f77-e035-4572-b0c7-bbeeca6999bb": "\"I want my grandson to accept my power and become a continuation of me. Tell me, Woljif, do you want to ascend to the top of the world and rule it? If we combine my powers with your resourcefulness, the Abyss will submit to us, and all those who've wronged us will be punished. Are there many such wrongdoers, Woljif? Yes, I see, I know... and every wrong has been another step leading you to this moment. You have endured everything. You are worthy of great power, my grandson.\"",
    "35af4dfa-2820-4882-989c-4c08cdbfcd99": "\"I want to ask about something else.\"",
    "18e0c296-3bcd-40cb-80e7-e1963a150dbe": "\"I want to ask about something else.\"",
    "c5983fc6-c933-4e00-a074-d59ca29cf50f": "\"I want to ask you about something else.\"",
    "04853405-c0b7-4f4b-83b0-006401fb35d0": "\"I want to free you.\"",
    "6bb37bbf-8d60-45ac-b246-13d3064fe8d6": "\"I want to hear your shadow speak.\"",
    "7510c51a-41c2-48cf-8642-cda4a93f1a00": "\"I want to know more about you.\"",
    "a7a8c1e4-9bbc-4627-911c-f0a0ae565744": "\"I wanted to sacrifice those crusaders myself.\"",
    "0843314d-899c-4b58-9aa5-8c8ae9ebf83d": "\"I was informed that the tiefling I was searching for had set foot in the streets of Alushinyrra. Where else would he go, but to the mansion of his ancestor, looking for treasure?\"",
    "daa16dc8-6759-463d-b89f-01965cd7a0db": "\"I wasn't wrong about you after all, Woljif. You are a traitor. I took you into the gang because I heard you were a master lockpicker. I was warned that you were a traitor, but I didn't listen. I took you on, and for what? You've only endangered the Family.\"",
    "456f6536-e8f3-44ff-80f2-793e005cd923": "\"I will make sure that your pack and your person are thoroughly searched every day, thief.\"",
    "dba4cdf6-34e0-43c6-9539-acc6ffeefdbc": "\"I won't disturb you further.\"",
    "c80f7086-4982-457d-afea-ac79a9694e44": "\"I wonder what put that in my head. Well, that's my night ruined, now I'm gonna hear that ol' hag's voice in my head all day tomorrow.\"",
    "bff23736-a4ca-43ef-906b-3607c458ac3b": "\"I would've stayed with the Golden Hands, but the Northmen promised me a bigger cut if I told them where the Golden Hands kept their loot. I'm no fool, of course, so I told them. After that I only had one option — to join the Northmen. And then the Family came. At first, no one took them seriously, calling them thieflings and all that, but I felt it right away: they had power behind 'em, and they had more money. I'm always on the winner's side, chief, that's why I joined the thieflings. And right on time — some thugs came from the capital and made the Northmen leave. The ones who survived are in the Family now too.\"",
    "51625ce2-0d02-4d1c-9089-5c2a8256e15b": "\"I'd give her ten stabs in the back out of ten. No, actually, twelve out of ten.\"",
    "71e9c385-e4f6-44a4-ae4a-02232f0d0070": "\"I'd have said that meant that Woljif was cursed with finding friends among losers and screw-ups. But now that he's with us, that must mean the curse has been broken!\"",
    "ec753b4d-1be6-4da2-a696-623efc16adc3": "\"I'd just run clean out of ideas right when you arrived. For a moment I thought you were gonna play along... more fool me. I broke my own rules, expecting something from another person. Ah, who cares? The crusader's only got himself to blame for coming to the Wound. My conscience is clear!\"",
    "dd0b2e4a-9739-4c57-8f62-2de97582ce2e": "\"I'd run out of ideas just before you showed up, chief. I was already considering just lettin' 'em do it. He was a crusader after all, y'know, demons would probably get him in the end either way. It's not my fault that's how they do things! It was either him or me...\" {n}Woljif sighs and turns away. His tail is twitching from side to side in agitation.{/n} \"There is one way to get both of us out, but I can't manage it on my own. I need your help.\"",
    "737aa526-c16e-4c77-914a-e0c9d33ace03": "\"I'll lay it out for you: simple job, thirty minutes tops, we go someplace, talk to someone, and in return, whatever you want, I'll get it for you! Some extra rations? No problem! Armor, weapons, scrolls, you name it — it's as good as yours. If you need my help with something, whistle and I'll be there. I'm handy enough with knives too, and even my magic know-how isn't too shabby!\"",
    "84e1876b-c573-4740-8f5d-b01f66b79df9": "\"I'll... find you... spawn of Ygefeles... you will be bathed in blood...\"",
    "da42bab8-0c01-4cc7-b0ea-35e48c12844f": "\"I'm helping the Eagle Watch to catch the culprits. It's in your interest to tell me everything.\"",
    "6e2d4365-3857-4c8e-a04e-fc21450a37e3": "\"I'm here by chance. I just submit to the whims of fate and see where they take me.\"",
    "e59a1987-bbf2-49b0-b1cf-ff13e9180bd2": "\"I'm just a thief, a city boy, I don't go toe to toe with demons! Sure, I said I'd help you and all, but that was before! I didn't sign up for nighttime gargoyle attacks! What kind of idiot attacks in the middle of the night? I thought war would keep more civilized hours, to be honest. Wrong again. So apologies, chief, but I always end up on the winning side, s'just my nature. You and your lot, in the camp that night, did not have the look of victory about you. And it's not like I'd have been much help, if a gargoyle snatched me in its claws! Of course I decided to run. And run I did.\"",
    "0c6ac867-c8b9-4aac-96b8-b62febf56dff": "\"I'm not going to give you any advice. Only you can decide what to do with your amulet.\"",
    "d173d1f3-51cf-41bc-b85b-665124d3a121": "\"I'm not interested.\"",
    "8166c77a-d500-4378-8fa5-1cc1a0502be1": "\"I'm ready to give a name.\"",
    "3b3b23b3-dbc8-4597-a4d1-5c61192ae4b3": "\"I'm sorry. I really wanted to help you.\"",
    "a86ab0ea-afe6-47e7-a5ce-88685baddc86": "\"I'm talking about...\" {n}Woljif keeps winking, or maybe it's just a nervous tic.{/n} \"...how you all came across each other out of the blue and didn't realize that we were all on the same side: we all love Baphomet, {g|Lamashtu}Lamashtu's{/g} greatest creation! And nobody really wants to kill anybody here, we just want to... uhh... celebrate this meeting, sit down and drink some wine in Baphomet's honor, all that stuff! And we'll get back to the sacrificing once everyone's gotten to know each other!\"",
    "ac74ad5c-2e8a-4327-b4b7-088ed0b2099e": "\"I've changed my mind. Don't touch him.\"",
    "285397ba-2314-40ce-a358-3c535773e845": "\"I've found out everything I wanted to know.\"",
    "8af9da6f-36b7-45dc-9b66-82806479bb56": "\"I've found out everything I wanted to know.\"",
    "81eb795e-e6a0-4daf-a0e6-7eadb8fcc1ba": "\"I've got a smart mind and a knack for survival — I can adapt to any situation. I showed them my shadow, they dropped to their knees and started wailing! And the shadow was growling at them! They didn't understand the words, they just kept bleating: 'language of demons, language of demons.' And fear blessed me with inspiration. I'm standing there, burning blue, and I say to 'em: \"Of course it is the language of demons! I am the Crescent of the Abyss, chosen servant of Baphomet! Through my shadow I convey his will to you!\"",
    "4155c6fe-49bf-4e9b-9c1c-028c5d232e58": "\"I've made up my mind. You can have him.\"",
    "2981d4e5-9113-4db5-8623-731601f94c10": "\"I've never been to a farm. I imagine it's really pretty. Fields, and apple trees, and chickens...\"",
    "31ab55b0-3f13-46c2-bce2-4604a69645dc": "\"I've never seen anything like this! You need to use its power with caution, and we'll keep an eye on how the amulet works from now on.\"",
    "9af244ee-7642-4bfc-b79e-fcc7ed7117a0": "\"I've thought it over. I'll help you, and I'll talk to Irabeth.\"",
    "b59602fe-a22b-4d3e-a3c4-02210e9d9564": "\"I, though unworthy, humbly beg your forgiveness, Your Majesty. Life has been hard for the tieflings in my land, and it is my fault. But I beg you, don't kill me! Here, take my crown instead!\"",
    "29aa6cfe-7612-4947-aaa8-775459f37aef": "\"I... I'm worthy? Yeah, but I didn't even do anythin'... listen, grandpa, I understand you've been holed up in that crystal for a long time, so you probably don't know me well. I just steal here and there, trade a little, and I've never done anythin' special, y'know?... Maybe I'm not worthy at all, maybe you're just wrong? What if later you turn around and say, 'Why'd I go and give you that power, you useless idiot?'\"",
    "7edda9b1-ac57-458a-bcd6-5b2ef81a863b": "\"I... can still fight... I...\"",
    "3c489580-c9f2-4ab9-a031-3edd3a337931": "\"If I had a rich daddy, I'd have rich friends, and they wouldn't even care if I was a tiefling. But life ain't fair, and instead of that nice life, I have thieflings who are ready to break my neck based on a hunch. They can all go hang! They ain't the last gang in Mendev, and I'll find a better one if they don't apologize.\"",
    "406e7fbd-6379-44b4-b8df-da9d07e172cd": "\"If I had a stash in the Gray Garrison like those guys, would I have gone there, riskin' my tail? What's worth more to me — my tail or my loot?\"",
    "e352b85e-69a2-44c3-97ca-d43fdb401c8d": "\"If it was anybody else askin', I'd keep my mouth shut. But you're a tiefling, so... Yeah. I feel the pull. Sometimes. My mind starts buzzin' with all kinds of thoughts, but it's all nonsense. I don't wanna go to the Abyss. I wouldn't last a second.\"",
    "37a57298-3ea6-41db-8160-20152c6d6189": "\"If it's that important to you, sister Kerismei, I'll find it. And I'll drag the traitor here by his horns, just so's you don't end up at the bottom of the Sellen. But d'you know what you're gonna owe me for that? An apology. Right here, in front of everyone, you're going to apologize loud and clear so everybody hears it! You'll say, 'Sorry, Woljif, you're a good guy and I was wrong about you!'\"",
    "469f8183-de17-4c46-ae55-15f558d40a76": "\"If my gran could see me now, I wonder what she'd say?\"",
    "b37c6b95-d5ef-497c-8338-b6ce7b3b8e63": "\"If that isn't enough to help you catch the thieves, then I don't know what else to tell you! Now be on your way and leave me in peace with my wreck of a shop.\"",
    "b9bc9ade-ca4e-431e-96be-db0a6e929f2f": "\"If the demon doesn't kill you, I will, just as soon as I kill him!\"",
    "0f80d146-c834-441c-b814-c76c6e69617c": "\"If there's a reward for this tiefling, I want a cut.\"",
    "87380fa8-0d6c-430f-b4ae-770952c0ce67": "\"If we don't stop the demons, it will lead to a terrible disaster.\"",
    "46bb8153-a503-4d23-ac06-fe2a500b3751": "\"If you committed a crime, you'll have to answer for it under the law.\"",
    "1b5787c9-46bf-4154-abb7-a9cf1cf511dc": "\"If you're floggin' a fake treasure map, take care that all the islands are where they ought to be, or if you add some of your own devisin', at least give 'em normal-soundin' names. 'Lands of Woljif the Great' isn't a good name. It turns out.\"",
    "a1d528cf-2bfc-47e1-8968-03b151b28f0f": "\"If you're gonna be nappin' dogs, go for the smaller ones — the smaller the pup, the bigger the ransom.\"",
    "dafac545-73ec-4360-958b-c151183f6d16": "\"In a nutshell, chief, I've got a bit of a situation here — one wrong move and I'm a goner: the demon Voetiel is in the vicinity somewhere, a good man has suffered, the cultists are animals. I just want to get outta this and make Voetiel back off, but without you I've no chance. Help me, I won't forget it as long as I live!\"",
    "93036cd6-82c7-44c0-a6cc-12c7a6fa38f6": "\"In structure, your tail seems to be similar to a cat's, but manual examination is not conclusive... Tell me, would you miss it if it was removed?\"",
    "192e44cf-6565-4e65-91c3-1caf9008a471": "\"Iomedae, protect us!\"",
    "75d29435-a7f8-4d32-934b-3bd2b6f4c0fc": "\"Irabeth's given us a hard time too: you as much as look at some nice little bauble, and before you can think of taking it, before your fingers even twitch, she's coming for you, with her nostrils flaring and her fangs glinting. Scary woman.\"",
    "cbc56853-40ca-45fb-9688-729b1efca66d": "\"Is Woljif a descendant of Baphomet himself?\"",
    "c90ae5eb-2945-4da3-89c7-139b5e9d4d0a": "\"Is Woljif your leader?\"",
    "03bf7944-0a10-4cab-8715-72246f17c7c3": "\"Is he talking to me? He's definitely talking to me!\" {n}Woljif takes a step back.{/n} \"Hey, Hornhead! I'm the spawn of my ma and da — I don't even wanna think about where you crawled out of! Have at it, chief! Show him your special chiefly mojo!\"",
    "4ac2d3c6-e9fd-48eb-9bb7-81c7fa11758e": "\"Is it possible you entered the premises with dishonest intentions, but you have forgotten? I could try to hypnotize you and restore your memory!\"",
    "7e501e6e-a8c8-44af-99c3-15d2fe54b81d": "\"Is it really you? You're not an illusion, are you?\"",
    "25a4782c-e700-4c9a-ba84-8e906223a3b5": "\"Is this another secret? You can trust me, I won't tell anyone.\"",
    "75c2b75e-f791-4b42-8103-b4088f5390c9": "\"Is this what I'll become if I accept your gift, grandpa? I do look pretty good...\" {n}His voice still sounds uncertain. Woljif looks back and forth between you and his double.{/n} \"So we need to decide right now? There won't be another chance? All right, I... I have to ask the chief, one last time. What do you reckon, chief?\"",
    "85f198f6-9380-4264-9173-fc6738432c79": "\"It could be dangerous. I'm coming with you.\"",
    "331c2e07-3841-49f2-98ef-6304b9c6a389": "\"It doesn't do anything, it just looks scary. I remember when I was little, an old beggar showed me and my friends how to make shadow puppets: you put your fingers together in front of a light, and it makes the shadow of a deer or a dog or a dove on the wall. I tried so hard, I wanted to make the best shadow... and I did. It just happened.\" {n}Woljif chuckles sadly.{/n} \"Funnily enough, that's the last time I had any real friends. They tried to stone me later, screaming at me, calling me a demon.\"",
    "bdcf01bb-b819-4a55-89d8-2065758b231a": "\"It is easy to deceive those who do not know what you know. My grandson Woljif discovered this knowledge without my help, and I am proud of him. He deserves to become my heir, the one who will take my strength and avenge the fall of our branch of the family. A new Ygefeles will rise again!\"",
    "c23f9b1e-4e41-4b6d-b4fb-a2a4c68f3014": "\"It used to be such a hole, then the crusaders and refugees came here, and things started looking up. Although it depends who you ask, I suppose — witches better steer clear of here, because Iomedae's followers are ferocious. Especially Hulrun Shappok, the local inquisitor, he's a tough old goat. I didn't see it myself, but a serving girl at the tavern told me that her second cousin's son from his third wife is a paladin, and she said he said that Hulrun takes an unsheathed sword with him even to the privy, and when he sleeps, he puts it on the pillow next to him, and when he's in his cups, he strokes the blade and whispers sweetly to it, 'You are my one true friend, you are the only one I can rely on.'\"",
    "df75f421-69c8-4185-996b-ee3e62f1cf3f": "\"It was an amulet! It used to sit on a little cushion in the window of Ancientries and Wonders. Sterling silver, sparkled like a star, fine piece of work: on one side there was a half-moon, you know, a crescent, a waning Moon, and in the middle there was a dark crystal, like it was eclipsing the moon. Old man Fyllemen was so proud of that amulet! He used to say, 'I'll never sell it, it's the jewel of my collection.'\" {n}Woljif sighs unhappily.{/n} \"I used to go there to see what kinds of treasures there were in the world. There's nothin' else to look at in Kenabres. People used to claim it was a powerful thing, but who's to say... If you ever stole a thing like that, you'd have the guards on you the second you tried to fence it!\"",
    "6f8f7a1f-eea7-4603-8fd8-487791716e39": "\"It's a great idea! We'll get to work on it just as soon as we get out of this mess.\"",
    "5c1a10dc-58d2-459c-b931-96b3b6519965": "\"It's a harmless illusion, but you shouldn't show it to anyone — people hate what they don't understand.\"",
    "009ec6a1-1a36-4d48-a3d7-687ac2e89f22": "\"It's a pleasure to make the acquaintance of the demon who outwitted Hepzamirah's henchmen.\"",
    "65315de9-c14a-483b-bc1d-e6fbe3acc860": "\"It's an interesting idea, but I need to think about it.\"",
    "cc7d78d2-29e3-4efe-8bbf-e832fe8c31fc": "\"It's been giving me strange dreams, like I'm falling inside some kind of crystal, I keep falling forever, everything around me is shining... but dreams don't mean anything. I thought it was because the Wound is so near. But there's something else...\" {n}Woljif stays silent for a while, building up his courage.{/n} \"Chief, I'm stronger. My fingers tingle any time I use magic now, like it's dying to come out. It wasn't like this before; I did some magic, but now it's like I can do some real damage, you know! This never happened before I took the Moon.\"",
    "4835ffe0-4e2d-4c64-a3d0-49f715cf2cd0": "\"It's not the strangest thing I've ever seen.\"",
    "add3d35d-8e87-40ca-bab6-ccb783f4f7f7": "\"It's the crusaders! The crusaders are here! The Crescent of the Abyss must be informed!\"",
    "60c0c15d-1867-4e67-864a-7c184f66f0f4": "\"It's your inheritance, so deal with it yourself.\"",
    "40ab6ce6-60ef-41e0-9f7c-1a9fd9a117e5": "\"It's your own fault. You're lucky they don't know half of what you got up to with those cultists!\"",
    "314975ea-540e-40af-9741-26f36fa2aaaf": "\"It's {mf|him|her}! The one who killed our brothers and sisters!\"",
    "af664e1b-cdee-4d55-9fe7-713a61518a5a": "\"Just think how much you can do for the crusade now!\"",
    "57141d73-e6f6-4175-8157-738c90413f11": "\"Kenabres is burning. Why are you squabbling here instead of fleeing the city?\"",
    "e810c6f2-8893-4c89-b654-a7aacd2ea8bb": "\"Know the name of the one who will squeeze out your innards: Voetiel, Gorger of Screams, Hepzamirah's scourging lash and Baphomet's faithful. You will die begging me for mercy.\"",
    "c25c291d-d403-436b-9dee-e78c0d30c02c": "\"Ladies and gentlemen! Roll up, roll up! No dark magic, no fraud! A trick without any deception!\" {n}Woljif snaps his fingers and blue flame engulfs him. The shadow that was previously lying calmly at his feet grows, floating in the air behind him. It is the shadow of a huge horned, winged demon with claws.{/n} \"Ta-da!\"",
    "a7ca4965-e6f4-4e4f-96bf-88e3eab76a38": "\"Lann would never have had the sense to 'dump' anyone. He was straight as an arrow, loyal as a dog, and I strung him along because I wanted to.\"",
    "6829c681-1e78-4850-9d27-91e1599b4257": "\"Lap it up, Your High and Mightiness. A humble tiefling did what you, an aasimar with royal blood, couldn't. What's that make me, eh? Eh?\"",
    "72445e05-dd48-4ace-b03c-109810c4a147": "\"Leave the party. You are free to go.\"",
    "0bdf568f-f9bb-4166-a5aa-4f2fe0f6c28d": "\"Leave, I don't need you any more.\"",
    "574a50f2-169d-4433-8e7f-9898f5ab6835": "\"Leave. That's my final decision.\"",
    "bc0748a7-2cc2-4390-870e-7a9683e756fc": "\"Let's go. We shouldn't linger here.\"",
    "accd9e60-498a-4e37-a741-5247a244bac5": "\"Let's talk about something else.\"",
    "c76fc2ff-c513-48cc-8186-7ca46b21ad52": "\"Life can change in the blink of an eye! Yesterday I was thinkin' I had it all figured out, no surprises for me, and now today I'm dragging myself someplace with a gang of… uh, strangers.\"",
    "19614b24-ef55-4ba2-913b-2fc8d9313c0e": "\"Life has taught you to be too cautious, Woljif. I do not want to take your body, I want to help you. Who were you before you found the Moon of the Abyss? A pathetic thief from a small town. A coward and a traitor. A boy who was hated by his own mother, driven away from everywhere he went. And now look, Voetiel is dead. Look at all the treasures that are rightfully yours. And this is just the beginning. You will become the Prince of the Abyss, my grandson.\"",
    "367f4d45-49e9-4e30-9b97-77f8a210a9b5": "\"Life is worth more. As long as you're alive, you can get more gold. But you are an idiot, so you won't make money no matter how long you live.\"",
    "90e6677b-9c22-4773-9256-5858cf0ce4c4": "\"Listen up! Brothers! Sisters! The Shadow has spoken! It says that a demon will come to a secret place, a wasteland where there are almost no trees left, next to a bend in the river. We once passed by there, but we took a wrong turn and didn't find it.\"",
    "18b5542b-0b3c-4a1c-9fd3-58cba121502c": "\"Looks formidable. I like it.\"",
    "a365f567-bd30-4387-ab9e-9ef62b376c04": "\"Looks like it's just you and me, cherry roll, alone at last! I've had to hide you from everybody for so long, but now I can finally enj… hey!\"",
    "d6ef2f59-f981-4d34-8266-5898b58fa622": "\"Looks like it... Go figure!\" {n}Woljif shakes his head in disbelief.{/n} \"I mean, I thought I was lyin', but turns out I tripped over the truth without even knowin' it.\"",
    "51a9752a-2317-4107-a27c-94686b514276": "\"Lord Baphomet conceived many demons, many bastard children unworthy of their father. One of them was Ygefeles, who made his way to Golarion. His blood, and hence the blood of Baphomet, flows in you, tiefling. Lady Hepzamirah will destroy all who defile the purity of this blood!\"",
    "e49b4689-cc69-4221-85a4-1d1dae5a16e5": "\"Louder, louder! Again! Make me believe it! Try harder or else I'll have you tossed out on your ear!\"",
    "365dca61-7a8a-4cbd-b628-0ee51199d43b": "\"Master. Awaiting orders.\"",
    "296a0beb-b039-42ba-82c7-e553628770c9": "\"May Iomedae keep you.\"",
    "a06b4e44-4f9b-4d01-87c4-733b03156670": "\"Maybe about how you're going to help me and we're friends again?\"",
    "9a6bc847-ceaf-4198-a3ef-cefed5582a6d": "\"Maybe for you it is. You're the crusade commander and all that. But for me, today's just one big mess I managed to get myself into. My life starts after this is over! I just wanna make sure I sure I live to see 'after.' And... I want you to live to see it, too.\"",
    "58a76b7a-7c80-40b6-b190-e9f93035777f": "\"Me, of course!\" {n}Woljif folds his arms.{/n} \"I'm a prisoner here, you know! And, I suppose, there's also the other fella, Deval. The one that's tied up. I kind of owe him one. I made a dumb mistake, and now he's paying for it. Now don't get me wrong, I couldn't care less about the guy! He got himself into this mess. Except, if it wasn't for me... they maybe wouldn't have caught him in the first place.\"",
    "6d7192b8-4185-4a90-9f6f-b561a5b297db": "\"Me, of course!\" {n}Woljif folds his arms.{/n} \"I'm a prisoner here, you know! And, I suppose... there was also the other fella, the one they killed on the altar. Deval. I tried to help him, sort of, I tried to delay the sacrifices as long as I could. But he's the dummy who got caught, but I felt sorry for him, of course. And they just killed him...\" {n}Woljif sighs and turns away.{/n} \"What else is there to say? He's dead and gone. It's not my thing, helping people. Picking pockets, that's more my style. You see what happens when I help people.\"",
    "99241b0f-42db-47fc-a50a-fd9a797be4b2": "\"My demonic heritage...\" {n}Woljif tugs his tail, then his horns, with exaggerated seriousness.{/n} \"I'd get rid of it, but I can't, see? It's in my blood. But you're right, I've seen nothin' good from it. Except for my Moon. This powerful amulet was passed down to me, so that means the only person in family who wanted me to be born was a demon. Ironic.\"",
    "07077f5a-db73-469f-9724-84ac45f13873": "\"My family... it's an interesting story, actually, but I don't tell it to just anyone. My father and mother had a bakery, their life was great but the gods never blessed them with any children. One day my mother went to the river to wash some clothes and saw a basket floating downstream. Inside the basket was a baby, adorable and chubby and fast asleep — it was yours truly. In my hand was a note spritzed with expensive perfume that said, 'Take care of my little angel.' My mother brought me home and she and my father realized right away that I was Heaven-sent.\"",
    "0eb51e84-30b3-4927-85d8-5ac1b513db6b": "\"My mistress is the high priestess of Lord Baphomet. I will fulfill her command and she will honor me with her blessing!\"",
    "8951ccd3-c7ba-459e-85c2-70c5c5f34fc9": "\"My, my, it turns out you are of noble blood!\" {n}Daeran sweeps into a low, mocking bow before Woljif.{/n} \"I beg your pardon, my dear sir, but would you be so kind as to remind me how should I address a noble personage from the Abyss? 'Your Unholiness,' or perhaps 'Your Deplorable Disgrace'?\"",
    "ba86cd5c-39cc-4f07-a931-baa1ebdba26a": "\"Nice friends you've got there, little tiefling. Look how highly they value you! If there's a reward... ha! Your reward will be a quick death!\"",
    "844d78c3-0ce5-43b7-8644-803c00ad5a69": "\"No special observations. Subject was unremarkable.\"",
    "d22926d0-f084-40fc-ad76-982d8467bbfd": "\"No! Don't kill me! Have mercy!\"",
    "4eea732c-11bb-48ef-b91b-182347c67394": "\"No, I am not mistaken. I foresaw your birth, and I foresaw that you would come here. You are exactly what I need, Woljif, and no one can replace you.\"",
    "c703ad97-cd53-4325-81bc-618b0bd8e443": "\"No, I haven't. And I've got claws, not nails. And I'll slash your throat open if you don't shut up!\"",
    "2d761464-62fb-455f-be40-ced4644a1fd2": "\"No, I'm not going to help you.\"",
    "97d9bda7-3a3e-40ea-9c70-ac0f58ecea04": "\"No, you can't accept his gifts. Don't even look at them! You're making a mistake!\"",
    "3a1cfd27-ab00-4773-8c97-b726261f9f99": "\"No. I want to return to the land. Grow grapes. I don't want to fight anyone ever again.\"",
    "c8e074d3-9dd9-46f3-a81c-c49be023bacf": "\"Nobody explained nothin' to me! I don't even know why it's so important! Why does nobody ever tell me anything? I don't even know who this Ygefeles guy is! My grandpa? My great-grandpa? My uncle?\"",
    "ac9c6601-3637-4dcc-b10d-dbc0286680a5": "\"Nobody should live under the constant threat of punishment. You could kill Kerismei and take her place.\"",
    "20edec52-8285-4fd7-9748-895f55886515": "\"Not even a demon, but the shadow of a demon. You're pathetic!\"",
    "0ea29538-631e-4624-a339-fb85c86c09a9": "\"Not just any shadow! My shadow! My special shadow! After I spent a while running around the Worldwound, scared out of my wits, it suddenly crept out and whispered in this distant-sounding voice: 'Voetiel... North... Fear Voetiel...' And the name was familiar, because that's what brother Melroun yelled out, and I put two and two together: this Voetiel was in the north and I needed to make sure he didn't find me. Bit by bit, I got the shadow to tell me that Voetiel was a demon and that he was looking for the Moon of the Abyss. Who knows why. By the way, I have a couple thoughts of my own about the Moon... I'll tell you about them once we're out of this mess.\"",
    "ed7a4a70-c34f-4cae-a21d-d910b2568f32": "\"Not my ancestors — my old gran, it was. She got up to some wild stuff in her day, and I'm one of the less disgraceful episodes!\"",
    "e50982ed-cc56-4a8e-9eb0-0663d9cdbde8": "\"Now I've seen gramps, and great-grandpa Baphomet... I won't be surprised if mom and dad pop outta nowhere and try to wring my neck.\"",
    "281f7938-e54d-4c73-92c4-e5080964bf4a": "\"Now just wait a moment. Am I right in thinking that that little guttersnipe Woljif has got his own cult, and I do not? How am I supposed to live with this knowledge?\"",
    "01a1df6d-1c36-4bf7-90e8-514a92ecee73": "\"Now she won't be asking me questions like: 'Woljif, how'd you manage to get out of this one?' or 'Woljif, you're so thin, didn't they feed you?' No, something serious has gone down, and I just know they want to try to pin something on me, I can feel it in my tail. So I knew right away that I couldn't go alone. You turned up just in time, chief. You don't need to do anything when we get there, just stand behind me and look mean, and I'll handle the rest. Somehow. Let's go, I'll show you the way.\"",
    "77720d09-1ce8-45c1-bde8-d4ea4a0a911a": "\"Now? Are you the chief or what? You tell me! Y'know, I've got a good feelin' about our campaign. So far, we've dealt with everythin' that's been thrown at us, together... I'm startin' to think the wrong gang was called 'the Family,' y'know?\" {n}Woljif smiles.{/n} \"I'm with you to the end, chief. And after the campaign... you'll have to live long enough to find out. Let's defeat all the demons, and then we'll see!\"",
    "b9e340c5-a60b-4a70-9c78-47baec45fd11": "\"Of course we'll meet again! I'll come to Drezen, like I promised... if I work out how to get there. Eh, it don't matter — I made it outta the Abyss, so I can find my way outta this hole! I'll be seein' you! May... whoever it is you worship keep you!\"",
    "61e1b54b-294d-4a38-acc0-f51717fd7f7c": "\"Oh well, and there I was thinking I'd impress you!\" {n}Woljif sighs, his tail drops, and the shadow and blue fire disappear.{/n} \"Thanks for not dragging me in front of the paladins at least. They already know me, I've been brought to them before. I remember the paladins all standing around and looking inside me for traces of evil. They couldn't find any, so they let me go.\"",
    "4649a64f-16de-47c4-91fa-3f5db03c1f00": "\"Oh! That's our traitor, I'd bet your life on it! Kerismei drilled it into our heads that we wasn't to go hanging about the shop! Hmm, red hair... We've got a couple of gingers. And plenty more who get it out of a bottle. So much for a special observation. Golems ain't all they're cracked up to be, eh? Maybe its master knows more.\"",
    "9119e8d8-4ca2-41ec-b0a2-b2dbffbbaad3": "\"Oh, Chief, I could fill a whole book with the adventures I had! There was the time I almost got eaten, another time I almost got taken into slavery, then there was the night I drank somethin' iffy in a tavern and I started heavin' locusts — little ones, mind. Bleugh! But I did manage to pick up some goods there, made a few connections. I was just roamin' around, and then I saw it: a portal opened up, everyone starts runnin'... and I take a closer look and — it's a portal to Golarion! My heart skipped a beat, and before I knew it, my legs were carryin' me straight for it!\"",
    "d8162a3a-d3e4-4876-a1fb-1ae90199eede": "\"Oh, come off it! Your shop's fine! It's a bit... ransacked, maybe. But nothing a bit of spit and polish can't fix!\"",
    "05a10c79-97cf-4bff-8a53-5ae1ff5e9ed6": "\"Oh, tiefling boy, you are conducting your own experiments! I was just in the middle of working on my Universal Scale for the Measurement of Strength of (Semi-)Divine Beings. We should compare our findings!\"",
    "bd0fa116-cd4e-433c-8a47-46ba76284a75": "\"Oh...\" {n}Deval looks slightly disappointed.{/n} \"Unfortunately, I don't have any money on me. I only managed to find my belongings with difficulty. Please accept this enchanted ring as a sign of my gratitude — I found it in the pile of weapons back at the cultists' camp. But I shall remain in your debt.\"",
    "7cbc438b-7c4e-4484-8b13-c639bfaed1d2": "\"One more thing... Have you seen brother Melroun? Even he got powers, am I any worse than him? No way! I'm better even — worthier! And I didn't die in battle, which is more than I can say for Melroun!\"",
    "b681d19f-3f65-4977-8a56-268844712316": "\"One, two, three, four, five.\"",
    "086c1355-31cc-45da-8309-437266652b06": "\"Pearls of wisdom from brother Woljif!\"",
    "2e8f8e93-0600-4986-b170-e0a57ea6bf45": "\"Pearls of wisdom from brother Woljif!\"",
    "7f3a3c7b-d3bc-4f5f-91c5-cd6b826e9df0": "\"Pearls of wisdom from brother Woljif!\"",
    "e90ca7c4-6b3b-4d0b-a977-07dafabbc736": "\"Pearls of wisdom from brother Woljif!\"",
    "bbb8b413-09c4-45f6-8a4c-eca3d69bfa26": "\"Pearls of wisdom from brother Woljif!\"",
    "581169e8-cb00-4a3c-a04a-fb2dd412dde1": "\"Persuade him how? I ain't even gonna try. I'm just gonna let him have a little chat...\" {n}Woljif erupts in blue flame and the shadow of a winged demon with claws grows behind him.{/n} \"...with the Devourer Demon from the Depths of the Abyss!\"",
    "78a0959a-983d-451f-9293-dcb94f380f7d": "\"Pfft, peacocks. Do you know how loud their cries are? Well, I do! I once chased a whole flock of them back home in Elysium! I only wanted a feather or two, but they ran as soon as I got close...\" {n}Aivu looks abashed and falls silent.{/n}",
    "151782d1-a9f0-4b68-93af-cfacc65e0b63": "\"Please forgive their prejudice. Everyone is on high alert, but give them time and they will get used to you and accept you.\"",
    "ce0c7d60-0626-48b0-8b20-2f115c5cf77b": "\"Please, calm down. No one's going to rob you.\"",
    "b39fd283-c0cc-4b7b-b203-66b702806074": "\"Pretending to be cultists of Baphomet... good thinking! But why did you ask me to do it?\"",
    "1d1c7553-a468-4870-a0bf-350896c720e2": "\"Pull yourself together. Today could be the most important day of your life.\"",
    "1bc0e29e-b618-4f3b-b6bc-f7243605d38c": "\"Punished, you say? Pff. Well, thanks for that. I won't be seeing hide nor hair of my merchandise again, that's for sure. I'm alive, that's something at least.\"",
    "8c8de29c-d8f7-45ac-9d85-9f9c3797a65f": "\"Put that knife away. If you try to stab me, boy, I'll rip off your tail strangle you with it.\"",
    "1af73c94-283e-493c-85a0-0bae98f56102": "\"Quick, tie him up!\"",
    "71677fd1-39d8-4dac-95df-ed1aedd8c53e": "\"Quit bothering the decent people in here, Woljif, or I'll knock your teeth out.\"",
    "cf3205df-e1c9-4636-9f2c-2747e6629d9d": "\"RRRAGHHHHH!\"",
    "72969b1d-27f0-4f77-8ec7-fb15e327ec9e": "\"Ready to go?\"",
    "4c3ae8fb-a25c-46a8-b3b0-d7a11df4f0c5": "\"Really, chief? You don't want me at all? I'll go, of course, but you better think hard about this!\"",
    "33e3ef28-f6cf-4ca0-a38a-893f16af9aa4": "\"Remind me why I shouldn't just kill all these cultists here and now?\"",
    "1589ed1f-738e-41cd-84ed-53d0a62818ce": "\"Remind me, why is this item so important?\"",
    "904d7da9-8a77-4798-8547-127556485c5e": "\"Remind me: what are you accusing Woljif of?\"",
    "17e09fd6-2d83-447b-b5dc-3deb3758403b": "\"Revenge on Hepzamirah and her henchmen!\"",
    "0d5f447c-07a7-4164-986b-e1c8ba5cf331": "\"Risking everything for some shiny trinket...\"",
    "ca56d419-ef18-4641-9b1d-c0c86dc9f11e": "\"Root out the traitor, but be quick about it. Time's running out — I don't want to get chewed up by demons.\"",
    "11010926-f01e-4dcd-8042-b2f4932767f0": "\"Run? Me? I fought 'em, I did, you shoulda seen me! I got one right on the nose, sent it arse over teakettle, and it flew off! I've gotten into scrapes a fair few times before, been caught by surprise in the dead of night more times'n I can count! So that's why I leapt up quick as anything, grabbed my knives, and... well, of course I made a run for it! What else was I gonna do?\"",
    "a5983861-17ac-489d-ad6b-733605c95614": "\"Same way I end up anywhere! I was walking and walking, and then here I was. Oh, I should mention at this point... my shadow, you know it, well, it's started talking. At first I was so scared, I thought there was someone growling behind me, but then I listened closely and it was my shadow! It only got out a few words, but I heard the name Voetiel, and I learned that he's a demon, and that he wants my Moon of the Abyss for some reason. And then I learned which direction he was looking for me in. When I heard that — I turned around and went the other way. I'm not an idiot.\"",
    "fb8ec60d-67db-4da3-bde2-20efa754bc86": "\"Save your breath, Woljif, you've still got a lot more talking to do.\" {n}She turns to the tieflings.{/n} \"Tie him up and let's go.\"",
    "e46b1bdb-2920-4bd6-9437-9bc60bd03a74": "\"See what my power bestows. Imprisoned in the crystal, I felt how he called to me, how my magic was changing. I can defeat Hepzamirah, even Baphomet himself! With my power, you can easily crush your enemies, and any crusade will seem like a leisurely stroll. Now come, and guide my heir to the right path.\"",
    "56eb96c6-0922-4d75-bc29-8ac63ab40423": "\"Seriously? Usually everyone just believes everything I say. People love stories like that: you know, a cute baby, a basket, a blanket, what's not to love? They look at me differently, as if I'm worth more just because the sheets I spit up on might've had a fancy coat of arms on 'em.\" {n}Woljif laughs bitterly.{/n} \"If I was really a prince, I wouldn't be sitting around here, I can tell you that much. I'd have already gone to take what was rightfully mine. And then I'd come back with an army, so I could watch the guards and merchants who pushed me around all my life bow and scrape before me. But that's not gonna happen. Wanna hear the real story?\"",
    "cdfbacd5-c769-4630-a0a3-362667bc935b": "\"She is strong, dangerous, imperious. She will be the one to judge when the time comes, not the other way around.\"",
    "72f115a5-f4d5-40c7-b094-fcb13a49da93": "\"She marked us for death and hunted us down quite successfully. I did not want to be among her victims. I hid in Alushinyrra, but I knew it wouldn't last long. In the end, I decided to learn my future — forewarned is forearmed. I was able to acquire all the knowledge I needed about my future self after many rituals. I saw a vision of how I would put a crystal like a dark moon into a silver setting. I spent a long time trying to understand this vision, and finally, bit by bit, a prophecy came to me.\"",
    "35088b6f-e396-45f6-af0b-18243e65f2d5": "\"She was always nicer when she had a few drinks in her, so I could ask her things then. One time I asked where she got it from, and she said it was from a demon. You know, the demon who was my grandfather. He said the Moon was to be passed down. My ma was good for nothin' and nobody, so that's why grandma decided to keep the amulet for me. She used to say it would be mine when I grew up.\"",
    "b2be124d-e4a1-47ee-8e2c-8210def63583": "\"Show me what you can get using your thiefling connections.\"",
    "90a3fd00-89fd-4ae9-84cd-3fc7571c7e86": "\"Show me what you've got to trade these days.\"",
    "8436c5d8-1d40-49f7-8d10-c207fe3b95c4": "\"Show me, too. I don't want Woljif to have to face you alone.\"",
    "6bc9d60d-d4ae-4f98-9173-0b657bba0ce0": "\"Shut it, or you'll pay for your insults with your life.\"",
    "792877b7-1ec3-42d3-b1bd-4d34b6416340": "\"Sister Kerismei used to say that us tieflings were one family, and you see how that turned out. And did you hear that excuse for an apology? I did the right thing. And I was right to want to run when I just planned on stealing the Moon of the Abyss. Everything turned out as it should.\"",
    "22295a96-af9e-4063-b258-a4c6b9cefc86": "\"Sister!\" {n}Woljif nervously bites his lip. His cheeks are flushed and his tail is swishing through the air.{/n} \"You forgot something.\"",
    "7bc09b96-e426-45ce-993b-4c75d9ae5555": "\"Slow down, you're not making sense. What's going on here?\"",
    "3b053210-6e58-46d7-9b13-fe4c34951c61": "\"So everyone is supposed to believe that you, a known coward, want to drive off the demons, and not take the first opportunity to flee somewhere warm and safe?\"",
    "2b9f25c7-fe97-430d-80a2-e1cbbd6d2243": "\"So if you need anything, a scroll or something, just say the word. I have a little portal to our people in {g|Nerosyan}Nerosyan{/g}; you put a note there and you get what you need. I can't get you anything big, but what they do have is all high quality! Nothing's too good for you, chief. What's mine is yours. For a price, of course.\"",
    "a61ae1ae-9e9c-414f-8ad6-78012afa0d2d": "\"So it's you... I trusted you! Hey! Take this rat away for questioning!\"",
    "3392f4d4-4f79-48e3-975b-6268a1eb9b3c": "\"So long, suckers! Voetiel and Hepzamirah will get you in the end!\"",
    "05a29579-d5aa-4fcb-b4e0-48c1a91ccf8b": "\"So she would slay me right away, you mean? You saw how antsy she was over Kenabres and all this. So I did it, I took the Moon of the Abyss. But I didn't go to Irabeth! And big sister wouldn't hear my explanations, she doesn't have the time. I even thought I'd hide the Moon somewhere, and then, when all the noise had died down, I'd go get it and make a run for it. I'm sick of the thieflings. And they never appreciated me anyway.\"",
    "cda6e63b-2b6b-4b20-8fad-6be1029e414a": "\"So they haven't got the thieflings? I thought the city's finest were on the job, and they'd...\" {n}The gnome sighs.{/n} \"You can't rely on anyone. Ask your questions then, if it's so important!\"",
    "e3c0d924-2240-498e-973f-8e0613585bbb": "\"So you did betray the thieflings?\"",
    "902390ea-5d86-4ec3-9dd1-3508639bc8bb": "\"So you sort of wanna take over my body?\" {n}Woljif looks disappointed.{/n} \"Really, grandpa? I thought better of you! I'm your grandson, y'know! You shouldn't treat your grandkids that way! You take care of 'em... put up with their hijinks and stuff. Not make puppets out of 'em!\"",
    "7f626299-a5ac-4849-8b6e-3a906966db0d": "\"So you're trying to betray me again and run away.\"",
    "235acb03-4684-458e-b355-63f55b8dda00": "\"So your shadow talks now...\"",
    "ff7737b8-69f7-4a0f-82a0-405c4c358f37": "\"So, defend it, I'm not stopping you. It's your city. But we've always been outsiders here — why would we fight for you now?\"",
    "a54f35de-10dc-4bbc-9ffe-4532a480b318": "\"So, they caught you, poor thing, stripped you of your loot, and you didn't even manage to stash anything.\" {n}Kerismei is pointedly polishing her knife.{/n} \"Where's the Moon of the Abyss, brother Woljif?\"",
    "d985e754-abcd-4f83-a34e-d1c96e2feaec": "\"So, what was I saying... Oh yeah, that's when I realized that even if you have great strength, you need to use your brain too. And now if Voetiel gets to me again, I'll be ready! Thanks for understanding, chief. I don't know what I'd do without you!\"",
    "f3fd5dc0-dd73-41cf-ad25-59a70f2af624": "\"Sorry I couldn't swing by sooner, dear sister Kerismei. It was just one thing after another: first I was in shackles, next... well, no, I was still in shackles, and I was being watched, and then the chief got me out, and I came here straight away. I knew you'd been waiting on me.\"",
    "5936c4a6-6b6a-47a2-b5fc-9b18e1081d9c": "\"Sorry, wrong wasteland. I'll be on my way.\"",
    "0889fb5a-d731-4712-b648-0d31baf7a601": "\"Stealing from someone you call a sister? That's low!\"",
    "af819add-974b-4967-9a38-153b034b810c": "\"Still, things ain't too bad in Drezen, it's almost like being in a real city! I just wish the patrols stopped draggin' me up in front of Irabeth all the time. It's like I can't walk into a store, or take an innocent peek inside a warehouse without being suspected of something!\"",
    "271cb04a-9908-4257-9763-09b0debff491": "\"Stop wasting my time. Talk!\"",
    "542f3367-ee12-403e-8cb6-ee9814c7c6aa": "\"Stupid little rat, I thought better of you. Apparently your horns have finally grown through your brain! I'll have to beat all that nonsense out of you! You will only serve me!\"",
    "bdec7693-bd3b-40e7-bb15-c8ef8b0a68a2": "\"Such a tasty treat you stashed away for me, runt. Today I'm going to act like you don't exist. You're welcome.\"",
    "26d10025-c0f9-4990-a501-e542f58ee842": "\"Sure thing, think about it. Just call me if you need me, we'll discuss it.\"",
    "3b6d54ff-9d6f-4dad-a4e4-860787ab5dcb": "\"Surrender thy soul, Delvan!!!\"",
    "7114df0f-73a8-42b8-bf5a-dee334d75558": "\"Take your jokes and shove 'em, tiefling!\"",
    "c2ac100d-b66c-4a67-a10b-dc5672089aaf": "\"Take your power and destroy the old Woljif. You can do it without him.\"",
    "0a5a2947-9bd1-4f31-8cdb-6349131b66c9": "\"Tell me about Woljif.\"",
    "fc6830bc-a728-459e-8916-38ecd1364565": "\"Tell me about any suspicious people who came to the shop in the last week.\"",
    "bcc29c13-3f81-4076-8068-c5a7eb210389": "\"Tell me about the red-haired tiefling.\"",
    "5dd6812b-4a2d-419c-ab95-23937749d386": "\"Tell me about the thieflings.\"",
    "74672dd2-55ea-4d7e-be58-2f0c77e6da47": "\"Tell me about the tiefling woman.\"",
    "73ed7b1c-dbab-48d9-bf61-cbc2ecb91448": "\"Tell me about the tieflings that have visited Ancientries and Wonders recently.\"",
    "46ac780d-becf-4076-8dd6-7dcb0b30b95f": "\"Tell me about your shadow again.\"",
    "9401b030-2125-46f4-a753-ed93534de2de": "\"Tell me the real story of your family.\"",
    "ca70e2ee-3080-41bd-814c-b165c74652da": "\"Thanks to Aroden.\" {n}Ygefeles gives a low chuckle that rumbles like distant thunder.{/n} \"I do not know if you remember the times when prophecies were not just heaps of useless words, but I do remember. You see, I am the son of Baphomet. I don't think you need an explanation of who he is. Baphomet conceived many children, but my sister Hepzamirah wanted to be the only one.\"",
    "2b0efc5a-c4a6-4b96-9b46-35f1e729b67c": "\"Thanks to your efforts, Woljif. Go, time is of the essence: if there is a demon hunting you, better to lure him into a trap and strike first!\"",
    "05771e1d-beda-474d-8a7e-bab957854588": "\"That Deskari's got an ugly mug on him, doesn't he? And he thinks he's the best and the smartest, but we got one over on him. I wish I was as full of myself!\"",
    "8d56fd8d-c379-453d-987b-339791921957": "\"That cuts me deep, chief! You and I saw who the traitor was. It's just that when we robbed the shop, I went in first and took what I wanted. Nothin' wrong with that.\"",
    "164d638b-032f-4d37-8edf-a1eeaf1d3d87": "\"That depends. He was indeed most fortunate to find himself in a party with me. On the other hand, he also ended up in a party with you!\"",
    "bbd3f66d-e3bc-4e2d-94cd-b588e38eb4e9": "\"That doesn't sound very believable.\"",
    "2f2ffe5c-8392-4ea4-a0a4-2501a1427636": "\"That reminds me — the thieflings' merchandise is still at your disposal. So don't be afraid to ask if you find yourself in need of somethin'.\"",
    "dbcd374e-888a-407a-960e-307d3d7b0701": "\"That was my cunning plan, chief.\" {n}Woljif's tail is whipping back and forth so fast it's a blur.{/n}",
    "a1fc7f58-2fc0-4b1f-bf27-694cb2819556": "\"That was the most pathetic apology I've ever heard.\"",
    "49be8aa0-2f21-46d9-83a6-543c729ee8f9": "\"That was you mute? You're an even bigger talker than me, your excellency. Only you sound like a library book, and I sound like a back-alley gutter. I learned my letters on the streets, you know, from the signs... anyway, that's by the by. I wasn't planning on saving you, I just didn't want you to pop up in my dreams, looking all pathetic and asking, 'Why, Woljif? Why didn't you save me?' Nah. I don't need that kind of hassle in my life!\"",
    "11f8b60b-a9f9-408f-84be-72c8cb012d39": "\"That's all true so far. Go on.\"",
    "c33e8816-1e7f-4bde-b366-111cd9220567": "\"That's easy. You know Irabeth? Feisty-looking gal, always wears armor? You can't miss her, she's the meanest fighter in the whole city. When you see her, put in a good word for me, will ya? Tell her there's this guy, Woljif, locked up for no good reason in the Defender's Heart — well, for the follies of his youth — and he really wants to get out on bail so he can keep up his good behavior and make a contribution to society. Got that? Will you do it?\"",
    "b9c69a5b-fad3-4af0-9670-159a7c99d838": "\"That's great and all, gramps, but... I'm not quite followin' you — revenge? A new Ygefeles? I mean, I want your power, of course! But, like you just said, it's easy to deceive, and all that. Right, chief?\"",
    "4489c5b3-2e3c-4db5-b6dd-1f7d30a41772": "\"That's it! With that description, we'll surely sniff him out! Come on, chief, back to sister Kerismei we go to have a good, long shifty at all my brothers and put all these clues together. Something tells me our traitor isn't gonna wriggle outta this one!\"",
    "34069aba-f4cc-4301-9aa7-ca23401943dc": "\"That's the whole sorry story!\" {n}Woljif crosses his arms, looking affronted.{/n} \"Some Family this turned out to be. S'just a name in the end. In a real family, people take each other at their word — they don't throw around accusations! I didn't take the Moon of the Abyss! What am I gonna do with it? You can't sell it to no crusaders — it's a special item. You can't wear it — it'll get nicked. It's pretty to look at, sure, but it ain't that pretty!\"",
    "64ee7f94-ade5-4c01-99cc-942af961c30c": "\"That's what I tell 'em! 'I'm a poor, unfortunate tiefling. For the love of Iomedae, gimme some money!' But they don't!\"",
    "082e3bbf-2b45-470b-8ad0-4d5b16a6b0b7": "\"That's why thieves live short, sad lives — many of them don't put any value on life, they all think that money is more important.\"",
    "fe9137d4-edb6-4469-b501-43ec582af7f8": "\"The basement is below me. I guard the basement. Leaving my post is prohibited.\"",
    "f3e688fb-c396-44d1-919d-fecf8dfb130d": "\"The burden of proof lies on the accuser, Woljif doesn't have to prove anything.\"",
    "c83c316d-d628-4569-a765-ca7e1f39d85d": "\"The higher you rise in life, the more people will try to take you down, and we all have risen high. Even you, worm, have become someone of note, thanks to the Commander.\"",
    "031b7671-d823-4d9c-ac8c-1a8c5a3a6125": "\"The law puts nobles above common folk. Deval isn't obliged to speak courteously to you, but he has done so. Appreciate that.\"",
    "fddaf209-3de9-426e-828d-52c29dd72661": "\"The shadow brought me here. The shadow should've known you were here, because it always protects me from you. But why... why didn't it warn me?\"",
    "cc1f4239-0364-4b45-b3f8-5c4bdb69d41d": "\"The thing is, my family's still alive and kickin', see. Why don't we revisit this topic once we're not under threat of a slow and painful death?\"",
    "4029a577-8e39-45ed-8065-215f5034162d": "\"The time for vengeance has come!\"",
    "b1629045-9dd6-4402-8d52-eef8e9f4323e": "\"The traitor is Dalna.\"",
    "389371cf-ceb0-4010-9de3-3440dc55fb25": "\"The traitor is Doffie.\"",
    "0b11778d-5a2a-427b-8a38-b2cbf85c74a1": "\"The traitor is Melroun.\"",
    "0f0662a0-c8e3-4bbe-a6ed-2df628ce4207": "\"The traitor is Tavie.\"",
    "23c6e905-d497-4459-9b1b-456d50477241": "\"The traitor is Varnir.\"",
    "804b31d5-6102-453d-b750-4ab85d5691fc": "\"The true story is boring: my family is human, both my father and my mother. They used to live in a village nearby, I forget the name. When my ma had me, my old man got so mad, he almost killed her. Pinned her to the wall and started asking questions, like why his son had horns and a tail. Well, my ma told him that her mother, my grandma, used to fool around with a demon. When he heard this, daddy dearest got drunk, trashed the house, and then took off.\"",
    "6ed751a3-0a55-4e1f-88d3-c182fad1c94f": "\"The way Sosiel talked you up, I thought you gotta be like an angel from Heaven. But now you're here in the flesh... and you ain't no angel.\"",
    "d27bb9ec-742a-4ba3-826c-8de945608efb": "\"The {g|Hepzamirah}Hepzamirah{/g} he's talking about must be like our Sister Kerismei, but for demons, and ol' gramps crossed her somehow and she just can't get over it. He probably stole the Moon of the Abyss from her, I don't know. But I would have!\"",
    "ea79164d-a193-48e2-9ed2-56ddd196d66a": "\"There are rules: who does what, who gets what cut. I won't say it's a lot, but they make it worth your while. They'll even heal you if you take an arrow. But the biggest no-no is this: you don't steal from the Family. If you don't contribute to the shared pot, you'll get the cold shoulder, you won't be treated like family no more. And then everyone'll hear that you went to visit some relatives who have a farm someplace. My best guess? The farm is in some underground well beneath Kenabres where they breed grave worms. Heh, if Sister Kerismei, our boss, looked the other way more often, I'd really be able to spread my wings!\"",
    "d1054547-7504-4f4e-9b1a-6881c0c9eaa2": "\"There's a lot of things I want too, but it only matters what we do, y'know, not what we say. I'm out, chief. I'm not in your gang anymore.\"",
    "8738989d-9ef0-45f8-b793-1067fd1a710f": "\"There's just one other thing: we need to round up my lackeys and send them off on an errand. While they're gone, we can free the prisoner. No point leaving him here to be bored stiff, right?\"",
    "b046bcf6-8450-4db8-9f9b-7c697899b2af": "\"There, see — can't have been me!\"",
    "39f10cfd-c95e-44dc-a191-3659043a80ce": "\"These Nahyndrian crystals are right little beauties, no mistakin' it. It's like they're beckonin' to me. They look expensive and all. I wonder how much I could get for one of 'em?\"",
    "f93cce44-803e-47fc-bf7b-c5a14c4beae0": "\"These crystals are like the girls who used to throw rocks at me: so pretty, but they don't know the harm they're doing.\"",
    "5b2b2be2-392e-4abf-a6ab-c913e4a2bb2e": "\"These pilgrims kept asking me: 'Will we have long to wait for the favors of Lord Baphomet?' As though, just because I have my Shadow, I should know? What am I, some kind of demon-whisperer? I just put on a kind of knowing air and say to 'em: 'Do as you have been doing, and the favors will come.' They took that to mean that they needed to keep cutting people up on the altar. I tried to put 'em off the idea, but they didn't listen. I acted like I was discussing things with my Shadow and I kept trying to hold 'em off: saying that the stars weren't in alignment, that raining eyeballs was a bad omen.\"",
    "2e987e46-6e1b-4559-a358-6b9ff7e13586": "\"They raised me as their own. When I turned fifteen, my mother showed me my baby blanket — it was embroidered with the coat of arms of an unknown kingdom, all in gold thread. Ever since then, I've been looking for my real parents... but it's not easy, traveling takes money. So if you have a few gold coins... I'll pay you back as soon as I find my real family! I give you my word!\"",
    "d8c5ae86-34c3-42e3-b09c-3eda4eb5f96d": "\"They stole our sweeties.\"",
    "8f1585fe-bb58-4373-825b-6fdfee1100e2": "\"They're over there with the rest of the stolen stuff. I made sure they didn't go walkies in the night — I hoped you'd make it out of this, somehow.\"",
    "4ef01041-7855-4c62-8547-93bf7f00cab8": "\"Thieving's as next to frugality, because a stolen thing's much cheaper than a bought thing!\"",
    "750355fe-205f-4446-91d7-d0a32c1bb0dc": "\"This city would have already died, if not for the people who stood up to defend it with weapons in their hands.\"",
    "87b35f01-9ddb-41b0-ba67-ec244656aa76": "\"This demon is going to kill you simply for taking orders from Woljif! He hates Woljif!\"",
    "51912cc3-627c-4503-ac48-55a4c6c4fc3c": "\"This demon is trying to deceive you! A servant of Baphomet wouldn't murder the Crescent of the Abyss!\"",
    "67755922-a96d-46d5-bb29-6152cac6c08b": "\"This feels different somehow. It's, well... it's the end, see? After this, nothin' will be like it was before. Some will die, some will survive, but it'll all be totally different. And I'm kinda used to it now. To you and all this. We're like... friends, I guess. Just... try not to die. I can't stand bein' sad, so don't do that to me...\"",
    "329be2b5-b107-4e99-853c-2a6c5845dadb": "\"This golem was created by Gaffrein & Son & Son. Address: 3rd building on the right, Jewelers Alley, Nerosyan, Mendev. Model G-504-EnE, which stands for 'Experimental and Enhanced.' For all inquiries, contact Mr. Gaffrein.\"",
    "63fdf115-e29b-4c7a-acc4-f2d58d980287": "\"This is where it lay. The Moon of the Abyss...\"",
    "5a7a1207-7a93-414c-a4ef-87add86abb89": "\"This isn't just some shiny trinket! First, maybe some rich person's just dying to buy it, we need to put out some feelers and see if anyone's in the market. Second, maybe it'll come in handy. And besides, I... I spent so many years looking at it. I imagined things, like what if my grandfather left something else and my grandma spent that too? Maybe I could've had my own barony already, if things had turned out differently? Or got some decent education in the capital... They're all just dreams, but the Moon is right here. You got to hold on to what's yours, chief.\"",
    "a9b40595-f14b-4372-95ef-0819669d4a1f": "\"Those crystals would look superb in a tiara. And a tiara would look superb perched atop my golden head.\"",
    "e92180e6-287b-4511-a4b4-a41ee2699345": "\"Those pilgrims of the Worldwound clubbed me round the head, and I woke up, and they were already dragging me to the altar! I said to 'em, 'Brothers, don't drag me to the altar! I have a proposition for you, one you won't want to miss!' But they paid no attention and kept dragging me. In the end, I had to show them my party piece. They saw my shadow and dropped to their knees, just like that! I fed them a line about how I can speak directly to Baphomet through it, and they lapped it right up. That's why I'm still alive.\"",
    "957ff13b-99d0-4f0d-a5ef-b33317216ec1": "\"Tiefling female. Above average height. Hair: long, pale. Tail not observed. Long horns. Eye color: blue. Special observations: scar on nose, baldric with gold stitching.\"",
    "84979959-3e16-4160-b8e4-23cb609f4d9c": "\"Tiefling male. Medium height. Long horns. Medium-length tail. Eye color: pale blue. Skin color: dark. Special observations: red hair.\"",
    "06f4c1a9-e463-4984-b469-a9886456f440": "\"Tiefling male. Medium height. Short horns curling backward. Medium-length tail. Eye color: yellow. Hair color: black. Special observations: annoyed Master.\"",
    "56fb61ec-705f-492a-ade5-8b6330019d79": "\"Time to go. I fear scavengers will swarm here before we decide if it's worth burying the bodies.\" {n}Deval turns to Woljif.{/n} \"Thanks again, my friend. If you ever find yourself on Gwenviar land, in eastern Mendev, I can ask my parents to find you a position suited to your talents. The Gwenviars are always in need of good, reliable men.\"",
    "140483c2-8b27-42b8-bf22-4c73cfe8323e": "\"To win, I need you and all the loyal friends I fight alongside, not deals with demons.\"",
    "30dcca7d-0e65-4e2d-8e57-7e7c9f6ecbd4": "\"Too bad, because that's all I've got.\"",
    "7bffe28f-e314-4913-9ead-bed25803d237": "\"Took the words right out of my mouth! It doesn't make any sense! If I was the rat, I'd have kissed her on the hand and been long gone by now! You know me, sister! I'm a cautious fella, not an idiot. Why would I go against the Family? So the fish in the Sellen can have a nice, Woljif-sized dinner? The Moon of the Abyss is a pretty bauble, to be sure, but it's just an amulet — it ain't worth dying over.\"",
    "b496ba84-cc59-4bd1-a82e-548bd769fc28": "\"Treachery! Treachery! Attack! For Baphomet! For Voetiel!\"",
    "906a9d52-c3f5-471d-8d1e-ef8fbbea4981": "\"Tryin' to steal from us, were ya? You little rat!\"",
    "24fd9130-24fe-4db4-b267-86edfc744365": "\"Uh, Camellia? Why are you lookin' at me like that? I didn't mean nothin' by it, honest. I was just sayin'. I'll shut up now.\"",
    "724f9d00-b789-484a-a847-1ffb46af319b": "\"Uh-huh. Likewise.\" {n}Woljif swallows and turns away.{/n} \"Well, come on, then, what're you standin' around for? Go and command this crusade of yours. Let's try to wrap this up quick!\"",
    "95cd803b-cb6f-47d4-ae36-ca32e9dd1b49": "\"Uh... I say let's hold off on the sacrificin'! Time's a wastin' and demons are busy, y'know. Leave your things and go. I must meditate before such an event, and when I'm all meditated out, I'll come and summon the demon to you!\"",
    "229bac6e-75a5-4b4b-b597-be9d7f7aa290": "\"Uhh... Is that really necessary? Couldn't you just kill me with one merciful blow, so I don't even notice, and then bury my body with honors... or at least just bury it in the ground, y'know? Oh, hey there, chief! I guess I should've brought you along with me, after all. I overestimated myself a little... just a smidge.\"",
    "09a9bf4a-675a-459b-93ca-2e74b30cdb9e": "\"Uhh... Yeah... A misunderstanding. Hail Baphomet.\"",
    "031c4005-3dc1-448f-91c1-f7227820d500": "\"Uhhh... Yes, it is a game! A game of the great forces led by our lord Baphomet! And you are a worthy player in that game, you evil spawn of the Abyss!\"",
    "62d5d013-aca7-4c08-8c23-640a65334dd3": "\"Uh… you're all right, love! Thanks, but no thanks! I'm actually celibate, me! Took a vow of chastity. I'd show you my chastity belt, but well, wouldn't want to tempt you!\"",
    "a803b5c0-9718-4a2a-a85b-b2e97d907862": "\"Ulbrig, old buddy! I always dreamed of flying on a griffon. Will you gimme a ride?\"",
    "c501e6eb-4557-4cf0-b66c-e19fb7953b0d": "\"Voetiel, Ygefeles... there are too many demons hanging around you. And the Moon of the Abyss turned out to be of demonic origin as well.\"",
    "467f114a-259f-40a5-bae7-fa805ec2904a": "\"Voetiel... he wanted to curry favor with his mistress, and nothing more. But you cannot deny his intelligence. Hepzamirah was appeased when she saw my head, but he discovered the truth about the Moon of the Abyss, and almost killed Woljif. Hepzamirah, the stupid cow, just wants to destroy all her brothers and sisters indiscriminately, but Voetiel... his mind was constantly seeking ways to please her, and this desire aided his efforts. Well, he died pursuing his dream of greatness.\"",
    "c454298c-35f2-43a1-ba18-5d830cbe3a05": "\"Wait, did your shadow speak again? What exactly did it tell you?\"",
    "bf600264-9d90-440b-aa2d-84e701bbe4e5": "\"War always means glory, money, and profit.\"",
    "0b1735d8-171d-489e-8687-a9b119795d4d": "\"Wardstone, Wardstone... I wouldn't mind gettin' a closer look at the thing. Maybe take a little piece... Only with the best intentions, honest! Magical stuff is my specialty, maybe I'll tinker with it to make it even better at chasin' away demons!\"",
    "6820b092-3625-4eb4-9dce-9f60d86fae31": "\"We are stronger than this demon. Stronger than the hunger of the Abyss itself. Ha! How sweet it is — to know that you are stronger.\"",
    "e1bf94c7-5c02-4283-a466-893f8596c954": "\"We did everything right, with the locks and the golem. I picked the lock, I remember it clear as day: sister Dalna was on lookout... brother Melroun had the scroll. Doffie, Tavie, and Varnir brought the sacks. We covered the windows and lit the torches... I remember scooping up rings and tossing them in a sack, and one right expensive one rolled away from me. I crawled under a table after it, and next thing I know — Irabeth was there! Everybody scampered! But I was still under the table. Not my finest moment. I was going to wait it out, but then those blockheads were dragging me out by my tail and put me in shackles. They took all my rings off me — about twenty thousand worth! And to add insult to injury, I never even found the last one! In the end, I got busted over nothing.\"",
    "1cbdc4c2-34b5-4acf-920e-d85f7ee9ffbc": "\"We don't have time for that.\"",
    "e1939d6f-db4e-4646-a392-b934b3680abc": "\"We have listened to the demon's shadow for too long! What use is it now, when we have a real demon here? We are at your command, master!\"",
    "af428629-d3d7-4be7-abe6-f153cf9cbc20": "\"We knew it!\"",
    "004397bc-f1af-4e24-bdf4-b9f8314c03cd": "\"We love you!\"",
    "1cfa5e72-f222-4105-a9e1-b47e71e537b6": "\"We'll find the real traitor.\"",
    "63e5bc33-279e-4f87-89b9-c574a474556b": "\"We'll split the prize money sixty/forty. Sixty for me, of course. You know, arranging fights isn't easy, those people are tough, I'll be taking more risk than you! And after we get set up in Pitax, we'll tour different cities, make some real money... What, you don't like the sound of it?\"",
    "4bbcf0c0-ec31-435d-b108-84eef1a53769": "\"We'll talk later.\"",
    "a08ea219-42c3-4df8-a5fc-cfb46f4aa5ee": "\"We're in Iz. The final battle is coming.\"",
    "2e8bfae6-88a3-46ae-8d90-6c8f1c9d025a": "\"We're so sorry we suspected you! Come back to us, Woljif. We're nothing without you, you're the best out of all of us! Forgive us, come back!\"",
    "50247bc6-6ea1-4b1f-b5d4-6e3fa7c60855": "\"Well yeah, that's what I usually do. Except I don't usually tell anyone before I do it. But I decided to tell you because, well... I was bored and I wanted to talk to someone.\" {n}Woljif heaves a sigh and rubs his neck as if he's trying to scrub it clean.{/n} \"I need it, chief. I've been thinking a lot, y'know... about myself, about you, about the Moon of the Abyss and...yeah, all right, I'm lyin'. I didn't think, I tried not to think, only the Shadow started talkin' to me, even when I didn't want it to. It told me where to go, that I needed to come to terms with who I am. But maybe I don't wanna understand! Maybe I'm better off bein' kept in the dark!\"",
    "2be9027c-153e-48c8-a0bf-45c492d8426b": "\"Well, I hope we don't. You've brought me nothin' but trouble, chief. Sorry if that stings. There's always something happenin' around you, and I don't want any part of it. Farewell. I won't be seein' ya.\"",
    "e43e2fd8-5c4c-4aa0-9f64-07c1f9ab4862": "\"Well, I walked. Used my feet. Y'know, that's how people walk.\" {n}Woljif shifts his feet back and forth like he's dancing on hot coals.{/n} \"I woke you up... we're not complete strangers, y'know... I need this, chief. I've been thinkin' a lot here... about myself, and you, and the Moon of the Abyss, and... yeah, all right, I'm lyin'. I didn't think, I tried not to think, only the Shadow started talkin' to me, even when I didn't want it to. It told me where to go, said I needed to come to terms with who I am. But maybe I don't wanna understand! Maybe I'm better off bein' kept in the dark!\"",
    "1c25c519-2875-4868-902a-c33bad53e7d6": "\"Well, I'm just saying. Why have all that power if you're not going to use it to make money?\"",
    "796b5c8c-e426-4aea-a1dd-c4901b83a3a8": "\"Well, Woljif? Why did we attack our brothers?\"",
    "ca193035-915e-4e4f-9eaf-4c9f346547b6": "\"Well, now's the perfect time for a repeat performance. I might not be the real me, but this Woljif doesn't like being locked up any more than the other one.\"",
    "07b7d034-37cc-4e20-9523-51adfd223e03": "\"Well, yeah.\" {n}Woljif stops acting nervous, and immediately returns to his normal state.{/n} \"It's like we're in the army, the army named after the chief, the Queen's favorite! Hail, your honor! But, y'know what? I didn't enlist in the army, and didn't take an oath, so I owe you nothin'! You hear me, chief? If you feel like it, come to my new mansion. It's in the Upper City, you'll find it, I'm sure.\" {n}Woljif turns around and walks away without looking back.{/n}",
    "06a48f6e-dc50-4b09-aa60-44f6d26f5317": "\"Well, you seem to have got yourself a nice little setup, maybe I should just leave you here with your underlings?\"",
    "02787ef8-cf5f-445f-ad9d-970b038b0ac9": "\"Well? Go on, tell her!\"",
    "3b7f4b4d-e9f6-4d2d-b99f-9d42873cc0e5": "\"Were any of the suspicious people tieflings?\"",
    "7a155a9a-c727-43be-99a2-bf5e82304ebf": "\"What 'good man' are you talking about?\"",
    "294bef20-6c07-406a-847f-32ed41c382c9": "\"What about me? I'm not a stranger, am I? I remember when you were little, you threw rocks at me like the other boys. See, we even have some shared memories.\"",
    "faa6de22-ba25-4ac0-9416-f0b23235b976": "\"What are you going to do now?\"",
    "2c9b11bd-b6e6-40d8-8bd0-94c726b202db": "\"What are you going to do now?\"",
    "cae3c3a7-e0d2-4270-93c3-9da5ef92b8d6": "\"What are you going to do to the traitor?\"",
    "d6b668c5-9344-4c2a-8c5b-368d587fa0bc": "\"What are you planning to do now?\"",
    "1395d459-72bf-4783-98cd-9b55b0b8241f": "\"What are you planning to do now?\"",
    "3e85378c-2cb5-475a-8533-16127f6d4c45": "\"What did you want to ask me about?\"",
    "73e48ee5-a9bd-475b-a86f-23f7f80efa48": "\"What do you mean you 'went to an abandoned mansion'?\"",
    "d98707dc-c56d-4f9e-8085-c1025da1bd0b": "\"What do you think of Kenabres?\"",
    "e2db05df-f494-4d79-b8df-b9efdca596e4": "\"What do you think of my new powers?\"",
    "61f5234f-cd9c-4e25-8112-3dc4ac12ba89": "\"What do you want from Woljif, Ygefeles?\"",
    "9342e12c-fb3c-409b-9381-f9342fc985ac": "\"What do you want from me?\"",
    "f3c36cb1-ab67-4229-b7a4-d617313c6827": "\"What do you want from me?\"",
    "6eacf8c7-6fc2-4812-ad9a-bebba11b9d3c": "\"What does that mean? Sometimes I don't understand you, chief. Are you judgin' me or supportin' me? {n}Woljif shrugs his shoulders with deliberate indifference.{/n} \"Nah, don't say anythin'. I've already made my choice. Hey, gramps! I've decided!\"",
    "abfd091a-8b74-4c3d-8f37-2fe1571696fd": "\"What else is there to talk about? All right, all right. Ask your questions...\"",
    "29be20ff-c82f-4a1a-883c-9ce86ec90fd5": "\"What is the Moon of the Abyss?\"",
    "c5984e88-20b5-4772-aae7-d01aa2862977": "\"What is this Moon of the Abyss?\"",
    "91ccd8d3-635d-492b-9791-a740ed73f4c8": "\"What labyrinth are you talking about?\"",
    "c9cb0a92-8848-4c4b-ba7d-ed293bc92d57": "\"What now? You should be happy to be alive.\"",
    "5b51d152-e5b9-40b4-a81b-69336efc1079": "\"What part are the cultists playing in your plan?\"",
    "09e7119f-acf3-441d-94d1-5b13314061fa": "\"What was that?\"",
    "4e635a7b-f9a0-468d-9932-de40f0cb01a7": "\"What will happen to the Moon of the Abyss?\"",
    "6f6a7186-0f43-48eb-9f9c-791470612099": "\"What's done is done. Let's go.\"",
    "cbbde29d-ab90-4048-a790-bd2fc16f65bb": "\"What's it to you, Delvan Dum-Dum? You were told to guard me, and I'm not stoppin' you, but no one told me I had to shut my trap!\"",
    "68a23ff8-d5eb-41a4-b933-34734b63284d": "\"What's there to tell? About a week ago, sister Kerismei got six of us together in this very basement. Me and those five over there, I mean.\" {n}Woljif jerks his head toward the five thieflings kneeling by the wall.{/n} \"She rounds us up and she says we've got a score: Ancientries and Wonders, the one place nobody's ever been able to hit, the place that's guarded by a golem. But now, a powerful scroll that would knock out the golem just happened to come into our possession, along with a tip-off that the shop owner would be gone on a particular night. All six of us know a bit of magic, and we know that any enchanted junk will sell for a pretty penny, so we're in.\"",
    "5cbc16db-95c2-4a75-9085-66864932a99e": "\"What's your relationship with the Baphomet cultists?\"",
    "d98aecb3-9a72-49cf-b116-290e466cab5c": "\"What. Was. That?\"",
    "d8fcaef0-14e4-430a-a869-fc6bffc29b84": "\"What? Hey! It's not me!\"",
    "29919250-eba1-4407-8771-071f1e2e31d6": "\"What? That's my exotic and fancy cologne! Picked it up at the market, it was on tap.\"",
    "5bebf525-32bd-4e82-939e-67b833df581a": "\"When I heard that the gargoyles hadn't got you, and that you were running the show up at Drezen now, I can't tell you how happy that made me! But that night it all happened, I tell ya, I was so scared I couldn't see straight. I wandered around, wondering if my chief and the rest of the gang were lying in an open field with their eyes pecked out...\" {n}Woljif sighs.{/n} \"Even my conscience prickled a little, thinking about how I ran. But when you look at it from my side: what else was I s'posed to do? The actual paladins were getting cut down left, right, and center!\"",
    "f9f71c23-c2e1-4266-95e8-a2d4366bd19a": "\"When you eat in a tavern, you don't have to pay — just make sure to sit close to the door!\"",
    "8685709a-25c9-459b-a6ec-bb5a02d6c70e": "\"When you stop shaking like a leaf and get that tail of yours to lie still, maybe I'll believe you.\"",
    "63c5a057-c973-49df-bbcb-7d2d911df8a3": "\"When you're on a job, don't go wearin' a big sweepin' cloak: when you're sneakin' about the house, you'll knock over every trinket like an idiot.\"",
    "1cfacd31-74c8-437d-aee7-433788b62dd5": "\"Where did you come from? Who created you?\"",
    "b7ce351e-954a-4e19-89db-a069a4a8671a": "\"Where is the basement in this place?\"",
    "bdd8a0ad-da95-4b2a-89d1-7de984daef1d": "\"Where is your master?\"",
    "8861be4c-ebb6-4212-98d6-239f2a885bd0": "\"Where were you the night of the robbery?\"",
    "631823ee-5b87-4ee9-bf12-bec11e4d6e5f": "\"Who are you?\"",
    "39c9e1b0-02fb-448e-9ceb-15b1d54c261e": "\"Who are you?\"",
    "b718dabb-e20f-4052-ace3-22e1b9518de5": "\"Who are you?\"",
    "d58dd41d-68c7-4c72-bb83-c4214da102d9": "\"Who are you?\"",
    "700d571c-0a4d-420e-a4ce-8e070575f9d2": "\"Who is Hepzamirah?\"",
    "40950311-732e-4f1d-808d-b11ab22087ff": "\"Who is Voetiel?\"",
    "75c82312-23c7-4745-a3cf-da42dafd5be1": "\"Who is Ygefeles?\"",
    "e707003f-ad7e-4111-b1da-17df10b31c09": "\"Why are you going around telling everyone I look like a spider, you horn-headed lowlife?\"",
    "47238e15-4dab-4689-899d-1044efd89b50": "\"Why are you in chains?\"",
    "6e643729-c8f9-4a07-9ed2-b7fcd33bdbb7": "\"Why are you pretending to be a cultist?\"",
    "4de76a94-286a-465f-aace-21d8f74ca196": "\"Why are you so determined to kill Woljif? Why do you need the Moon of the Abyss?\"",
    "7064d923-0910-4e32-bed4-767412231de5": "\"Why are you so eager to destroy Woljif? He hasn't done anything to you.\"",
    "bf5a25a1-a3c1-4754-bff2-3e4db7617701": "\"Why did Voetiel dislike you so much?\"",
    "37c98325-5c02-4ae4-a5b6-839ddc77fad5": "\"Why did you run the night we fought the gargoyles?\"",
    "c433b093-3e2d-4f24-b416-2aae89acf173": "\"Why did you steal the Moon of the Abyss? You wouldn't have been able to sell an item so rare anyway.\"",
    "82534724-46bd-4d33-8fc2-23a11a786726": "\"Why didn't you give the amulet to Kerismei right away?\"",
    "22b1bcca-7377-41bb-9ff4-30ee2ce539f3": "\"Why do you call yourselves pilgrims of the Worldwound?\"",
    "1060cd70-cc6c-4740-82d8-a25493737d5b": "\"Why do you worship Baphomet?\"",
    "14e00822-767e-4ddb-b22c-12390d44463e": "\"Why not?\"",
    "7afe7717-793b-4b1e-83e6-448b47713c5a": "\"Why should I tell you anything about my customers? You're not from the city guard or the Eagle Watch!\"",
    "50f4ec63-9ed5-4e41-ac9a-ead3f132bac3": "\"Why would Irabeth arrest her own informant?\"",
    "8f6375ef-ba7e-43b1-b1b9-d879f3cd6fea": "\"Woah, chief, are you trying to get me killed? We haven't even looked yet! This isn't the time to just throw ideas at the wall and see what sticks! This is serious!\"",
    "a9405917-58b6-4cf3-ba8b-22fccd00aa12": "\"Woah, easy there, chief! Don't hit me!\"",
    "89497963-2e64-4151-88a8-7946ab930334": "\"Woljif is ours, and we'll take him if we want. You don't give orders around here.\"",
    "5a10bb82-6022-4c11-8d1f-fcf110a11e39": "\"Woljif! How did you get out of the Abyss?\"",
    "b44e5a66-e92c-43e3-a4da-c9c17bcc01eb": "\"Woljif! We got to you at last! Hail Voetiel! We're going to grind you into dust!\"",
    "79fa4935-3228-40ae-aa3f-5e7b91cf4570": "\"Woljif, tell us your side of the story — what happened?\"",
    "73b0c622-38b4-40ad-84ac-843bf68d04ba": "\"Woljif, what are you talking about?\"",
    "298591a7-2322-40ad-af01-2195d5b6eeeb": "\"Woljif, you try to persuade him.\"",
    "7b1a1f72-df71-4ba9-870d-728a5ffcef63": "\"Woljif, you're not a lonely child anymore. You do not need the powers of a demon. You have powers of your own, and you have my help.\"",
    "f375c792-5c8e-4cc4-ad38-57f9a98de094": "\"Woljif. Woljif Jefto. I deal in useful things. I can get you whatever you want, anything, but there's just one problem...\" {n}The tiefling rattles his chains and gives you a meaningful look.{/n}",
    "652ccc94-a313-4517-aa82-400cb8d188cc": "\"Yeah, but war also gets you killed. How much money are you going to make if you're dead? And glory? Yeah, they'll say, 'Not all tieflings are evil demon spawn, after all, some of them even defended Kenabres.' So what? The crows will be pecking out your eyes by then. And don't even talk to me about profit. You know Queen Galfrey? She wouldn't be sending all these crusades if there was nothin' in it for her. You think she's gonna share with you? Yeah, right. You're better off staying out of this crusade business.\"",
    "f842236a-aef8-4696-9492-c30553ecf693": "\"Yeah, exactly.\" {n}Woljif shakes himself, gathering his courage.{/n} \"You don't have to advise me, y'know. I can handle it myself, as always.\"",
    "13e936a7-3303-4f81-9b77-0daa3dd8d19e": "\"Yeah, it growls something. The cultists said it was demon language, but I understood everything it said: it told me where Voetiel was looking for me. It's quiet now, but I still summon it sometimes anyway. If it says anything useful, I'll tell you right away.\"",
    "d9217b93-ba68-4fc9-a976-b47de41a53ba": "\"Yeah, no problem!\" {n}Woljif concentrates, trying to summon the shadow... but nothing happens.{/n} \"No, it's not workin'. It's like my shadow doesn't wanna come out! Stubborn as a mule it's gotten, y'know...\"",
    "e38cc832-5d1a-4f4f-bb0e-32b22e7cff57": "\"Yeah, so you're tellin' me I'm related to old Baphomet? How'd that happen?\"",
    "80077d0b-b6d4-405f-8d10-055dfcda15f9": "\"Yeah, why? I ain't never seen you before in my life! Maybe you got me confused with somebody else? Another Woljif maybe? Or a guy with horns like mine?\"",
    "2a6e3db6-e311-467f-83cb-e35998fec5d4": "\"Yeah, yeah, makes sense. We're all of those things, and much, much more! Before you report us to the authorities, mind if we have a chat?\"",
    "5476dd4c-8406-4b61-a735-e54e12a2cecd": "\"Yes, he knows the name of the traitor. Every gang that brother Woljif has been a part of has very quickly come to an end: their hideout location was passed to the guards, or their competitors found out where they could ambush them. Woljif is the only one who always comes out smelling of roses. If you think about it, you'll come to the same conclusion as us.\"",
    "dd9212c3-74ab-4711-baf2-40a3c3af8e7e": "\"Yes... throw away everything human, everything that holds you! Accept the power of the Moon of the Abyss. Give in to me. Without me, you are nothing, just a weakling, just a street rat. But together, we will win...\"",
    "2dd5b58d-1bfc-446f-9ecc-47747c051c83": "\"Ygefeles did something to Hebz... to Voetiel's boss. Maybe he stole the Moon from her? I dunno. Anyway, she sent her top muscle to find it, the muscle being Voetiel. And now I'm the poor sap who's supposed to pay for all of granddaddy's evil deeds? See, demons are just the same as low-class thugs, when you get down to it! But I ain't giving them the Moon. Even the shadow started talking to me because of it, and then there's...\" {n}Woljif stops short.{/n} \"Anyway, we'll talk about that later. That's a separate discussion.\"",
    "39bd167d-10f4-4af2-990c-5135722090d5": "\"Ygefeles's spawn did not come alone...\"",
    "d306c142-15db-4483-a20d-8abca785225d": "\"You are Ygefeles's spawn. That is reason enough to kill you, but my mistress also needs the item you stole — the Moon of the Abyss. No more talking! Die, traitorous seed!\"",
    "beb567e4-8450-43d6-a1d7-1454fbad2a49": "\"You are the best of all the thieflings!\"",
    "3cb81c63-c4b3-4fa0-bc5c-7488cb5a2145": "\"You are unbelievable,\" {n}Daeran's tone is deadly serious, and it's impossible to tell if he is mocking Woljif or praising him sincerely.{/n}",
    "2014a093-a591-42e8-baa9-c58818e02af4": "\"You arrived too late. The cultists already agreed to fight for me.\"",
    "6dd81283-7520-4c81-a7d8-266b679bab42": "\"You broke the laws of Golarion. It's time to confess and accept your punishment.\"",
    "e40ca1f7-00eb-4b80-b56a-2b084e35cc9f": "\"You can stay if you promise not to run off again.\"",
    "43d99ec9-45ba-4636-85e4-c24d4a14860e": "\"You can't just turn your back on these powers! The world is finally giving you a chance to show your worth!\"",
    "6acdc9ca-2425-4965-b510-84a60745c582": "\"You can't just walk away. You have a duty to the crusade.\"",
    "f7f51245-a688-4aec-9301-f49cea8a5a7b": "\"You can't make them love you. Try to tell them how much the Moon of the Abyss means to you. If they don't understand, remember that I understand.\"",
    "4e837332-eb5e-4cea-9ccf-b2802c901211": "\"You can't survive on thanks alone.\"",
    "f033b60c-5343-44e1-b3d0-0d5db79c3500": "\"You convinced them so many times already, try once more.\"",
    "fd3c3777-90f2-402e-b51a-0f68c33bc801": "\"You deceived the people who considered you a friend. That's not the way you treat your friends.\"",
    "e40d1829-87c6-4590-b6a1-4a82529a3e63": "\"You did the right thing by not giving away the amulet. Stealing from thieves isn't even stealing, you have to put yourself first.\"",
    "a3007df1-c56b-4501-aa52-436ea2db4b9a": "\"You dummy, it's not just an artifact, it's a divine gift. Do you know who put it here in Kenabres? The Hand of the Inheritor, that's who! The herald of Iomedae and general of the armies of Heaven. So I don't think a toerag like you can improve it.\"",
    "ef9a71d0-c35c-4998-ab9e-ddd09dc3e776": "\"You have demon blood in you. Do you feel drawn to the Abyss?\"",
    "63c6c4df-82df-4d7a-9d05-8b6c70ace85b": "\"You have the blood of a demon in you! A powerful demon, too, since you're skilled in magic. You can share some of your power with me! I will get the demon seed, and you'll get a good time.\"",
    "4697fc36-d8b5-474f-b424-e0c938a62747": "\"You knew Irabeth's people would protect you, you knew you could pin the Moon going missing on them, and now you've come here with backup — you knew exactly what I was going to say to you. Only problem is, nobody's returned the amulet to Fyllemen. Are you giving Irabeth a cut, is that it?\"",
    "7f413d04-c12a-424b-9c0f-4eccd901cc86": "\"You know about my grandfather, you've met him. Ygefeles, son of Baphomet, a wily old piece o' work. He didn't want to die, so he hid his soul in the Moon of the Abyss and tried to possess me... you know, typical demon stuff.\"",
    "ef4c20d2-658a-410f-b255-4bb8dc38a319": "\"You know, he's right. You really aren't worthy of love.\"",
    "c545ccbd-e2d9-4fe9-84e8-04edc42c6dc6": "\"You mean about how I turned down an amazing magical power because of you? I'm kidding. I rejected it of my own free will. You know, chief, I've never met anyone like you. I should be laughing at myself and you and the way we worked everything out... but I don't want to. What would I do in the Abyss? I'd just keep hanging out with scumbags and traitors, thinking that I'm one of them. But with you I've been places, seen things, good and bad and things I've never even thought about before.\"",
    "cda36924-919d-4981-b81c-8c79ca6fc1bd": "\"You mean my new powers? Don't worry, chief, I won't use them against you, as long as you don't stand in my way. I have plans for the Abyss: when we're finished with Hepzamirah and all them Baphomets, I'm gonna fix up ol' gramps's mansion and think about what I wanna do. I know one thing for sure: there's nothin' for me on Golarion. I'm here out of respect for you.\"",
    "99fd763e-77a6-4d4e-913a-c9f9660e3315": "\"You must become our leader!\"",
    "bce6b943-81fa-4eb3-9cb3-6581d3a644a2": "\"You said some shadow's been talking to you, is that right?\"",
    "dee4e9d9-c477-46e9-9ffb-ddbb65547cfd": "\"You say I've been driven away from everywhere... but the chief hasn't chased me off yet. So show {mf|him|her}, too. Since we got into this together, chief... actually, it's fine, forget about it. Do what ya want!\"",
    "39ff993e-73c7-4efe-a1a2-e47110da8f21": "\"You should be pleased. More fighting means more riches — isn't that what you're after?\"",
    "278af8b1-6939-4c05-be7a-130a9b3b81f2": "\"You should be punished for your heretical thoughts.\"",
    "26ba1653-90da-40d7-bcdb-2b91c655bf39": "\"You sure did.\" {n}Seelah grins.{/n} \"I seem to recall you wangling ten coins out of me, promising to repay me with heaps of gold once you found your family and got your inheritance. Well, it's time to pay up!\"",
    "3ce7ece9-65e8-4e6a-9f17-9de0863305a4": "\"You think I was just lucky, you lizard? I had the chief with me then, and now I don't even need the chief to kick your ass! I came for my inheritance, for my power! And when I get it, we'll see who's laughin' then!\" {n}Woljif looks back at you and whispers,{/n} \"I think I went a bit too far there. D'you reckon he'll kill me quickly, after that? And the thing I just said about not needin' you, I was just sayin' it, but I didn't mean it, so don't get any ideas!\"",
    "693e33f0-dd1e-43de-82a9-bb2c29556fc2": "\"You think after all that, my grandmother saw the light, felt rightly ashamed, and kissed my horns? I wish.\" {n}Woljif grins nastily, his yellow eyes flashing.{/n} \"People used to give her trouble for fooling around with a demon, she wasn't welcome anywhere, so she got angry. Normal kids get bedtime stories, see, but the only tales I got told were how my dad was worthless, my ma was a slut, and I was demon spawn that no one cared about. She only kept me so I could help around the house and steal things she needed. So that's the truth.\"",
    "b13a7e3f-b218-48bf-9765-2d698ed09f03": "\"You wanted to tell me something in private.\"",
    "95ec8202-2872-4ed0-b469-03f5fc78e549": "\"You were the one who wanted to talk.\"",
    "edb2d8cc-a6f8-4e51-9aa1-8a8763e78a4a": "\"You will atone for your crimes by fighting for the good of the crusade.\"",
    "620e6a46-5012-4ac7-905e-1334f817c2ba": "\"You will never change, Woljif.\"",
    "950280c1-e291-42b3-9db5-6674965c73f7": "\"You will remain this way forever, because you are too cowardly and weak to cope on your own. Only I can free you from this fear. Accept me, accept my power, and destroy your enemies! Come on! Do not hesitate!\" {n}Ygefeles turns to you.{/n} \"Watch, Commander. Once he gets a taste of this power, you will never be able to sway him again.\"",
    "9f448375-ef9e-4225-a43f-53806130c2ef": "\"You won't leave here alive, mortal! Accomplices of Ygefeles's spawn are traitors, just like him!\"",
    "588f9ef8-73aa-41f6-9483-ec192a281696": "\"You'll pay for this! Voetiel and Hepzamirah will get you in the end!\"",
    "034e317e-c1b1-4a04-bd82-f7d89b0e3606": "\"You're a big fella, ain't ya? You should work as hired muscle! You'd be in high demand!\"",
    "8641e256-29bf-4cc5-be6f-13ffcd233816": "\"You're a bitter little man, Delvan. Petty and mean. You can't even be happy for me, can you? I pity you. I'll leave you alone with your sad little soul. So long!\"",
    "ca6d5122-568e-4560-9fe0-f633c18b9f0c": "\"You're rich enough to build a temple if you fancy it? You were complaining that your parents don't give you enough money!\"",
    "97043848-b793-452e-a1b9-ba8379f52354": "\"You're right, Woljif. A servant can become a friend, but a friend cannot become a servant.\"",
    "64ef721f-8b2c-4bef-89c1-42652f2760c5": "\"You're right. Outsiders should keep their noses out of Family business. The traitor needs to hand over the Moon of the Abyss, and then we'll send him off to see visit his relatives on their farm far, far away. Or would you prefer the Sellen, Woljif? I could send you there — I hear the water's nice this time of year.\"",
    "bf5b892e-0890-4d87-bd78-20fcce6554cd": "\"You're sure to regret this. This tiefling will fleece you for everything you've got, mark my words.\"",
    "8c8cf6ba-77b6-42d0-89ac-4c816786e2a9": "\"You're weak! Do you know what the demons will do to you if you don't become stronger?\"",
    "df9d9112-0d19-49eb-b6a7-1bbb03128c1b": "\"You've a way with words, sister Kerismei — a way that almost made me wet myself, but a way, nonetheless. Let's go, chief! We'll go chat to that scary gal Irabeth. She knows you a little, we can ask her who ratted us out. I'll let you do the talking.\"",
    "9ba4ca15-5e2c-4153-b4c3-267f4f14fb14": "\"You've always been a nasty street rat, and you always will be!\"",
    "30836176-a39a-46e2-9f2b-b762bedebdc0": "\"You've been searched by guards. How did you manage to hide the amulet?\"",
    "cbb14705-dc2d-48a5-afbc-9771c6c02ef4": "\"You've got the Moon of the Abyss? Lemme look at it one more time! My whole life I've dreamt of holding it in my hands, if only for a second!\"",
    "24f490db-7a02-4702-a51e-4d0e7829e958": "\"You've got to the crux of it, chief! We have a secret mission here, see: to save the life of a good man. In other words, me. Well, not just me, but I'll definitely die too if these guys see something they don't like — I'll be on the altar next to that poor sap before you can say, 'Hail Baphomet!'\"",
    "aa16cad5-fa60-4f6b-b2a9-30443c1bbd0f": "\"You've survived countless battles, why are you scared now?\"",
    "77b90d4a-6771-459d-ba55-b83002f47897": "\"You... tricked me... Those eyes... You are not a tiefling... You are...\"",
    "9a9a047b-7afb-47c5-9201-6b3c943e530e": "\"Your ancestors were so weak-willed that they let demons use them. You are the proof of their disgrace.\"",
    "ec3011a4-bfbe-4360-b52b-d02381fe6e00": "\"Your confidence is far from lacking, never fear. I do not even know what could knock it, even. Perhaps the feeling of helplessness and slowly approaching death...\"",
    "9de587e1-c381-4c0c-abb2-810b45a9c2ec": "\"Your demonic heritage won't lead to anything good.\"",
    "2ce695f0-3253-42af-abb2-cb9b22b72bba": "\"Your friends accused you of betraying them. That must be hard.\"",
    "42e20c8d-cf2a-4406-b11d-12ce61953a66": "\"Your shadow looks strange. What kind of magic is that?\"",
    "eabb7cc6-363d-463b-b694-878350ce2286": "\"Your shadow... What was that?\"",
    "23ce8ea5-91f0-4715-b917-45bea3533569": "\"Your so-called friends were dishonest thieves. Their deaths only make the world a better place.\"",
    "505604bb-226d-4a59-9a13-969e3b1bf7ec": "A Conversation with Woljif",
    "817209bf-2db4-4d1a-a67a-40bd48929f5f": "A red-haired tiefling who wears a green cloak is the traitor. Now all that remains is to put the pieces together and expose the culprit.",
    "39b659ae-46d7-4eaa-a1cf-bec4e37552c3": "Abandoned Mansion",
    "40891d94-3383-4f13-b729-10c29abccbf8": "Admired Woljif's shadow.",
    "b1a5ad8d-769c-45e5-a65e-d4c52b94adbc": "Advised Woljif to use the amulet's powers with caution.",
    "d8f7ef58-b84b-4229-a578-f417bab0bc1e": "After so long wondering about his place in the worlds of humans and demons, Woljif discovered the truth in Alushinyrra — he is nothing more than a vessel for the soul lurking within the Moon of the Abyss, waiting for its chance. Of course, Woljif could not simply accept this state of affairs. Inspired by the Commander, he refused to submit to Ygefeles and absorbed the demon's powers, deciding to build a future for himself in the Abyss.",
    "b89ffc3e-d686-45d7-a1bc-fafb95a02c8a": "After so long wondering about his place in the worlds of humans and demons, Woljif discovered the truth in Alushinyrra — he is nothing more than a vessel for the soul lurking within the Moon of the Abyss, waiting for its chance. Of course, Woljif could not simply accept this state of affairs. Inspired by the Commander, he refused to submit to Ygefeles and chose a life of freedom in the human world.",
    "7ef26013-20a0-4b96-8dbb-41bc8d8968f0": "Ancientries and Wonders Shop",
    "7ca02981-4a0a-480a-a5e4-9fec767a46cc": "Apologized to Woljif for killing the thieflings.",
    "9b958459-98bc-4129-8ef4-1a4186ab0e1c": "Approved of Woljif's scheme.",
    "ac812cbf-ffa8-4645-87e6-9179ad3bc425": "As the descendants of demons, tieflings are not the most respected or trusted of Mendev's citizens, to put it mildly. However, a few minutes in conversation with Woljif is enough to see that it isn't prejudice working against this particular tiefling — it is his puddle-deep personality, his membership of one of Mendev's biggest thief gangs, and his chronic inability to stick to anything, even his own principles. Woljif sees {name} purely as a convenient way to solve a few of his problems. At least, for now.",
    "235ef182-0b41-4e34-9316-ea031732dc3c": "Asked Woljif not to show his shadow.",
    "a49e0e01-02c6-425d-a6de-7b5370fce7c3": "Attacked the thieflings.",
    "40b25c6d-ee65-4c25-be43-988a22f5de92": "Banished Woljif.",
    "5832cba2-8425-49e0-aead-19b7397c3996": "Be careful what you wish for. Woljif Jefto, who has dreamed of power his whole life, now finds himself its unwilling pawn: on the one side, he is under threat from cultists, who still see him as their oracle, while on the other side, he is being pursued by Voetiel, who wants the Moon of the Abyss. After encountering the Commander, the young tiefling decided to pit servants against master and go to meet Voetiel — at a clearing by a bend in a dried-up river.",
    "a8f938d3-4e51-4fe7-89f2-62927bc70b6f": "Bring Woljif to the abandoned mansion",
    "d2ff0681-ccc4-400d-8786-576004e1de4b": "By accepting his demonic side, Woljif has gained the outsider subtype, immunity to electricity and poison, cold resistance 10, acid resistance 10, fire resistance 10, a +2 profane {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Dexterity}Dexterity{/g} and {g|Encyclopedia:Intelligence}Intelligence{/g} {g|Encyclopedia:Ability_Scores}ability scores{/g}, and {g|Encyclopedia:Spell_Resistance}spell resistance{/g} equal to (11 + his {g|Encyclopedia:Character_Level}character level{/g}).",
    "9dca8726-b0fb-402e-907a-e2c7e3b7b9e0": "Citizen",
    "6cceaadb-08a7-47fe-90ca-9e9f016ba0f8": "Claimed that one must answer for their crimes under the law.",
    "f03d9a5b-2b47-4e04-9e60-488df7b43151": "Considered the killing of the thieflings justified.",
    "96a886c8-3eb5-4f4e-86f5-b6c6c9677fa2": "Convinced Woljif not to reject his new powers.",
    "b20c5a54-afa8-4044-a14d-451f0cff5010": "Crescent of the Abyss",
    "07e6ca0d-6c45-4242-9e6d-38cd109b3f4f": "Criticized Woljif for stealing the Moon of the Abyss.",
    "0ddfaf1a-d50d-4ba0-a836-f409c164d883": "Cultist Leader",
    "4b5d64be-fc61-4179-a06d-cacb5e61f626": "Dalna",
    "fe1be5bf-a529-4371-9c5e-29e6481004ca": "Dark Moon Rising",
    "a2068665-0af0-471f-b607-d1f21357b7af": "Decided to think about Woljif's scheme.",
    "31bb0767-cb72-4a6b-83ca-9c7347c63c90": "Deduce the traitor's identity",
    "107aec7d-6336-4a3f-a8db-5d65b2af8047": "Demanded an explanation from Woljif.",
    "870dc706-61e0-4de1-9051-9cbeb7bd1088": "Demanded proof of Woljif's guilt.",
    "db579a4b-e56d-49a0-b3d7-c046e41da381": "Demon Origin",
    "44e559c2-eef4-4bd1-a2d2-9c434e0bec75": "Deval",
    "06d397d0-99fb-4954-b9cf-fb6389dc36af": "Did not appreciate Woljif's shadow.",
    "6100ec35-5f51-4d5a-8606-d32aed1e1539": "Did not approve of Woljif's scheme.",
    "db91e468-dcea-48c7-8092-79637437182d": "Did not approve of Woljif's scheme.",
    "d6d816a9-88b9-4896-b558-1d79f2087fa5": "Did not consider the killing of the thieflings important.",
    "c05c3082-f706-4282-b5cb-b8634c5876fe": "Disapproved of Woljif's behavior.",
    "453d62ed-c1ce-4041-841a-26b58673aa0e": "Doffie",
    "da338e9f-79bd-4ae5-bbbf-b1f2e1a3c939": "Enjoyed masquerading as a cultist.",
    "3ed8817b-f35d-4522-9eb2-7c604f79f52e": "Expressed regret that you could not help Woljif.",
    "faa4f807-0174-4406-8f60-ce1f719a6c50": "Find Voetiel",
    "4d790cfd-1c78-4746-ade2-4db2689d179b": "Fyllemen Frulliatros",
    "f3c8dce6-940f-4a6f-b1b8-92cb2aee2ab2": "Go to the abandoned mansion in the Upper City",
    "b28b7de9-4d16-403a-9acf-ce74c966c0f3": "In the criminal underworld, there is no concept of justice as honest people would understand it. The young thief Woljif knows this perfectly, and he has no desire to appear before his associates without well-armed backup. But can the charges lobbied against a man infamous for his disloyalty truly be unfounded?",
    "93ddd263-e47e-44d3-8ee1-2a541de9d3b7": "Irabeth is sure that the informant was a tiefling with long horns. Perhaps the sentinel golem in Ancientries and Wonders can offer more information.",
    "f72bdfac-9266-4743-81dc-732c7102f062": "Irabeth may know the name of the person who tipped off the Eagle Watch about the shop robbery.",
    "c2c7b936-a119-4802-80f9-dfd6fa4187d3": "Killed Deval.",
    "9192d475-a6bf-4f97-972d-fcaef10ea60b": "Killed Woljif.",
    "2ab50abe-676d-497b-85ba-eb4f8212c108": "Killed Woljif.",
    "8e37e446-fb06-430c-957d-ad2f0b5f6c72": "Loyalty has never been Woljif Jefto's strong suit. However, he should be commended for his self-restraint: he ran from the Commander during the gargoyle attack, but only after traveling with {mf|him|her} almost the whole way to Drezen. How far could he have gotten? It is not impossible that the Commander will soon find out. When people like Woljif get into trouble, they usually hurry back to the people they previously betrayed.",
    "5f9d3189-49d7-48dd-9a40-066eccfabaf2": "Melroun",
    "f319a88a-543b-408d-af6d-9a2ab659adc8": "No Honor Among Thieves",
    "e65a2f1a-53be-46a1-af30-4bb51480a4df": "None of the thieflings are in any hurry to confess to being the traitor. Gathering incontrovertible evidence is the only way to prove that Woljif is not the culprit, and to deduce the identity of the real traitor.",
    "fef49388-436b-4637-b89f-fb21a88dbd20": "Observe Ygefeles's enticement of Woljif",
    "d8b0c8b1-e599-4d24-88a5-b39f8ec4adf7": "Often when in their native land, people begin to feel a special connection to it, even if they have never seen those particular surroundings before. Ever since he arrived in the Abyss, the home of his ancestor, Woljif has been hearing the voice of Ygefeles calling to him. On this occasion, the thief who has always sought to escape all shackles placed upon him, including those of loyalty, chose to show loyalty to the Commander. Will the Commander respond in kind by following him to the dead demon's abode?",
    "e027b0a1-e353-4409-ab98-09cf2c772ffa": "Out on Parole",
    "b6a44f0f-80e4-453e-888d-eb2d5cf4ba13": "Praised Woljif for stealing the Moon of the Abyss.",
    "629eb27d-c9c0-4f6b-b637-8863d8939334": "Promised not to reveal Woljif's secret.",
    "a319a05f-45b9-46cb-8f3c-717f0413863b": "Refused to discuss your reasons for being here.",
    "e56e981d-0693-4b9c-99e3-f19c12207c44": "Reminded Woljif of his duty to the crusade.",
    "ea9f452c-2eba-40d4-b719-fe766c8afb91": "Reminded Woljif that he benefited from the thieflings' deaths.",
    "1dec83a5-6ef8-41ea-be78-fc9e6225b368": "Reminded Woljif that his power could help the crusade.",
    "b909f57b-1f23-47a3-b253-2f0826701ac5": "Reminded Woljif who was in command.",
    "c799ad0f-5c81-4290-a44e-87f96f5640d6": "Said that people should submit to their fate and see where it takes them.",
    "db9fcb62-a2ef-40eb-980a-738609d4d580": "Said that the demons must be stopped.",
    "54c5e0e8-c837-427b-bd5a-aa72d969d64b": "Said war has its benefits.",
    "1964cf94-ad05-4d56-88d8-614f64a529d1": "Scrubland by a Bend in the River",
    "a4026ab4-17c5-4927-9c95-e63c11d5bf43": "Sister Kerismei",
    "5f4e9126-78c3-46f7-b000-05669bd1c96b": "Small brass key. Opens the vault where the thieflings keep their stash.",
    "6200fcde-7f3b-46d4-b8c8-5caa68736f4c": "Stolen Moon",
    "664f6c84-51e9-41ef-abe4-1e79eb2abd38": "Stone Golem",
    "774efe20-c0f2-48d7-9324-b83bde6c199f": "Suggested leaving Woljif with the cultists.",
    "900d37f6-1a7a-408f-a68f-cdb6e26b915c": "Suggested that Woljif atone for his crimes by serving the crusade.",
    "00b9c2f4-54a6-406e-b2e7-af31c5ce6d14": "Suggested that Woljif become the leader of the gang.",
    "d10a1bcb-c9ed-4650-aa37-f8caf63d73ca": "Supported Deval.",
    "61a90c9a-8e4c-4405-a1bf-7afde0d73b26": "Supported Woljif.",
    "1a64638b-af9b-49ac-88da-83370e0f1f70": "Talk to Woljif",
    "a9fc6807-b9a0-4326-a194-b7757b16f722": "Talk to Woljif in private",
    "d9de054a-6932-4723-8d4c-f424f0f18bdf": "Talk to sister Kerismei",
    "a052a68e-4fee-4191-aeb1-5586baac61bb": "Tavie",
    "ed6648a6-7271-450f-aa69-37e61d81bffb": "The Moon of the Abyss, which originally belonged to the Jefto family, has ended up in Woljif's keeping. Whether this is justified is debatable, but nevertheless, Woljif has held on to what he claims is his. In the criminal underworld, that is enough to consider him the rightful owner by law — insofar as people of that ilk understand the concept of \"law.\"",
    "b8c400c6-2687-4749-a29f-4e0a2e1ebe97": "The head of the thiefling gang in Kenabres wants to talk to Woljif. Suspecting that something shifty is afoot, Woljif categorically refuses to go to the meeting alone.",
    "27ff43c2-35c6-4206-a394-d76249b3f0c2": "The path to one's true self is different for everyone. Woljif's path is far from over, but an important milestone has been passed. He has accepted the part of his dual nature closest to his inner essence, and forever rid himself of his illusions about who he could become. This could be an inspiring and instructive tale, but unfortunately (or fortunately), this tiefling does not have the makings of an epic hero and is of little interest other than as a curious example of cross-species breeding.",
    "eed33220-c71e-45ae-ac9c-52e2d2b7a30a": "The plaque reads: \"I am the Memorial of the Reapers. Touch me to read my tale.\"",
    "1650e175-9ea1-4a2e-9a45-55e38cad419b": "The ploy worked, but the Commander's victory was not absolute. The opponents were routed, but Voetiel, servant of Hepzamirah, managed to escape to lick his wounds. It is no surprise that Woljif is still concerned and wishes to speak to the Commander in private.",
    "247f07d8-d9e9-49e1-aa85-2d17b18cf0a6": "The sentinel golem saw a dark-skinned, red-haired tiefling man with straight horns, but golems have limited memory: better find the shop's owner and ask him.",
    "9cd8f290-649b-4d20-8df1-4d1c777307e8": "The traitor is no longer putting the thieflings at risk and Woljif has been cleared of all charges, but the Moon of the Abyss is gone and is possibly en route to its new owner. The tale of distrust and treachery is at an end, however Woljif still wants to discuss something with the Commander in private.",
    "459d939a-6db8-4938-a82c-905920ea476e": "The writing on the plaque changes: \"I am the last king of the Reapers. We were the offspring of the gods. We were granted power over life and death. We maintained balance in the universe.\"",
    "534f19ee-4707-4c9c-bc27-dafda6e735f3": "Thiefling",
    "c076195d-eea0-422e-8bd5-fb0c4be0e8ef": "Thieflings Hideout",
    "94c84aac-9e80-43f5-8d26-344d73cb2e9d": "Thieflings Vault Key",
    "a8a39588-038a-41d1-b107-8d3d94b98534": "Thieflings' Account Book",
    "14e1f812-9644-4b7d-b56f-9359ad62db26": "To the abandoned mansion",
    "83087cc4-54a4-4464-934f-4c8bbc5886fc": "To the basement",
    "71b0ff5f-887a-46d7-ac3c-933d706220b7": "Told Woljif that his demonic heritage won't lead to anything good.",
    "c1f04b09-1d74-489e-b262-a35bc8283d38": "Told the shopkeeper to shut up.",
    "10d5fcde-9df6-4ca4-ada8-edc1b868b0bc": "Tried to convince the cultists that Voetiel was going to kill them anyway.",
    "5f044a3e-8723-4ca1-8cd8-0cb45458abb4": "Tried to convince the cultists that Voetiel was lying to them.",
    "c2d35807-4a39-4030-9917-7cac0caf0cbe": "Tried to convince the shop owner of your good intentions.",
    "7d7ce79a-2b6e-4150-bda7-d4ee7cc7c2c8": "Tried to scare the cultists.",
    "db5ac8a0-f465-4bed-b09e-fd9ebf275c3a": "Turned Woljif over to the thieflings.",
    "9518602f-b6bb-450c-938c-bdd6f38707ec": "Upstairs",
    "182ba30d-3d69-42f3-b2e2-d11e574c23be": "Varnir",
    "d35151c3-e9e8-4881-b524-a16bedf288eb": "Voetiel",
    "6b3741a9-fc2f-44f3-b117-039bcbcdf6d3": "Voetiel has no plans for peaceful negotiations — typical for an enraged glabrezu. There is only one course of action left — killing him.",
    "94246dc7-0b94-4771-b499-a6d6fce38624": "Voetiel set up an ambush in an abandoned mansion, determined to kill both Woljif and the Commander in one stroke. He must be dealt with, once and for all.",
    "76fc33ff-95d3-4bd6-895f-48265aab914d": "Wait for events to unfold",
    "ae5da587-db6f-49f9-90b2-2a94dace68cb": "Wanted to give Woljif to Voetiel.",
    "b9334251-61e8-45ac-87bf-b3ea09ea0ff8": "Woljif",
    "0f55c71a-5423-4ec0-98b0-0573f4e75b90": "Woljif cleared his name and laid the thieflings' accusations of betrayal to rest, emerging unscathed from the ordeal. However, he did in fact conceal some prize loot from his associates — the Moon of the Abyss, an amulet he claims was passed down to him from his grandfather — a demon of some sort. Such attachment to his demonic heritage is highly suspicious. Time will reveal if Woljif was right to risk everything for this trinket of dubious origin.",
    "da090f3e-74c2-48d0-b495-601ee1529aaa": "Woljif clearly staged this performance for a reason. But how is he planning to explain all of this?",
    "23548fe6-4f2b-4b99-812c-077763471bc9": "Woljif fled the camp during the gargoyle attack and was found in the lair of Baphomet cultists. Luckily for Woljif, he used his newly acquired influence over the cultists and his magical powers to his own benefit. And yet, the strange changes taking place in the Worldwound seem to frighten him rather than please him.",
    "442910da-68eb-440b-8e78-d9d352fe5e53": "Woljif fled, but even a tiefling as slippery as him cannot hope to survive long in the Worldwound on his own. Perhaps the Commander will see Woljif again before {mf|he|she} has time to miss his endless stream of inane chatter.",
    "18e68c4b-1c58-4929-83ba-c44d3ff003f2": "Woljif has admitted that he is planning to run away yet again. This time, to find his inheritance. Such honesty from the tiefling is commendable. Perhaps the Commander will want to help {mf|his|her} longtime companion in his search, and go with him to Ygefeles's abandoned mansion.",
    "81cd5394-883f-4b43-944d-126f8f0441e9": "Woljif's grandfather, the demon Ygefeles, thought he could seduce his grandson with promises of unprecedented strength and power. Of course, his true intentions are now clear, but Woljif is hesitant. The Commander may accompany Woljif to see what the demon is offering and help the tiefling make a decision. That is, assuming the Commander does not wish to be rid of his chatty companion.",
    "0c9401a7-b517-4ea1-ad06-42f11098b209": "Woljif, a thief languishing in the Defender's Heart, asks the passing stranger to speak to Irabeth and free him.",
    "010e1589-be83-4b5c-a1d9-ac80f972a6d7": "Woljif, the master of getting others to do his dirty work for him, took advantage of the Commander's help and once again emerged unscathed from a sticky situation. Perhaps recent events will make him a more valuable member of society... but it seems unlikely.",
    "e78cdd09-a574-43ba-aa87-34d16a058dee": "Yelled at Woljif.",
    "40ba173f-886b-4931-962c-06cebafdf51a": "Ygefeles",
    "5aff21e9-d59e-4e0d-8163-0c85fca42386": "[Attack] \"All servants of Baphomet must die!\"",
    "f00b87d0-e613-41eb-b89b-dda86bd1ae64": "[Attack] \"Die, heretics!\"",
    "0ebb9339-df7a-4a02-8dc3-0ace2775e7b1": "[Attack] \"Enough talk!\"",
    "7349f955-8bf7-41b4-a1c9-c78f8b5d1d86": "[Attack] \"I'll kill you all and put an end to this.\"",
    "06ac792c-fcf7-40f0-b897-aca5553dc75d": "[Attack] \"I'm tired of you. Die!\"",
    "3afed14f-9474-495d-b2cb-5935c79db6a4": "[Attack] \"I've heard enough of your lies! Die, traitor!\"",
    "0fdc1457-59d8-41c0-bbcc-4d6d06088330": "[Attack] \"Out of the way, Woljif!\"",
    "b9320a54-6071-4fb2-9af2-c2df6a7a3c7c": "[Attack] \"Release him immediately!\"",
    "ee7e1fbb-9003-4ced-804c-084d93ca06e5": "[Attack] \"Woljif's cultists should have helped us in the fight, but you ruined it all. Nobody kills my pawns and gets away with it!\"",
    "20effb29-df69-4dba-ac11-941266f79a26": "[Attack] \"You will pay for your ingratitude!\"",
    "69c8980f-18c7-4335-80d9-c1b61328126b": "[Give ten coins] \"I hope you find your real family.\"",
    "7d03f11e-2372-4263-b659-ff1eaed348e9": "[Nod wordlessly]",
    "be1d84b8-0900-440a-afec-5607e4ac48ed": "[Reach for your weapon] \"Start talking or else!\"",
    "55f5db58-f7cc-4b9f-a673-64506c580957": "[Say nothing]",
    "71a0ac1e-2b15-4e82-9404-4b00051247e6": "[Say nothing]",
    "bc94bd7a-3d78-4ec6-b2d2-8f91a47a6d4e": "[Say nothing]",
    "1d5d15f6-4a15-4eee-9443-d4a716f57185": "[Say nothing]",
    "a6d8c90d-4a37-4ede-a2f5-e25ea21a2c2c": "[Say nothing]",
    "29ba143a-7028-48bf-bf8a-766709bec063": "[Shrug] \"It's your business, not mine.\"",
    "78273cda-d190-4043-bad5-08bb8da9e571": "[Take a good look at the suspects]",
    "3027513f-8a63-4e63-b731-b08a54a389ef": "{n}A boy of about ten runs toward you, and as he gets closer you recognize him as Woljif. He looks scared, and clutches a piece of bread to his chest.{/n} \"Gran! Grandma! Help me! You said I should take the bread from 'em! Hide me! Gran!\"",
    "6cbd1416-646d-471c-ac67-6d75fb6efa02": "{n}A flurry of emotions pass across Kerismei's face. When she finally opens her mouth, her words trickle out slowly, like each one is a struggle.{/n} \"And I'm sorry to you too. And to make it up to you — here.\" {n}She pulls a key from her pocket and tosses it to you.{/n} \"And now, I'm leaving.\"",
    "a2816327-69fa-4975-adc2-f06114d90ea5": "{n}A gigantic demonic shadow separates from Woljif and menacingly hangs in the air. At times it seems to grow, as if the atmosphere of the Abyss is feeding it and giving it additional strength.{/n} \"Woljif...\" {n}The voice of the shadow is deep and low, and it seems to penetrate the mind, enveloping and replacing any other thoughts.{/n} \"My heir...\"",
    "67a66216-cb17-4af8-9e3d-bdc638f3945e": "{n}Aivu looks between you and Woljif in puzzlement.{/n} \"We're playing some kind of game, yes? How come nobody told me the rules?\"",
    "4a84ca9e-3bd7-4d9e-8825-403277906779": "{n}Any hint of subtle persuasion instantly disappears from Ygefeles's voice.{/n} \"Weak! Coward! You give up power, and for what? For human sentimentality? For friendship? You, who never before believed in all those sweet words, have allowed them to poison your mind!\"",
    "f90d0853-d2c8-45c9-a7e7-06acb014eabc": "{n}As the darkness recedes, you realize that you are standing on a deserted street in Kenabres. However, to call it \"standing\" is an exaggeration. You are a disembodied spirit, and through your transparent body, you can see the walls of neighboring houses. Next to you is a slovenly dressed old woman with a swollen face, her lips pursed unkindly. When she opens her mouth, you hear the velvet voice of Ygefeles.{/n} \"Observe, Commander.\"",
    "f5c8a138-952b-4585-bd77-1afa4d16dca7": "{n}Deval furrows his brows.{/n} \"Sorry, but with all due respect... that is wrong. We are supposed to be fighting evil, not taking on cultists as allies. I'm sorry you wasted time convincing them, but I acted as it best pleases Iomedae.\"",
    "0b6035e5-9ef3-4409-978d-95f4822865ca": "{n}Deval laughs.{/n} \"I'm sure nothing could break your irrepressible spirit!\"",
    "d8631740-35d6-4a08-8ac6-91985834a354": "{n}Deval salutes you.{/n} \"May Iomedae watch over you, Commander. I shall pray for you.\"",
    "9fe6d80e-b7eb-4cdf-9c84-6cd6c45eb763": "{n}Deval, noticeably fatigued after the battle, walks over to you and Woljif.{/n} \"It was a fine fight. It was tough for me, but... it's the first time in a long while that I've felt human again, and not a mute animal. Thank you.\"",
    "c03ba003-b9ad-43c6-a451-03ae7e6202b2": "{n}For a moment, Woljif is rendered speechless, his eyes full of hurt and confusion. Recovering himself, he cheerfully punches his fist into the palm of his hand, his tail frozen in the shape of a question mark.{/n} \"Ha! Finally! I was running out of ideas on how to make you throw me out! Farewell, chief, try not to die, them Galfreys and Iomedaes won't do it without you...\" {n}Woljif waves his hand and looks away quickly.{/n}",
    "9a1cd7c9-9dbd-47c8-b21a-03976e572b89": "{n}Fyllemen falls to thinking.{/n} \"A red-haired tiefling... I suppose, yes, there was one who came in, spent a long time looking around. He was a person of modest means, I could tell by his clothes, but he asked me to show him an aasimar-made chainmail — he certainly couldn't afford it. That's when I suspected that something was off. I checked everything after he left, but nothing was missing, and that put my mind at ease.\"",
    "30fe2f2d-2dda-427e-9626-5d1cd264607d": "{n}Fyllemen recoils in terror, covering his head with his hands.{/n} \"I'll tell you! I'll tell you everything! Yes, I really did kick that pup, but I didn't know it'd going flying halfway across the yard...\"",
    "de2be090-baef-4c0e-b169-87db2f85fc52": "{n}Fyllemen recoils.{/n} \"All right, all right! Just put that away! I'll tell you everything! Ask your questions, if it's so important!\"",
    "ad2e76f8-dea7-4b2a-982e-f6da36f3a4ea": "{n}Fyllemen scratches his chin.{/n} \"A tiefling woman... Ah, yes, I remember now. A noble lady, unlike the tiefling ruffians we have around here. She purchased magical equipment for the crusade, and she promised to come again. If only all tieflings were like that — I'd be laughing all the way to the bank!\"",
    "09544ac2-d80f-4199-ae1b-f506b7772c7c": "{n}Fyllemen's face wrinkles in distaste.{/n} \"Woljif Jefto, right? Yes, I've known him a long time, though I'd rather not know him at all. He's been skulking around my shop for years, treating the place like a free museum. He always wanted to look at the Moon of the Abyss. I'd chase him out — but he'd just slink back in again! If he was with the gang that robbed my shop, I'll bet anything he swiped the Moon!\"",
    "9e8b1c6c-f019-4ce8-b60e-b13c074a8411": "{n}In a single, fluid motion, Kerismei adjusts her grip on her knife so that she is now holding it by the blade, as if preparing to throw it.{/n} \"Burden... of proof...? Are you a city guard or something? I don't know how it is with your lot, but in the Family, the highest rank is always right. And here — that's me.\"",
    "3a85404f-6e3c-4543-a24b-06f30eb3b9e0": "{n}It's difficult to tell if it truly is Woljif, but if it's an illusion standing before you, it's an excellent one.{/n} \"Do illusions usually stink like this? I can't even remember the last time I had a wash! I actually had to roll around in slime so I could smell like demon maggots. And they still tried to bite me tail off!\"",
    "f6de6193-353b-44c3-ad93-4e30c72171dc": "{n}It's without a doubt Woljif in the flesh — from his horns down to the tip of his tail.{/n} \"Do illusions usually stink like this? I can't even remember the last time I had a wash! I actually had to roll around in slime so I could smell like demon maggots. And they still tried to bite me tail off!\"",
    "698f2c0f-d1e6-4fe4-b39b-c8b28840a442": "{n}Kerismei bursts out laughing.{/n} \"That's all you want? You can have your pick of the non-tiefling gangs, you've no need to tread on our territory. The Family is for tieflings only. No exceptions.\"",
    "0b2457ef-ee0d-45f0-964a-d0f03fa01335": "{n}Kerismei casts an appraising look at you.{/n} \"You didn't do too badly. I'll tell my superiors about you.\" {n}Kerismei withdraws a ring from her pocket and hands it to you.{/n} \"Here. You're not our {mf|brother|sister} yet, but you've got potential — no doubt about it.\"",
    "5b4a85f1-ace4-48b4-a404-a1d5d2e56124": "{n}Kerismei drums her fingers nervously on the handle of her blade.{/n} \"Well? Are you going to tell me who the traitor is? The name and the Moon of the Abyss that they stole — I don't need anything else.\"",
    "88b97c9a-c974-4b02-bf43-3ea95e56d537": "{n}Kerismei gives Ember a sideways glance.{/n} \"Yeah. Sure. Chickens.\"",
    "57645a78-7a42-496e-abaf-31db954685a8": "{n}Kerismei huffs in irritation.{/n} \"I'm accusing him of ratting us out to Irabeth. Of stealing our loot — the Moon of the Abyss, an expensive amulet that could've fed us all for a year. That's enough to get him sent... to see his relatives on their farm.\"",
    "67650bf5-7261-44c6-ba22-7a044325b6eb": "{n}Kerismei looks weary, but her earlier tension has clearly lifted.{/n} \"He confessed. Someone connected to the cult of Baphomet ordered him to steal the Moon of the Abyss, and the best idea he could come up with was to drag us into it. He got the scroll to take out the golem, he betrayed us to Irabeth so that he could swipe the amulet in the chaos. He thought we'd get nicked and he'd slink off to meet up with his customer.\"",
    "9dcf7fde-a861-4fa3-b3a7-80b2f4340042": "{n}Kerismei looks weary, but her earlier tension has clearly lifted.{/n} \"Now we know who the traitor is. Now we just need to find him, but that's not my job. If you'd guessed right, we wouldn't have let him go, but... he still gave himself away. That's something, at least. What a scumbag! He's long gone, and he got the Moon of the Abyss too... Ah, I don't really give a toss. I'm just glad we got to the bottom of this.\"",
    "d0678c63-62cd-4443-b1f7-7085b1b8060d": "{n}Kerismei nonchalantly picks at her nails with her knife tip.{/n} \"He'll be sent to visit his distant relatives on their farm. To think about what he did. Any more questions?\"",
    "ebb29914-de48-4c38-aa43-6ff94a2e6e97": "{n}Kerismei purses her lips.{/n} \"I'd be glad to leave, like the rest of my brothers and sisters, but in the Family, there's nothing worse than betrayal, and it's something we do not forgive. We don't forgive anyone who lets traitors off the hook either. If I don't find the rat, my superiors... Let's just say, I'll wish I was burning in Kenabres. I want to keep living, so I'm going to take a chance: until I find out who is the traitor here, no one is leaving.\"",
    "c79fbca7-a016-4a74-84a3-6053aff4fbcd": "{n}Kerismei shrugs.{/n} \"And what? We all made a pact: everyone for themselves, we'll meet up at the arranged time and place. If they were dumb enough to crawl into some hole in the ground, that's their lookout. I'm not their nanny.\"",
    "2ed851b7-e8ab-4fde-b7ef-3910b3f1ebc9": "{n}Kerismei turns to you.{/n} \"{mf|He|She} speaks. I thought Woljif only brought you so he'd have someone to hide behind if things went south\".",
    "ad28dfdf-4069-4f3a-ac40-04c46ca48b97": "{n}Kerismei's eyes harden, but then she sighs.{/n} \"All right. Fine. I'm sorry, Woljif. Let's part on good terms.\"",
    "020cc1ab-ddbc-4482-8297-b28656c2daa4": "{n}Lying in the corner next to a scorched wall are the soot-covered shards of a clay golem's head. The golem's eyes glow in the gloom.{/n} \"Master... Codeword...\"",
    "68be44d8-2257-47a6-bb43-f1a809d827e2": "{n}Making sure no one is going to take the amulet from him, Woljif hides it under his shirt and folds his arms on his chest.{/n} \"Whatever you think, I owe you. I'm not just a thief, I have my own business selling things. Thanks to you, I'm still in the Family, and they, I mean we, have the black market sewn up in this city — it's a good way to sell valuables.\"",
    "971f2ad2-ccdd-40c5-a486-6831f1b4a481": "{n}The basement is dark and dank, and you are immediately struck by the hostility of the gathered tieflings. Five of them are kneeling along the wall, separate from the rest. The tall woman, who had been cleaning her fingernails with the tip of her knife, greets you with narrowed eyes. {/n}\"Brother Woljif. You got my message, then.\"",
    "f6e4d8eb-ac5d-47fc-ae24-6fcca30c2085": "{n}The blue fire disappears and the shadow becomes normal again.{/n} \"Ah, you're one of those, people who are always scared of what might happen. You're not wrong, though. You better not talk to me in public at all — or you'll get tarred with the same brush. I used to have a so-called friend, a human. Well, he hummed and hawed and then told me to steer clear of him — his neighbors didn't like me. Then I sent the Owlbears gang to his house, you know, just one last visit to pick something up. I'd taken a shine to this nice pair of calfskin pants he had, a good lad like him wouldn't have need of them anyway. He found me later and gave me a hiding for my troubles, but that's another story.\"",
    "1117fceb-f95b-4fb3-8cdb-58834d124d6e": "{n}The blue fire vanishes and Woljif hides his hands behind his back like a naughty child.{/n} \"Got it, chief. But it's a part of me, same as my horns and my tail. I'm not proud of them, they just exist. It's the same with the shadow. It's mine, and that's why I like it, demonic or not.\"",
    "bab8ad7d-be0a-446b-917a-a672271a8c69": "{n}The blue flame and the shadow vanish.{/n} \"Pup? What pup? Tieflings! Tell us about the tieflings!\"",
    "493f1c43-2672-4d58-b74d-ee0f0dd623ce": "{n}The boy can't hold back his tears anymore.{/n} \"Gran... why don't you ever help me? You're all I have... They'll beat me, so hide me, please...\"",
    "e37b59ac-ce41-4cd3-b763-0b43dd35dcb6": "{n}The chief cultist nervously wipes the sweat from his forehead.{/n} \"Yes... We already experienced your wrath... and you, unfortunately, are standing closer than the demon.\"",
    "0c87f8af-8e24-4d16-9e7f-d8d3e7771861": "{n}The chief cultist shakes his head and smooths invisible creases from his gold-embroidered cloak.{/n} \"Yes, our common brothers and sisters do look a little... worse for wear after their long peregrinations in the Worldwound. It's a pity that such a tragic mistake was made! But when we claim victory for our lord, all of us shall go draped in gold, that I promise you!\"",
    "1d97e766-4931-42c7-99c3-68610687fd8e": "{n}The chief cultist strokes his chin.{/n} \"The Crescent of the Abyss kept his word, he led us here as he promised. Nevertheless, the demon wants him dead. Yes, something isn't adding up here!\"",
    "738178a1-4c22-420e-832a-98cce166c1f3": "{n}The chief cultist's brow furrows in confusion.{/n} \"But we're the ones who found... What am I saying? It doesn't matter which of us make the sacrifice to our lord, does it? We're all working toward a common goal, right? If you like, you can sacrifice our prisoner when we perform the ritual later.\"",
    "a5b5d538-a3ee-4d1c-9401-3b008113334d": "{n}The crusader bows.{/n} \"Deval Gwenviar, at your service. Nobleman, crusader, and only surviving member of my unit.\"",
    "e6f0e4f9-c349-469e-b644-73191b92e200": "{n}The crusader's eyes stare into the distance.{/n} \"Solely through my own foolishness. Because of my inability to fight like a man. I thought the crusade would be the best way to make my mark on history. I dreamt of the glory, of the respect that would be otherwise denied me as the third son of a noble family. When an officer laughed at my skills and called me an ignorant interloper... how right he was!\"",
    "f4feb576-5549-4745-b166-5e8315914152": "{n}The crusaders looks up.{/n} \"It's you again... Haven't I already told you everything?\"",
    "8b279ae4-8069-4c22-9b4c-c4949e2d03d0": "{n}The cultist casts a wary glance at your weapon but passes no remarks.{/n} \"It is good that the Crescent of the Abyss, our beacon in the darkness and our oracle, has resolved this misunderstanding! Relax, friends, and after, if you wish, you may join our pilgrimage!\"",
    "d42fc79a-b350-465e-a212-674b3ddd9c4c": "{n}The cultist looks at you with suspicion.{/n} \"Good. You had an awful lot of them.\"",
    "d9db6fd1-f8d8-439b-89a5-53359b6d3f33": "{n}The cultist looks down in embarrassment, but then meets your gaze again with a challenge in his eyes.{/n} \"The time spent finding the path does not matter, what matters is that we found it at last.\"",
    "630f2463-4339-4f56-9355-652a5b5508ff": "{n}The cultist looks unconvinced, to put it mildly.{/n}",
    "b1bdfd43-a8b1-4608-892f-9c742951d2ce": "{n}The cultist smiles.{/n} \"For ones such as ourselves, who revere Baphomet, there is only one Labyrinth: that ruled by our master. The Ivory Labyrinth! Untold secrets and treasures lie hidden within it! Do not deny that you too have dreamed of one day going there! Of seeing with your own eyes the proud minotaurs and the majestic glabrezus!\"",
    "9e538320-1f9f-412d-86da-dfe35e751594": "{n}The cultist's expression sours instantly.{/n} \"I am the leader here! That little — that young man is our guiding star, our Crescent of the Abyss. Through his demon blood, he is linked to our lord and will lead us to him. Eventually. At least I hope so.\"",
    "e31830ed-fc89-4b44-b280-006cbca109f1": "{n}The cultists exchange looks and make no move to fight. At last, the chief cultist speaks:{/n} \"We will not fight against a demon! Demons are our future masters, we cannot show insubordination. What has gotten into you, Crescent of the Abyss? You're not trying to betray us, are you?\"",
    "8360dd42-1fed-4581-b69c-1bb1a8ac6fff": "{n}The cultists exchange looks and whispers. The chief cultist lowers his knife.{/n} \"If the Crescent of the Abyss says so... then welcome! Make yourselves at home in the temporary camp of the pilgrims of the Worldwound! But why did you attack our brothers?\"",
    "e68a41a7-2fd9-4442-b677-6ca9d0d60d75": "{n}The cultists turn away from Woljif and rush toward the demon.{/n} \"All hail Baphomet! Forgive us for wandering in the fog for so long, my lord!\"",
    "3c69e48a-d640-4f42-a26f-609deff7438c": "{n}The darkness dissipates again like in the last illusion, but this time you see not one Woljif in front of you, but two. The second looks at Hepzamirah, who is before him. He looks like an exact copy of himself, but something in him has changed imperceptibly. His presence is cold, and there is greatness, like an aura of darkness that vibrates around him.{/n} \"Now look, Commander.\"",
    "59405a84-614d-45d3-bf9d-8747747d9d28": "{n}The demon's small eyes squint suspiciously.{/n} \"I knew something was wrong. The corpse lay in front of me, but I felt sure that Ygefeles had escaped. I tortured his servants until they revealed the secret of the Moon of the Abyss. I made them search every corner, but the Moon was gone. How many years I searched for it! And then I found not only it, but this tiefling as well! Lady Hepzamirah will reward me when I bring her the horned skull of a defective spawn that dishonors the blood of Baphomet! And she will reward me twice over when I reveal the escape of that scum Ygefeles!\"",
    "49c9ec45-7346-4af0-b2f0-a6f00b9b2ae9": "{n}The elderly gnome, so portly as to be nearly spherical, is curled up in the corner of the basement, shaking.{/n} \"Marauders! Bandits! Scavengers!\"",
    "4e7a2c7c-aa71-432c-94ea-d5f5f7263fad": "{n}The formerly well-appointed shop now looks a sorry state: it has been completely ransacked. Lying in the corner next to a scorched wall are the soot-covered shards of a clay golem's head. The golem's eyes glow in the gloom.{/n} \"Master... Codeword...\"",
    "ac4ef798-d576-4765-874c-fb9d7d83bc67": "{n}The giant glabrezu towers over you. His small, yellow eyes, glowing amidst the lumps and horns, come to rest on Woljif. The demon's pincers instinctively close with a bone-grinding snap and his nostrils flare.{/n} \"Spawn of Ygefeles... Lady {g|Hepzamirah}Hepzamirah{/g} ordered me to bring her the Moon of the Abyss! Give it to me and I will kill you quickly!\"",
    "6f40e19a-43f4-4aa7-9d07-86e2c0a92132": "{n}The gnome casts a suspicious eye over you.{/n} \"Is that so? How do I know you're telling the truth? And since when is the Eagle Watch in the habit of sending strangers to do their work for them?\"",
    "2780af25-eac9-442b-9e93-80b93aa3ef25": "{n}The gnome flinches as you approach, but then recognition sparks in his eyes.{/n} \"Ah. It's you.\"",
    "093feb9e-2cab-46ed-b14b-de54178717d2": "{n}The gnome notices Woljif and his rounded face turns scarlet.{/n} \"You! Woljif, the dirty little sneak thief! You've been sniffing around my shop for years — finally worked up the courage to rob me, did you? Get out of here! You and your pals have taken everything already, I'm sure!\"",
    "30ccec1b-2f72-4d78-9129-331a223d51ed": "{n}The gnome peers at you.{/n} \"Hmm. You do look better dressed than the local thieves and ragamuffins. You came here to tell me that the nightmare is over? No... It's not! You're here to steal my riches! Get back!\"",
    "89057618-efa9-4ae5-9c42-b246e0b604c8": "{n}The gnome seems to settle slightly.{/n} \"My name's Fyllemen Frulliatros. I was the owner of this shop, but I'm not sure I can claim to be the owner of anything now. I hope there's at least something left of it.\"",
    "2aca9af1-d557-416a-aabd-a28de9fe4d70": "{n}The gnome shifts into a defiant stance, his hands on his hips.{/n} \"Or else what? The worst's already happened! The whole city's picked over my shop, feels like! I'm ruined! But go ahead, kill me, before my creditors come knocking!\"",
    "53c73e82-16ba-47c8-b022-0023556f9421": "{n}The gnomes hands scrabble around on the floor, seemingly in search of something to hurl at you.{/n}\"The Eagle Watch have probably caught up with the bandits by now! And you won't get off lightly either, you can be sure of that!\"",
    "b41817e3-5133-44c4-b309-acfc5172921e": "{n}The golem is silent for a moment.{/n} \"Fifty-six individuals entered the shop. Human female, old. Gnome male, old. Human female...\"",
    "e8de278a-e9f1-44c8-b32a-8bef2c86b998": "{n}The golem is silent for a while.{/n} \"Tieflings. Three. Tiefling male, middle-aged. Tiefling male, young. Tiefling female, young.\"",
    "1a363187-c2f5-450c-bab2-aee48b507c78": "{n}The golem is silent, waiting for an order.{/n}",
    "6de62300-91c3-4863-ac16-1123321848b6": "{n}The golem is silent.{/n}",
    "d511559f-374d-4328-8de7-23951da0ff4a": "{n}The man you saw on the altar is now tied up on the ground, his head hanging down. He is young, but his brown hair is prematurely peppered with gray. His expensive but practical clothes are stained and worn. The man's pale cheeks have developed a scraggly beard over his time in captivity. The prisoner looks up at the sound of your footsteps. His eyes reveal nothing but weariness.{/n} \"You're not one of them... Only idiots who are desperate to believe everything they hear would fall for Woljif's lie.\"",
    "21e98d84-c237-49f9-81e3-223cebc3ea51": "{n}The old woman does not budge.{/n} \"Look at you, Woljif. Small, weak, useless, always blaming others, always holding them responsible for your failures. You are exactly the same as you always have been. A boy who is so afraid of the world that he hides behind someone else's back. First your grandmother, then the thieflings, then the Commander.\"",
    "40084add-aa73-42e0-aa75-a1fbe9746d7c": "{n}The prisoner inclines his head courteously.{/n} \"Thank you, but that is impossible while the pilgrims of the Worldwound are here. They will not just stand by while I escape.\"",
    "83dd1168-cbbe-4926-bd93-debda6ae90fd": "{n}The prisoner looks at you in surprise.{/n} \"Woljif? Oh no. In my better days, I wouldn't have let a tiefling like him set foot in my house — I wouldn't have guessed at the wonders of generosity he was capable of. But fate has led us here, and I am glad to have him as a companion.\"",
    "2e5f78cf-8319-466c-ba70-bad8cf3ad011": "{n}The prisoner lowers his head again.{/n} \"Thank you. If you happen to meet my parents or members of the Gwenviar family, tell them that I died in the Wound, praising Iomedae.\"",
    "3d999e3d-fd6e-4bc8-9b62-bdfe899b1b41": "{n}The tall, corpulent man in purple and gold robes is lighting black candles on the altar. A large medallion with a bull's head gleams on his chest.{/n} \"Greetings, {mf|brother|sister}! Let us forget that ugly altercation — there is room for all pilgrims of the Wound in the shade of the Labyrinth.\"",
    "d79fc8ed-513e-44da-af31-66ae98cee8d1": "{n}The tiefling grins and laughs.{/n} \"Get me out of here and I'll tell you. And don't worry, it's not contagious.\"",
    "a8c6c033-f8c7-4adb-bb93-51ae82c4b5f4": "{n}The tieflings are antsy, shifting from one foot to the other. The dark-skinned tieflings are Varnir, Doffie, and Melroun, but only Melroun and Doffie have red hair. Doffie, Melroun, and Tavie have straight horns, but Tavie is female.{/n}",
    "0c88d7ce-d444-47cc-a0e3-84ba4c781311": "{n}The tieflings are tense and ready to reach for their weapons. The only redheads are Melroun and Doffie. The dark-skinned tieflings are Varnir, Doffie, and Melroun. Doffie, Melroun, and Tavie have straight horns, but Tavie is female. Only Varnir and Melroun have green cloaks.{/n}",
    "28bb77dd-062c-4780-b37e-1e0498bbe12f": "{n}The tieflings watch you sullenly. They are a pretty diverse group, but you have no idea if the person you're looking for is among them.{/n}",
    "d89cef5f-4a11-4441-a4ce-9a959d07ec85": "{n}The tieflings watch you sullenly. Three of them have the long horns that Irabeth mentioned: Doffie, Melroun, and Tavie.{/n}",
    "bdeb54eb-a291-4eed-b616-4a941cb0e593": "{n}The young crusader bows to you.{/n} \"Commander... I don't know how to thank you for saving me! Iomedae must truly be watching over me, and I must do everything in my power to repay her.\"",
    "387992d2-c62f-4b41-bbcf-2f070cc8bd2f": "{n}The young crusader cautiously gets to his feet, unable to believe that he is finally free.{/n} \"At last the day has come when those odious faces will no longer be looming over me! The cultists hid my weapons and armor somewhere. I'll find them and then take my leave of this place forever.\"",
    "3cd314f5-4972-43bb-80c1-07b1b165f9d8": "{n}The young tiefling sits cross-legged on the floor. He looks relatively calm for someone in shackles, but his tail whips back and forth in agitation. Noticing your attention, the tiefling sits up and beckons you over.{/n} \"Hey, chief! Hey, {mf|dreamboat|gorgeous}! Come over here! I want to talk to you about something, something really important!\"",
    "d6f76951-00b2-42ee-af16-2e27ee1c930c": "{n}There are dark-skinned tieflings among the group too: Varnir, Doffie, and Melroun, but only Melroun and Doffie have red hair. Melroun and Varnir are wearing green cloaks.{/n}",
    "582f02d4-25ac-456a-9455-2630eb622038": "{n}Three of the tieflings before you have long horns: Doffie, Melroun, and Tavie. However, Tavie is female.{/n}",
    "c3d7a2f1-e8f2-4802-beff-62c251974b74": "{n}Voetiel howls with laughter.{/n} \"Stupid tiefling, you don't even know why you are going to die? The demon that caused you to be born will also be the cause of your death!\"",
    "b7bc9f6c-1124-4b23-8deb-bb117d749c31": "{n}Voetiel is waiting for you in the main hall of the mansion. The spikes on his powerful shoulders and back bulge out violently. He is obviously amused by the immobilized Woljif at his feet.{/n} \"I knew that the spawn of Ygefeles would come to gaze at his 'inheritance'! Mistress Hepzamirah will be pleased when I bring her your shriveled, cowardly little heart. And when I shake your tiny soft brain from its horned skull, what should I do with it? Eat it myself, or throw it back into the ditch you crawled out of?\"",
    "f1df56dc-fdef-4f15-8e1b-ce4e012f9ba9": "{n}Voetiel is waiting for you in the main hall of the mansion. The spikes on his powerful shoulders and back bulge out violently.{/n} \"I knew the spawn of Ygefeles would come to gaze at his 'inheritance'! Pathetic, stupid nobody! Do you think you'll be lucky a second time? Run, little tiefling, run away and don't stop, and maybe you'll survive a little longer! But I'll still find you, no matter where you run, and I'll suck your eyes out of their sockets like grapes from their skins.\"",
    "329590c2-48e9-4d62-8d40-f8d8bc6cfd38": "{n}Voetiel laughs hoarsely.{/n} \"I'll take the Moon of the Abyss, yes... but I'm in no hurry. And you're going nowhere. Skewered on the edge of my spike, that's where you belong, just like your friend, and everyone else who decides to intercede on his behalf! I will make a goblet of your skull and bring it to my mistress. If that counts as 'leaving you alone' then you will have peace aplenty, hahaha!\"",
    "7a7a9c1c-0023-47ad-8160-662309f4063d": "{n}When the darkness dissipates, you find yourself in a familiar basement, the one belonging to the thieflings. Kerismei and the others stand across from you as menacingly as they did before. And next to Woljif is... you.{/n}",
    "563c3b7e-7700-4762-8c94-18b1b51266e6": "{n}Woljif barks a contemptuous laugh, but the disappointment is clear as day on his face.{/n} \"You sang a different tune when you were stuck in a cage, looking for sympathy like a lost lamb. Huh, that's blue bloods for you.\"",
    "44ed3a34-bfb3-4599-865a-ec4723bac1ed": "{n}Woljif burns with a blue flame and the demonic shadow grows behind his back. From the darkness where a mouth should be, deep rasps emerge in an unfamiliar language. The only word you can make out is 'Voetiel.'{/n} \"Do you understand any of it? The cultists sure don't. To me it sounds clear as a bell: 'Voetiel... Near...'\"",
    "e0fb54ab-80f1-4d01-9c78-5aa3fd046f77": "{n}Woljif cheers up.{/n} \"Allies, friends, it's all a load of crap! Life brings us together, forces us to make plans, do whatever it is we do, but it's a safe bet that this ain't forever. I might be a traitor, but the others — are they any better than me? Melroun had a good reputation in the Family, he was trusted, and you see what happened? If you abide by the law, anyone can rob you. So you need to break the law first, when no one expects it. And run before you go soft and get too attached.\"",
    "ad1c6fa6-50df-4603-8a48-462cfbf7db84": "{n}Woljif chuckles, pleased.{/n} \"What about the blue fire? That's my favorite part! And it doesn't burn at all. If I had a coin for every time I've caught a beating for my little show here, I'd already be proposing to Galfrey! But still, I don't want to give up something so beautiful.\"",
    "e6c4434a-6bd5-40b3-adf8-0c033a249884": "{n}Woljif chuckles.{/n} \"I won't charge you for looking. Just make it quick.\"",
    "07d162f3-1477-4d58-93d1-fb046a2e14e8": "{n}Woljif chuckles.{/n} \"That's another conversation, chief. I'd be happy to help... lighten the pockets of your soldiers. Don't worry, all my goods will be top quality, you won't regret extendin' the invitation.\"",
    "3d56e423-0b94-42b7-950b-7c59b5f2296b": "{n}Woljif comes closer and looks around quickly to make sure no one is eavesdropping.{/n} \"Look, chief, I got something to show you. Ta-da!\" {n}He makes a subtle gesture, and an amulet on a chain appears in his hand. A silver amulet in the shape of a waning moon with a dark crystal in the middle — the Moon of the Abyss.{/n} \"A real beaut, isn't it?\"",
    "37cf71b1-00c2-4a34-a3d1-ddc1a775c094": "{n}Woljif comes closer and lowers his voice to a whisper.{/n} \"Chief, you and me — we're tieflings, right? Demon spawn and all that. So tell me, why are you with them? With the crusaders, with that Irabeth gal. We're no better than dirt to them!\"",
    "6e5cbae6-f429-4a81-9cd9-575a85cc8edd": "{n}Woljif doesn't look at you or Ygefeles.{/n} \"I don't know but... it seems so right. The chief seemed to want me to take the power at first, then {mf|he|she} didn't... and I don't even know what I want. I don't need to rule the world, y'know? Any cushy old job is enough for me. I'm not cut out for all this power struggle stuff. No offense, gramps.\"",
    "85131482-9f9d-405d-836e-04aeddc79314": "{n}Woljif folds his arms over his check and turns away, the tip of his tail trembling.{/n} \"Oh... yeah, that's what I was thinking too. I just offered 'cause I felt sorry for you, you're gonna be lost without me. Maybe we'll run into each other again someplace, chief. Someday. If Voetiel doesn't find me first.\"",
    "517aa88d-ec02-4015-8804-8eb42e4d9133": "{n}Woljif freezes as if under some spell.{/n} \"Grandpa!... I mean, Your Honor, I mean... I don't know what to call you, I've never had a grandpa like this before... and no, uh... and I always knew it was your shadow! You're my guardian demon, huh? Ha! Well, why not? Always knew I was special! A prince or somethin'! And this, uh... this is the chief, you should get to know each other! Chief, this is my grandpa!\"",
    "3e4a6656-ee24-4d9e-950a-4b63b271507b": "{n}Woljif gives you a friendly wave.{/n} \"Hey, chief! Wanna talk?\"",
    "29c12439-cd71-49f0-915f-ee9a2391da5a": "{n}Woljif gives you a hostile look in return.{/n} \"That's why we should run away from here! So that we don't end up in the demons' hands. I'm sick of all these heroes, you know. I know why you're here! You want them to love you, to pat you on the head and call you a good little tiefling, so different from all them other horned scum. I know you do. Everyone has their own agenda, even holy paladins. But you know what? They're never going to see you like that. To them we'll always be dirty demon spawn.\"",
    "f33eb84a-2774-44de-9924-6dd09762b215": "{n}Woljif gives you a hurt look.{/n} \"As if I could! There are demons and dangers around every corner!\" {n}The tiefling stops short.{/n} \"Don't you worry, chief, I'll work off my debt honestly; I won't stab you in the back or go on the run with your money. And if you buy my wares, I won't have to leave at all!\"",
    "41b3a027-5eff-425c-a11e-3262ed0e2d39": "{n}Woljif gives you a nod.{/n} \"Chief. What do you want to talk about?\"",
    "d6cafdd2-16f5-4a77-a09c-69cedf35a15d": "{n}Woljif gives you a pleading look.{/n} \"Chief! I don't know what to do with these powers! What if they get stronger? I mean... I've always thought about what I'd do if I was suddenly rich and powerful, I'd show everyone my true worth but... I'm not ready for this. It's too much for a simple fella like me. Yes, this is my grandfather's inheritance, but why'd he leave it to me? Do you think he really wanted me to become stronger so I could grab what the world owed me — as payment for all the kicks and blows, for all the mocking at the way I was born? What if it's a trap?\"",
    "4efdfaf1-2957-45e2-9f06-0c0f603ac3a6": "{n}Woljif gives you a reproachful look.{/n} \"Hold your horses, chief. I can't just spit it out, I need to take some time to prepare or else you'll bury me right here. I'll tell you as soon as I can. I haven't done anything bad to anyone yet!\"",
    "1f58ac0d-d203-45e4-939d-8bf339d62368": "{n}Woljif gives you a strange look, and the tip of his tail twitches.{/n} \"Family, friends... You know, some people don't believe in gods, so gods don't exist for them. And I don't believe in family, in all that heart-warming talk about sticking together. People like to say those things, but when push comes to shove...\"",
    "890234c5-1aeb-4ab3-8a7c-e1c03a9894c3": "{n}Woljif glances around, making sure you are not overheard.{/n} \"D'you know why they call themselves the pilgrims of the Worldwound? Because they're itching to meet big-name demons like Baphomet. It's like they're on a pilgrimage. So that got me thinking: since they listen to me, we can lead them to Voetiel and mess with their heads a bit — say that Baphomet's been calling him nasty names — and let the cultists fight Voetiel for us? It'll be a riot! Cultists helping us take out a demon! Well? Whaddaya think?\"",
    "4be361b6-b953-4206-9cd1-be750a6bc580": "{n}Woljif grabs the Moon of the Abyss, takes out its center, and throws it to the floor, crushing it with his foot.{/n} \"And I don't need this junk! I'm gettin' away from this whole business — I'm done. Deal with it yourself!\"",
    "5bf261ee-6446-478b-aeba-a912dd6ebf1b": "{n}Woljif grins acidly.{/n} \"That's the spirit! You're already thinking like a deity! Talkin' about heresy and punishments — perfect! Look at it this way: you can be proud and poor, or a {mf|king|queen} and filthy stinking rich. You think maybe some {g|Swordlords}Aldori{/g} are gonna come and offer you a barony because you're such a nice person? Yeah, right! We don't need to wait for favors! We'll grab them with our own hands! I mean, you will. And I'll be standing nearby, giving you advice.\"",
    "f8f7a281-ff21-46fe-b590-bc9dfec97c17": "{n}Woljif grins happily.{/n} \"I already was a tiefling, and life made me a thief. I've been in this business since I was a kid. My grandma used to say, 'if you don't work, you don't eat,' and she gave me as an apprentice to Yger, a tiefling neighbor of ours. He was a cunning old geezer, he knew how to take a purse off somebody's belt, how to cut open bags undetected, even do some magic. I used to climb through basement windows and open doors from the inside while I was still small enough. And when I grew and stopped fitting through the windows, I decided I was done with my education.\"",
    "4b2067bc-55db-4dbc-aedd-027e9619efe3": "{n}Woljif grins when he sees you.{/n} \"Best of luck in battle, chief. Leave me somethin' to remember you by, would ya? I prefer cash.\"",
    "a48ad9f8-43bb-417b-8eea-7ad84cabe489": "{n}Woljif grins, his yellow eyes lighting up.{/n} \"I got one more. Have you heard of {g|Razmiran}Razmiran{/g}? It's some land in the River Kingdoms ruled by a King Razmir. A friend of mine used to live in Razmiran, he got outta there as fast as he could. Long story short, this King Razmir of theirs is a god. He keeps his people under his heel, they're all terrified of what he might do. He sits on his throne wearing some white mask, giving power to anyone. Come and take power from me, he says, so long as you believe in me.\"",
    "030474db-3c7b-49f8-9e8a-a5fd30eddb1f": "{n}Woljif grins, pleased.{/n} \"Since that night, chief. Melroun didn't even set eyes on it. While he was dealing with the golem, I sneaked past them, and that was that.\"",
    "5d2ad3a5-78aa-4d93-8832-f2c521a817cb": "{n}Woljif grins.{/n} \"I knew I could count on you! Knew it the moment I laid eyes on you.\"",
    "41753623-cb9a-4c52-a629-3179cb84b01e": "{n}Woljif grins.{/n} \"Thieves have their ways.\"",
    "716e959c-d0ba-4ba9-a86f-ffda02a7a9db": "{n}Woljif heaves a sigh of relief.{/n} \"All right then. If things get hairy, I'll give you a sign!\"",
    "bc37e8b5-7feb-4d37-94ea-97e54e360f65": "{n}Woljif heaves a sigh.{/n} \"To tell the truth, I can't cool my heels here for much longer, chief! I could've run from the Family and kept runnin' for a long time, but you don't run from Voetiel — he's a demon! If he don't find me first, they'll sell me out as soon as they get sick of me, I can feel it in my tail! Or else I'll end up on that altar.\"",
    "db00e818-7aeb-43fe-93bc-6efcd2d3a0a3": "{n}Woljif is freed from his shackles and rubs his chafed wrists.{/n} \"And now, chief, straight down to business.\" {n}He glances around, making sure that no one is listening in.{/n} \"You see, I'm one of those guys that people around here call 'thieflings.' We just call ourselves the Family. After we knocked over that shop and I got stuck here in the Defender's Heart, a little bird told me that Big Sister Kerismei wanted to see me, that she had some questions to ask me. You following?\"",
    "298d686d-dad5-43ea-9b10-5619f257694f": "{n}Woljif is looking at you, his tail moving nervously.{/n} \"Ah, chief. I've been trying to catch your eye, you know... wanted to ask you something.\"",
    "498543df-e4d7-4190-82d9-2e6484cdc5b6": "{n}Woljif is nervously biting his nails and his tail is swishing from side to side, stirring up clouds of dust.{/n} \"Chief, is there any chance, even a tiny one, that we can just call this whole thing off now and go home?\"",
    "52f7ce77-3da9-41b5-bbf1-0cdb934d9c2e": "{n}Woljif is silent for a moment, then a cunning grin crosses his face.{/n} \"Although, of course, I did think about hiding the Moon and just taking myself off somewhere warm when all this blows over; but only because I want to see the world! Is it a crime to want to travel, eh? Is that what counts for treachery these days?\"",
    "e10acc74-085b-4eb9-8b97-c2f02bfdeaa7": "{n}Woljif is sitting in the same place with his tail impatiently batting the floor.{/n} \"Well, chief? What you got for me?\"",
    "bbbe1a54-3567-434a-97ff-05ec5b4d2a46": "{n}Woljif is standing, idly sweeping the sand from a nearby rock with the tip of his tail.{/n} \"Chief! I've missed our chats! I was just thinking about us sitting around the campfire, swapping wisecracks, with stars the size of my fist glittering above us, the creek running past the tree with the amber leaves, and how it all felt so good and right, and... Help me, will ya?\"",
    "fd7692ed-3210-4a56-b2a4-75335b693e6c": "{n}Woljif is standing, repeatedly flipping a coin into the air and catching it. He looks bored, but the tip of his tail is twitching nervously. Noticing you, he perks up.{/n} \"Hey, chief! How 'bout letting me go? Why would you need a thief in your party? What if I rob you in your sleep? I mean, I'm not going to, for now, but what if I get a rush of inspiration?\"",
    "99790051-4ab9-4097-846c-dc16617e2221": "{n}Woljif is still alert, but the motion of his tail slows.{/n} \"Fine. You... I still can't believe you took me back. No one has ever done anything like that for me before. So I guess I can trust you with some things, not all of them though. My shadow... Did I tell you it talks now? Well, it happened after I started carrying the Moon of the Abyss with me. And that's not the only thing that happened.\"",
    "94389d8a-fed6-4a10-acf6-567e7290caeb": "{n}Woljif is still standing in the middle of the room with his eyes closed.{/n} \"Louder, louder! With more feeling! Bow before your king! And now, ol' Galfrey, it's your turn. Hand that crown over here... Hey, why's everyone so quiet?\" {n}He opens his eyes.{/n} \"Oh, chief. Are you gonna give me a groveling apology too? I mean... did I fall asleep or somethin'?\"",
    "cfe2d6da-1e4e-4eb8-a303-7e54df86b012": "{n}Woljif is waiting for you next to the altar, wearily wiping the sweat from his brow.{/n} \"Phew... I thought I was done for, could feel it in my tail that they were gonna kill me... If you ain't a sight for sore eyes, chief!\"",
    "da5a1f6c-972e-4a0f-ae29-db5f34f6141e": "{n}Woljif is wreathed in blue flame and the demon shadow rises up behind him.{/n} \"Have at it, chief! Pilgrims of the Worldwound, attack! Fight for me! I'll be over there, monitoring your performance.\"",
    "27464f4e-58cb-421b-8324-b426bb594cbb": "{n}Woljif isn't looking at you. His tail twitches nervously from side to side.{/n} \"Chief, I...\" {n}Woljif scratches at the back of his head, painstakingly choosing each word.{/n} \"I... I went someplace, y'see. To an abandoned mansion. It's in the Upper City, not far from Nocticula's palace. You can't miss it.\"",
    "2e67e95c-f039-46a0-8aff-17e5bce2314d": "{n}Woljif jerks back the hand holding the amulet, his tail lashing.{/n} \"If I serve anybody, it should be you. And only because I owe you! I don't care if the whole of Kenabres drops into the Abyss! I don't trust all these crusaders, or Galfrey, they just take people's money to spend on crusades, but what's the point? If anyone calls me a crusader, I'll spit in their face, just so you know. Even if it's you, chief!\"",
    "bf977bba-0278-4614-a676-c290358c2821": "{n}Woljif laughs.{/n} \"Now there's an idea! Nice try, chief, but I'm no killer, never have been, and assassins are expensive! You know they bumped up the prices last year? I asked a friend of mine why he charged so much, and he says to me, 'I've learned to see the true value of my work. I read in a book that whatever you think you're worth, that's what you'll earn.' Can you believe it? I didn't even know the mug could read! So, I can't just have Kerismei taken care of, it's too much trouble, and no one will like it. People respect her, mean as she is.\"",
    "7ea3ec63-73e1-424b-b339-ee19db44b335": "{n}Woljif leans closer, his eyes gleaming. {/n}\"I know you, chief, you're the type of warrior that all Mendev should be praying for! When I was in the camp, all I heard was 'chief this,' 'chief that,' 'there's no better chief than ours!', 'if you need to sort the demons out, call the chief!' That's what people were sayin', I swear, I heard it with me own ears. So... will you help me?\"",
    "087d0806-34d1-446b-a143-2bf2a0dd9086": "{n}Woljif leaps to his feet and gleefully rubs his hands.{/n} \"Ha! You must be a smooth talker! Come on, Delvan, get these bracelets of yours off me! I'm going free!\"",
    "0bc436d6-d3a6-4f5c-968c-689d8b9622e4": "{n}Woljif lets out a breath.{/n} \"Okay. I'll shut up. I mean, I won't shut up, but ask me what you want to know and I'll tell you.\"",
    "e5c86231-7d06-4727-a56e-f18b9d1d8cf8": "{n}Woljif looks around the scene of the fight, his tail drooping sadly.{/n} \"I didn't think it'd end like this when I brought you with me. I thought you'd just stand back and look scary, and that we'd figure a way out of this...\" {n}Woljif shakes his head.{/n} \"Fine. It is what it is. Nobody's going to go looking into what happened to 'em. And I sure as hell won't weep for 'em.\"",
    "95aa2b52-f686-4994-aacd-026051c639e3": "{n}Woljif looks at the amulet pensively.{/n} \"You might be right... but what if there's a catch? Some string attached that no one told me about? What if I get fangs or become as pretty as that brute Voetiel? Then again, maybe I should just quit worrying! If I get demonic powers, I might be able to free a whole kingdom, or conquer one if I feel like it. Even if I get bumps all over me like Voetiel, will it even matter if I'm rolling in money? Thanks, chief! You give good advice!\"",
    "ded23e1c-9607-444e-9c28-5775ec803447": "{n}Woljif looks at you angrily, his tail swishing back and forth like a whip.{/n} \"I followed you into the Abyss, chief! Into the Abyss! How many other madmen would do that? I've already done my duty! Not for Galfrey and her crusaders, but for you, so don't tell me what I can and can't do! I'm outta here, chief. I'm not in your gang anymore.\"",
    "0613ae13-2557-4f1b-8e15-87c6015ad09b": "{n}Woljif looks at you gloomily.{/n} \"Are you really interested, chief? I'd rather not say anything, I don't want to get on your bad side. I once told you that I'm always with whoever's strongest. That's you now, so that means you were right when you finished Deval off. That's all I have to say.\"",
    "ff313083-95d6-4aa6-afb9-e3f58f3aab4f": "{n}Woljif looks at you in confusion. And for some reason, he doesn't look happy.{/n} \"I endured... What, is that really it? I really did it? I mean... is this how it goes when you want something for a long, long time, and then, bam, here it is? Nah, that doesn't happen. There's gotta be somethin'... somethin' you're not sayin', gramps. Look, I don't wanna rub ya the wrong way, y'know! But something's not makin' sense here. Right, chief?\"",
    "0dbf033a-137d-43f0-953e-3bae8c6c3ff1": "{n}Woljif looks at you in confusion.{/n} \"But, chief... why are you suddenly sayin' this? I thought you were against my demonic legacy and all that... Fine, I understand. You don't really care what happens to me.\" {n}He gives an insincere grin.{/n} \"I understand. I'd be a fool myself if I thought for a second you actually cared.\"",
    "2c1eb1ed-c86d-4563-86f7-2a6c13689717": "{n}Woljif looks at you mockingly.{/n} \"I'm free anyway, don't forget that. Is that all you have to say?\"",
    "0f1e65ae-e782-4a5b-bd86-882659ed0dd9": "{n}Woljif looks at you with suspicion, his tail whipping back and forth faster and faster.{/n} \"Are you serious, chief? Say things like that, and I just might just believe 'em, you know!\"",
    "cddc80af-776a-4b76-ba9d-3bf860883812": "{n}Woljif looks away again.{/n} \"I've been going to Fyllemen's to look at the Moon ever since I was a kid. He'd chase me away, but I just kept going back, so eventually he gave up. He didn't skimp on security — the place was like a fortress, so he wasn't worried about a street rat like me pinching anything. Even when I got more skilled, I couldn't get any closer to it: one day I had no one to go with, another day there were only oafs who'd never stolen anything more than a church donation box. But when Kerismei had planned everything out, I realized I had a chance to get the Moon and move away from here. Maybe to Garund, I hear it's warmer there. I've stayed with the Family for too long...\"",
    "568cf103-a11e-4b10-8fca-0d63ed22ff06": "{n}Woljif looks away and stares off in the distance.{/n} \"You know, chief, if the Wound closes, it'll be good but... will we see each other again? The only thing I regret is that we won't be able to get together with a mug of ale and remember our adventures.\" {n}He chuckles.{/n} \"Although, I'm definitely gonna live longer than you. Every hundred years, I'll make sure to drink something out of an enemy's skull in your honor.\"",
    "9a01ce34-4fa5-4771-8358-70ab0b03a626": "{n}Woljif looks pensive.{/n} \"It's complicated. It's a story of unrequited love, really: they love me, and all I think about is how to get away from them and save my own skin.\"",
    "b213d81a-9582-4e28-9050-349f06b6bd5d": "{n}Woljif looks regretfully around the room.{/n} \"Well, so long to the old family nest! I should really take care of you properly... but it's not time yet. We need to lock you up tight so nobody takes nothin'... By the way, that goes for you, too, chief. Havin' me with you is a reward in itself, and we'll snag a lot of gold together. But the treasures in here are all mine and only mine, y'hear?\"",
    "61b733a4-9d4a-4be4-9ff5-0177e98eeb54": "{n}Woljif looks regretfully around the room.{/n} \"Well, so long to the old family nest! It's a pity I can't bring this back to Golarion... well, not all of it. But there is somethin' we can do. Hey, chief! Let's clean this place out from top to bottom, so not even a speck of gold is left behind!\"",
    "62d1d2e6-5a5a-4826-b720-2a96786fc9f8": "{n}Woljif looks supremely satisfied.{/n} \"Whaddaya make of that Voetiel then, chief? Whew! Pity the crusader didn't make it, and that he died for nothin'... but let's hope Pharasma sends him where he needs to go. So, uh... will you take me back? There's nothin' for me to do on my own in the Worldwound, and we do kinda make a good team. I promise not to run away again. But if we get attacked by gargoyles again — sorry, chief, but they're scary — I'm outta there!\" {n}The tiefling laughs.{/n} \"I'm kidding. I'm kidding! I really won't run away again. Really.\"",
    "df05b07c-2ed0-40b8-9a70-dca6271cc709": "{n}Woljif looks supremely satisfied.{/n} \"Whaddaya make of that Voetiel then, chief? Whew! So, uh... will you take me back? There's nothin' for me to do on my own in the Worldwound, and we do kinda make a good team. I promise not to run away again. As long as we don't get attacked by gargoyles again. If they do — sorry, chief, but they're scary — I'm outta there!\" {n}The tiefling laughs.{/n} \"I'm kidding. I'm kidding! I really won't run away again. Really.\"",
    "a4499752-d882-4ed9-b8a7-0fdd33aa1901": "{n}Woljif looks supremely satisfied.{/n} \"Whaddaya make of that Voetiel then, chief? Whew! So, uh... will you take me back? There's nothin' for me to do on my own in the Worldwound, and we do kinda make a good team. I promise not to run away again. But if we get attacked by gargoyles again — sorry, chief, but they're scary — I'm outta there!\" {n}The tiefling laughs.{/n} \"I'm kidding. I'm kidding! I really won't run away again. Really.\"",
    "f6d48a75-bc27-42a7-a69a-74a73cb5c9d5": "{n}Woljif looks the worse for wear and seems to be not too sure of where he is. When he notices you, his eyes sharpen.{/n} \"Chief... Chief! Is that you? What's all this, then? Where are we?\"",
    "474df5b2-06a4-4366-8c75-5d3cd62ed994": "{n}Woljif looks to you as if trying to find the answer, but then turns away.{/n} \"I dunno, gramps, maybe you're right, but even if the chief mouths off, even if {mf|he|she} doesn't do what I like... {mf|he|she}'s still the best thing that ever happened to me. At least let {mf|him|her} take a look.\"",
    "0009771c-ba9a-44fc-bb04-2245e1efcd97": "{n}Woljif nods, and takes a step toward Kerismei. His tail twitches.{/n} \"If I could tell you I took the Moon of the Abyss and stay here with you... I would. But I know I can't. The laws of the Family don't work that way. I'm... sorry it ended this way, sister. I had fun with you lot. You're... the best gang I've had. You were. It doesn't matter if you love me or not.\"",
    "fc6f6f9e-8f51-4305-91b2-e518c6e1d9a7": "{n}Woljif nods.{/n} \"That's the spirit. You know you need me, chief, and you know you shouldn't be chasing me away. So let's not mess around.\"",
    "ae919443-1a0e-4cfe-afba-23cb747e63e2": "{n}Woljif notices Deval and waves to him.{/n} \"Chief, you remember Deval, right? First he was lying on the altar, then he was tied up on the floor... he's led a varied life, is what I'm saying. Want to say hello? He's basically one of us, he won't look down his nose at us. And he's rich to boot, maybe you can shake something out of him, you know, for helping him, even an IOU would be better than nothin'!\"",
    "ca22d36d-7fc5-4484-8177-81b752ea2ff7": "{n}Woljif pauses to think, rubbing his chin.{/n} \"You mean what you did back there? I have a few ideas. We could send you to a {g|Pitax City}Pitax{/g} underground arena to fight. Give you a scary name like Swift Sting or something like that. Give you a great cover story: enemies burned down your house, you're avenging your dead family — the public eats that stuff up. You'll wear a shiny, eye-catching outfit — or a black one if you like black better.\"",
    "3577d93a-7a84-44c9-aa32-d1e4acc363af": "{n}Woljif pauses to think.{/n} \"Sister Kerismei and the others used to tell me to grow up and act like an adult. Maybe this is it? I seem to have made a choice, the most important one in my life. I don't know who I am yet, but I'm definitely not a street rat or an urchin any more. Just don't call me a crusader! I've never respected them, and I still don't. You're the exception.\"",
    "72a606f7-3c1e-48c5-8548-4b35a7650a83": "{n}Woljif pulls himself together and wipes away his tears. The illusion vanishes, and he becomes an adult again.{/n} \"You're right. I'm a useless coward. Yes, I want your power! It's the only way!\"",
    "1eaff148-4f96-4600-9683-b4a0ae997e12": "{n}Woljif quickly checks that no one is eavesdropping.{/n} \"But that friend of mine, the one who fled, has a half-sister on his old man's side who's a cook in the castle, and a washerwoman who the cook plays cards with in the evenings told her a juicy rumor. Word is, Razmir isn't a real god at all, and he's got no powers. So, here's my point: you do have powers, pretty scary ones, too! We'll find some shabby little kingdom, I'll start some rumors, you'll show off a few tricks to wow the locals, and that's it — we'll make you a deity! But first I want you to put it in writing that I'll be your chief advisor. I'm not doing anything just on the nod — I've been there: people promise you mountains of gold, and then when it comes to it, they're all, 'Get lost!' or 'I'll set the dogs on you!' So, do you like the idea?\"",
    "cd29abd7-1c29-4084-8dd9-8bb2424b64c9": "{n}Woljif raises his hands defensively.{/n} \"Easy there, chief! I'm no cultist and I didn't just ask you to play along for the fun of it, I had a reason, I swear! And it's not because I've seen what you're like in a fight and I know I've no chance against you.\"",
    "bf597438-6d31-465f-9f46-27b86e7b21e1": "{n}Woljif raises his hands.{/n} \"I get it, I get it. I don't know what kind of work you have here or who you work for, but just in case, the Family pays better.\"",
    "b88d27c5-aafb-4771-8575-c860117c19e9": "{n}Woljif rises from the stone throne and halts the sacrifice with a raised hand — the cultist holding the knife over the victim on the altar stops. Woljif is wreathed in blue flame and the demonic shadow rises up behind him. {/n}\"Easy now! We're all friends here! This was just a little misunderstanding. You thought you'd come across crusaders, but they're big fans of our lord Baphomet too!\" {n}Woljif half-turns to you, his right eye twitching, which you interpret as an attempt to wink discreetly.{/n} \"Ain't that right?\"",
    "61e30b3f-a913-4e69-96e6-c7e2a054943c": "{n}Woljif rolls his eyes and interjects:{/n} \"The real reason — ahem — why they attacked our fellow cultists... was...\"",
    "93027b12-8817-48e8-b006-845d8324a46d": "{n}Woljif rubs his hands, pleased.{/n} \"I am gonna make you such a legend, you'll love it! A survivor in Kenabres becomes a god{mf||dess} — we'll make you a cult that'll put Iomedae's to shame! In the meantime, you can think about what you want on your coins. And my insurance — don't forget to write the declaration making me your chief advisor!\"",
    "a3b9eb0d-e9f0-492c-b74b-fae1dfa02dee": "{n}Woljif runs a hand through his shock of hair.{/n} \"Here's how it is: there's this demon Ygefeles, the one that Voetiel and his mistress are so worked up over. If I'm supposed to be his spawn, then... maybe he's my grandpa? I'd believe it: he's caused so much trouble that people even want to bump off his grandkids? Yep, that sounds like my family, all right.\"",
    "37bd8d43-48ab-4dca-b9bb-65f001e180f6": "{n}Woljif scowls.{/n} \"But she couldn't wait until I grew up. She squandered my inheritance when she became a drunk. Took it to Fyllemen's shop and pawned it. He gave her some coppers for it, and she didn't even haggle, just grabbed them and ran back to the tavern before last orders.\"",
    "270f5cf1-8dca-4173-b232-bd24bd312a16": "{n}Woljif scratches his head anxiously.{/n} \"So... if the Family can help in any way, don't be shy, just ask. You and me, we're connected now, you know.\"",
    "de6b250d-c76c-4274-a20f-f4134fa9dd65": "{n}Woljif shakes his head slowly as if waking up from a dream.{/n} \"Ugh... well, that's that, I guess. And I was just gettin' used to havin' a grandpa. He's not the type who'll teach you how to fish and fill a pipe, y'know, but he's all right. Probably even decent, for a demon. Not surprisin' that gran remembered him well.\"",
    "46bde9a2-6ca8-424c-8743-16700e1307a2": "{n}Woljif shakes his head.{/n} \"No way, chief, don't even ask. I'm barely outta the Abyss with my limbs intact, so you can keep your final battles, I've had it with this crusade. The only way I can help you is to sell my goods to your army at a decent price — but don't ask me to fight.\"",
    "f45456d3-3073-4a0d-8142-4b1f13308390": "{n}Woljif shoots a panicked look at the door, then at you, then back to the door.{/n} \"Chief... You, you weasel! I knew I shouldn't have trusted you!\"",
    "e463ce24-8df8-4718-b6f2-e98eaf7734bd": "{n}Woljif shoots you a disbelieving smile, but the grin drops off his face and his tail begins to twitch.{/n} \"I... Me... What?\"",
    "5d85a52c-676c-4749-9bf7-e3feff0e36c9": "{n}Woljif shoots you a doubtful look.{/n} \"If you wanna send me to the front line, I ain't goin', so don't even try that hero stuff on me. I'm gonna fight because I don't wanna die. And because... we're kinda friends now. And don't you go gettin' yourself killed either. I can't stand bein' sad, so just, don't do that to me...\"",
    "5c5e30cf-d7d2-4e13-9941-5e609dda2a49": "{n}Woljif shoots you a look from under his brows.{/n} \"Anyway, I hate the way you're all in favor of law and order and all that. I knew that friendship meant nothin' to you. So you can keep your strait-laced paladin pals, who'll never talk back to the chief and who probably sleep with the criminal code tucked under their pillow! But I'm out. I'll have a more fun as an exile.\"",
    "b0d86902-9a9e-4fe2-9049-8cfbba753d6b": "{n}Woljif shrugs his shoulders with deliberate indifference.{/n} \"I love myself, that's what's important! And these... all right, I'll give it a try, just for fun! C'mon brothers and sisters, bow to me! Tell me how wonderful I am!\"",
    "4eafa3e9-0dae-49a5-b9b4-82a3c6c69d9e": "{n}Woljif shrugs.{/n} \"As you wish. At some point in the middle of a fight, you're going to remember what an ally you lost, but I'll be long gone by then.\"",
    "376b1203-6137-42d7-8df5-df36eaa79142": "{n}Woljif shrugs.{/n} \"Can't argue with that. Lead on, chief! These dead bodies are givin' me the creeps.\"",
    "1265c6ba-be50-4823-a131-3fdfd03db730": "{n}Woljif shrugs.{/n} \"I've told you plenty already. The thieflings, Kenabres, my family... none of that matters now. I don't want to think about this any more.\"",
    "35d30f24-8a9d-407f-9be7-ffa92b47aa2e": "{n}Woljif shrugs.{/n} \"It's for the best. And anyway... get a load of you! One, two, and they were all down! You'd make a killing in the underground fight circuit! Let's go, we'll talk it over some other time.\"",
    "fe8166ee-dabe-4e6f-9b37-e44b2a74fd88": "{n}Woljif shrugs.{/n} \"Whatever, you're free to do as you please.\"",
    "64900df2-a749-4dfc-89ea-897087c7ed0e": "{n}Woljif sighs heavily.{/n} \"Well, you got me there. But I don't know how to put it, this has never happened to me before, bear with me. I'm not one to gush about my feelings, ya know? And this is a hard thing to talk about.\"",
    "b34aac5b-524d-485c-9ba8-29704e27ab51": "{n}Woljif sighs heavily.{/n} \"You think I like it? If it was up to me, I would never have met them! This is how I see it: Ygefeles must be my grandfather, since they call me his spawn. Voetiel — that spiked ugly mug — came to try to collect some of the ol' demon's debt from me. I know how it goes, we have uncles for this in the Family — big thugs, but without the spikes, who go around beating money out of late payers.\"",
    "ca6d962f-c7e4-4afd-9ca3-33ec2cdd677c": "{n}Woljif sighs, disappointed.{/n} \"Do you really not remember it? I thought you would appreciate it. It's from the old man Fyllemen, the owner of the Ancientries and Wonders shop, it's the pride of his collection: the Moon of the Abyss, an amulet with a rare crystal crafted by an unknown maker. When I think how much this thing is worth, it makes my head spin!\"",
    "809431a8-72cd-493c-9eca-26547354cd79": "{n}Woljif sighs, his tail drops.{/n} \"That's a nasty trick to play on somebody, chief! Taking advantage of a gullible lad like myself!\"",
    "710b104f-af54-4b35-bce1-a449aff59c94": "{n}Woljif sighs.{/n} \"Before, I would've just made a run for it, but I can't do that now. Somethin' is holdin' me back, and I really don't like the thought of leavin' you high and dry. See what you've turned me into?\"",
    "8e81d980-7dec-4903-8600-8917d954c366": "{n}Woljif sighs.{/n} \"Fine. All right. I need to pull myself together. Where are the words when I need them? Uhh... Baphomet told me that... Uh...\"",
    "82917471-5259-483c-90fd-799980055182": "{n}Woljif sighs.{/n} \"I keep thinking, how can the Moon of the Abyss make shadows talk? If that's what it does. I would give it to you to wear, just to check if yours talks too... but, no offense, chief, I can't trust anyone with my inheritance, not even you. I'll figure it out myself.\"",
    "3e3535e8-d323-4be7-a90e-79f90c0e4dc1": "{n}Woljif sighs.{/n} \"I know. Just don't keep bringing it up, all right? Can we go? These dead bodies are givin' me the creeps.\"",
    "0851a3c2-6d59-4d38-ae72-27e8f070abe9": "{n}Woljif slaps a hand to his forehead.{/n} \"Ah, I forgot... They're not just dumb as planks, they're stubborn as mules too! Quick, chief! Say something to 'em! You'll be more persuasive than me!\"",
    "4b2bcd78-d738-48c2-9b5d-923ae308c105": "{n}Woljif slowly unwinds the chain with the Moon of the Abyss, his eyes pensive. There is no longer a crystal, and only a crescent-shaped setting remains.{/n} \"What now... That Hepzamirah won't leave me alone now, will she? She'll find out who knocked off her servant. So I'll have to go and show her what I'm made of, and then go about my own business at home. Here, I mean. I can breathe easier here, chief. Here, no one's gonna call me a traitor, because everyone's a traitor. No one's gonna condemn me, because no one's in any place to judge. And no need to think about who's sincere, because everyone's lyin'.\"",
    "6d6c2c7e-16d2-4a91-b5bb-f3fe67b1637f": "{n}Woljif smiles condescendingly.{/n} \"I know a cautionary tale. The Golden Hands had a thug, a half-orc who'd bend coins and break bricks with his head for a dare. So once they asked him, can you lift a tower shield with your teeth, no hands? He tried it and all his teeth fell out. All of them, one by one, you know. So he lived on porridge until he kicked the bucket. Which happened because he couldn't lisp the password to the hideout, so they shot him with a crossbow on the spot. They figured it out later and everyone felt bad about it.\"",
    "5f228fd6-31e7-4b01-9146-312567659edf": "{n}Woljif smiles.{/n} \"What's that, chief, you can't do without my high-quality goods from the best warehouses of the Family, huh? Y'know, life's not bad with you, chief, although I've already developed a tic in my tail, after all the adventures we've been through. And all in all... well, what's left to think about? Hey, gramps, I've decided!\"",
    "1ab38a7b-b5e4-4091-962c-dcaee6bc8ce0": "{n}Woljif stands motionless for a moment, and then gives a brief grin. But the smile is no longer his.{/n} \"Commander, Commander... in the depths of your heart, you wished only good for my grandson, I know, but gratitude is not for demons. In memory of your friendship with Woljif, I'll kill you quickly.\"",
    "ea314e65-5639-4efd-97e9-9b0faa7045ea": "{n}Woljif stands motionless for a moment, and then gives a brief grin.{/n} \"You're out of luck, gramps. I'll take your power, but I think I'll pass on your valuable advice. How do ya like that?\"",
    "2dfcfe91-ccc9-42f2-a418-c983b745058e": "{n}Woljif stretches and yawns nonchalantly.{/n} \"Like it's my first time. Every gang I've been in, I'm always the prime suspect when anything suspicious happens. There — because I'm a tiefling. Here — because of my reputation. And what kind of friends are the thieflings to me, I ask you? I don't have friends. Yeah, sure, we're called the 'Family,' but it's just a word. They call each other brothers and sisters, but then one of them goes and rats the others out to Irabeth. Some family!\"",
    "895fa6b3-a612-4483-94a9-3c9b11952de5": "{n}Woljif sucks in a breath and keeps talking in a rush, like he's afraid you'll turn around and walk out.{/n} \"Do you know Voetiel? I don't either, but I remember the name, because of what brother Melroun yelled in the basement that time: 'I'm going to tell Hepzamirah and Voetiel!' or something like that. Anyway, my shadow told me that Voetiel is that demon, and I should be scared of him, because he's after the Moon of the Abyss... but, the shadow's a whole other story, but if you wanna know why I haven't just come to Drezen — I need your help! It's a matter of life and death, chief!\"",
    "2fd329fa-02d5-4a8a-bc42-d301864f8b70": "{n}Woljif summons the horned shadow as usual, but now it is silent.{/n} \"All that's left of Ygefeles. I still have his imprint after all. His and... Baphomet's. Do me a favor, Commander, don't ask me to summon it again. Bad memories, you know.\"",
    "700a48eb-8eb0-4454-97f3-23bb4afb77c3": "{n}Woljif takes a breath.{/n} \"Here in the Abyss, the shadow's become completely different. It crawls out when it wants, and makes sense when it talks. It says I got an inheritance... some power that can get rid of Voetiel once and for all. I'll get it if I go to Ygefeles's old mansion in the Upper City. And there's riches in it, too. I'd never turn down a chest of gold, y'know...\"",
    "43696f7c-2f08-4b77-8050-6de2910733f3": "{n}Woljif takes a small breath.{/n} \"I already know who I am. I'm a poor thief and a loser. Born at the wrong time in the wrong place to the wrong people. But I wanna be stronger, y'know? I'm used to this... to this Moon of the Abyss, and if it can give me even more... I'll take it. Otherwise, this Voetiel will keep botherin' me 'til the end of my days, and everyone else will keep kickin' me around. I know I'm kinda in your gang... I mean, your party, and that helps things, but it can't keep going like this forever, y'know? Everything's gonna fall apart someday, and the party will fall apart, too. I need this power.\"",
    "bb4054d8-069e-47d9-8a4e-050c74916ccd": "{n}Woljif takes off the Moon of the Abyss and watches it mysteriously shimmer in the light one last time. Then, obeying some inner call, he removes the crystal from its setting, and presses it into his chest.{/n}",
    "62af54b1-ad4c-469e-9432-0b721f262681": "{n}Woljif tosses the Moon of the Abyss in his hand.{/n} \"This thing's beautiful and expensive, of course, and I'll miss it... but I don't need any suspicious crystals, y'know. I'll get rich after this trip and buy myself some ordinary ones.\"",
    "a20f1c54-4976-484b-936c-18895416dec3": "{n}Woljif tries to seem calm but his tail is lashing nervously.{/n} \"I don't know how to word it so you don't just drag me straight to the inquisitors...\"",
    "91ccfe33-2919-4c93-8bfd-682d9688c65a": "{n}Woljif turns away, gritting his teeth.{/n} \"Yeah, chief, you value me real highly. You think folk would pay money for me. Nobody's ever thought that about me before... It's funny, but somehow I don't feel much like laughin'.\"",
    "92c2daf0-6643-4152-9dce-9559977927ef": "{n}Woljif turns to you when he hears your voice, wiping away his tears and sniffing loudly. The illusion vanishes, and he becomes an adult again.{/n} \"All — all right, chief. I can't keep runnin' all the time. I really need these powers if I'm gonna survive.\"",
    "9bb3f9f7-4d5c-4d14-8281-962a1615cb31": "{n}Woljif turns to you when he hears your voice, wiping away his tears and sniffing loudly. The illusion vanishes, and he becomes an adult again.{/n} \"Chief! You're here! Let's wipe the floor with 'em! Me and you've fought against demons, what can a bunch of bandits do?\"",
    "20c0890f-f528-482e-9dd6-a89cd2ee926d": "{n}Woljif turns to you when he hears your voice, wiping away his tears and sniffing loudly. The illusion vanishes, and he becomes an adult again.{/n} \"Right, chief. I can't keep runnin' all the time. I really need these powers if I'm gonna survive.\"",
    "89c36ef2-64bc-45b9-b5d3-2289b77d497b": "{n}Woljif uses a dagger to pry the crystal from its setting, tosses it in the air, and then with a blast of magic lightning, shatters it into a shower of tiny fragments.{/n} \"That's that. But I'll keep the setting. It's nice work, delicate, and another stone will look better in it. I'll keep it so I don't forget the choice I made, and why. I'll just get it out, look at it, and remember. And then if I live long enough to open my own shop — just a thought, y'know — I'll put it in a glass case where everyone can see it and drive 'emselves sick with jealousy.\"",
    "19fa2a7b-6a09-4738-ad8b-d1e078556334": "{n}Woljif watches her go, his tail relaxing.{/n} \"...Better than nothing. Listen, chief, when you've got a spare minute, come see me, I've something I wanna discuss with you. But for now, let's get out of here. I don't like sitting below ground when the building above is ready to crash down on our heads.\"",
    "a05324da-64e0-4df9-a0ce-95abb939cdec": "{n}Woljif watches her go, his tail relaxing.{/n} \"You made some impression on her. I've never seen sister Kerismei back down before. Listen, chief, when you've got a spare minute, come see me, I've something I wanna discuss with you. But for now, let's get outta here. I don't like sitting below ground when the building above is ready to crash down on our heads.\"",
    "babb2a8e-c1f3-4233-9fab-a5319ce25c77": "{n}Woljif waves you off.{/n} \"My sides are splittin'. I'm here because you're here, and not because somebody told me I should or because it's the right thing to do or any of that junk. I'm gonna fight because I don't wanna die. And because... we're kinda friends now. And don't you go gettin' yourself killed either. I can't stand bein' sad, so just, don't do that to me...\"",
    "edb5ebd1-81ba-4f4a-863d-4e7bde7933ef": "{n}Woljif whistles and jingles the coins in his palm.{/n} \"Thanks a lot, chief! May Iomedae — or whoever you worship — save you, otherwise you'll be done for — you believe anything you hear! If I was really a prince, I wouldn't be sitting around here, I can tell you that much. I'd have already gone to take what was rightfully mine. And then I'd come back with an army, so I could watch the guards and merchants who pushed me around all my life bow and scrape before me. But that's not gonna happen. Wanna hear the real story?\"",
    "8906d6d6-eb2e-4df8-bbd0-979682237c71": "{n}Woljif's eyebrows shoot up.{/n} \"So, if they'd got me, would my death have made the world a better place, too? Aw thanks for that, that's real nice, cheered me right up. Whatever. S'not like I picked you for your tender heart. Let's get out of here already!\"",
    "78e3484d-4de7-4d5d-b685-f9c4b782b44c": "{n}Woljif's eyes flash in anger, his tail raising clouds of dust.{/n} \"For WHAT? Listen, chief, I didn't sign up to be a crusader. I'm with you because you seem all right, better than these scum in shining armor hanging around the queen. I owe nothin' to no one, they owe me twice over for everything I've been through in this life! These 'fighters for peace' are hypocrites; they do whatever terrible things they want, pray to their gods for forgiveness, then keep on doing what they did before. They ain't getting my power! I'll decide what to do with it.\"",
    "718948f7-8be2-4b00-9937-cc122d163ac1": "{n}Woljif's eyes light up with a familiar gleam.{/n} \"What, chief, you mean have my sweet roll and eat it too? That's my dream come true! And all in all... well, what's left to think about? Hey, gramps! I've decided!\"",
    "14257881-bf63-435f-920e-174dfa61da57": "{n}Woljif's face breaks into a happy grin.{/n} \"Look, chief. The thieflings have all the best things.\"",
    "466b51e3-5798-4a0a-9745-6ca4d382deb0": "{n}Woljif's face lights up and the tip of his tail dances through the air.{/n} \"I always knew you were a special sort, chief! Let's go break his horns off! We need to go to a patch of scrubland by a bend in the river — it's not far, I'll show you. Nothin' interesting about the place at all, but that's where I was when my shadow came out and started pushing me back the other way — it said that Voetiel would find me easily there, that he'd swoop in and tear me limb from limb as soon as I popped up. I wasn't long turning away from that place, I tell ya!\"",
    "90bc814e-caf2-442e-bbc8-fed96d0958f1": "{n}Woljif's face lights up.{/n} \"Right, exactly! Pilgrims of the Worldwound, meet the finest member of our big family! Hey there, chief, long time no see! Why don't we hold off on the sacrifice for now, we need to drink to this happy meeting, am I right? Yeah, let's do that, tie that one on the altar up again, we'll get round to slaughtering it later.\"",
    "791bc246-76f5-4dbf-9753-d5513fcb5447": "{n}Woljif's head shoots up.{/n} \"Whah? No, chief! It's my business, I'll figure it out myself! I just told you because... I dunno why. I wanted to tell you, I already dragged you into a mess with Voetiel. Just think of it like an apology, y'know? But no more. If you wanna come congratulate me once I've got the power, you should come, but I'll do it myself. I don't wanna get used to always running off to someone as soon as I need help. It's not normal.\"",
    "8ab718a1-2799-455e-9a19-331fa2e37f41": "{n}Woljif's mouth twists.{/n} \"You had me there for a second. I know where you can stick your 'for the good of the crusade'! But... you're not kicking me out, so thanks for that.\"",
    "5aaf9798-0434-4264-8e5c-afd081bd664c": "{n}Woljif's tail bats the floor in agitation.{/n} \"Well, think fast, I'm already losing feeling in my legs, sitting here.\"",
    "90ed295e-93bc-4f77-8f72-72774960c399": "{n}Woljif's tail droops.{/n} \"That's a cold, unfeeling heart you're carrying around there, chief. I knew it the moment I clapped eyes on you, but I asked anyway. Looks can be deceiving, I told myself. But nah.\"",
    "c0040441-30f9-469a-8d57-1619e39053a3": "{n}Woljif's tail droops.{/n} \"You don't sugarcoat things, chief, just like my grandma. Well, go on, do your thinking, {mf|Mr.|Miss} Philosopher.\"",
    "2a48fd07-7827-4c12-b847-401b673b99ac": "{n}Woljif's tail moves faster and faster.{/n} \"You think I'm weeping into my pillow at night because we've been together for so many years and they still don't trust me? I don't care! They'll come crawling back to me to apologize, but it'll be too late. I might forgive them, but only if they give me a bigger cut. Or maybe I won't. They should know I've got pride too! You think I'd be hanging out with those scumbags if life hadn't forced me into it? Maybe if I'd be been born into a religious family, I'd be sipping rose tea with {g|Shelyn}Shelyn's{/g} paladins instead and talking about how prettily the birds are singing today.\"",
    "cdf3013d-0b1d-4e95-8ccf-df727b4d85c3": "{n}Woljif's tail whips back and forth nervously, raising clouds of dust.{/n} \"Hey, inquisitor, what's it to you? If I've wronged you somehow, just come out and say it, don't ask me trick questions!\"",
    "bc7a7c70-a952-4345-ace9-7cbe54172798": "{n}Woljif's tail whips back and forth nervously, raising clouds of dust.{/n} \"Why, are you an inquisitor or something? What's it to you? If I've wronged you somehow, just come out and say it, don't ask me trick questions!\"",
    "a9238a94-ad62-4052-b365-105c9839942a": "{n}Woljif, who had been listening with a smile up to now, abruptly stops smiling.{/n} \"'Good men?' I'm not a man, your excellency, and I won't be your servant neither. D'you think you're doing me a good turn? You posh people are all alike: even if I saved your skin a dozen times, you'd never see me as your equal. You can take your gratitude and shove it, and don't call me 'friend.'\"",
    "b84e2e21-7291-4488-a0e6-ffcaa27ec88a": "{n}Ygefeles shows no sign of impatience, but his darkness seems to become deeper, more compelling.{/n} \"What a loyal friend you have, Woljif. But maybe the 'chief' just wants to guide you every step of the way? Maybe {mf|he|she} is just afraid that you will become too independent?\"",
    "25cd5332-261a-4d1c-a970-4a27badd53da": "{n}Ygefeles's voice grows lower, more insinuating.{/n} \"As for my living within your body... your success will be my success. I will only give you advice, as I did in the Worldwound, and you will be free to choose whether or not to listen. However, I see that words will not satisfy you. Let me show you what you will gain if you agree.\"",
    "4939fdca-901e-47ca-b29d-3b6ef776e54a": "{n}Ygefeles's voice is a low growl.{/n} \"But I am alive, and I will outlive everyone who wanted my death. Now that my heir is here, we will take revenge on all those who have wronged us!\" {n}Ygefeles's voice softens as he addresses Woljif.{/n} \"Are there many such wrongdoers, Woljif? Yes, I see, I know... and every wrong has been another step leading you to this moment. You have endured everything. You are worthy of great power, my grandson.\""
}